[
    {
        "title": "Guardiola, 'Vialli sapeva creare calcio'",
        "date_raw": "Mon, 8 Jan 2024 22:26:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/guardiola-vialli-sapeva-creare-calcio_95be1910-4695-46d5-8ad2-356097e99382.html",
        "subtitle": "Il tecnico del Manchester City lo applaude: \"Campione unico''",
        "content": "\n                                                \n            ''Quando eravamo giovani ci siamo\nincontrati nella finale di Coppa Campioni tra Barcellona e\nSampdoria e per fortuna Zubizarreta fece grandi parate e noi\nconquistammo il trofeo. Poi ci siamo ritrovati giocando a golf\ncon la sua Fondazione. Abbiamo passato insieme momenti molto\nbelli. In quella finale, l'allenatore del Barca aveva fatto bene\na togliermi…\" racconta scherzando Pep Guardiola, tecnico del\nManchester City intervenuto in video collegamento in occasione\ndell'evento  \"My name is Luca. Ballata per Vialli\" al Teatro\nCarlo Felice di Genova per ricordare Gianluca Vialli. \"Era un\ncentravanti tipico italiano, ho sempre ammirato come facesse\nanche la fase difensiva. Ammiravo campioni come Baggio, Totti,\nDel Piero, ma Luca era davvero capace di creare calcio. La forza\ndel calcio italiano é sempre stata quella di difendere bene e\npoi avere questi campioni davanti come Vialli, capaci di vincere\nle partite con giocate straordinarie che erano decisive'', ha\naggiunto Guardiola. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704780021.6658816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Roma-Atalanta 1-1",
        "date_raw": "Sun, 7 Jan 2024 23:05:48 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-roma-atalanta-1-1_b7b8d58b-bc1e-4d15-a526-fd19f940904d.html",
        "subtitle": "Dybala risponde a Koopmeiners",
        "content": "\n                                                \n            Roma-Atalanta 1-1 (1-1)\nRoma (3-5-2): Rui Patricio, Mancini, Llorente (1' st Hujisen),\nKristensen, Karsdorp (20' st Celik), Bove, Cristante, Pellegrini\n(28' st Paredes), Zalewski (20' st Spinazzola), Dybala (39' st\nEl Shaarawy), Lukaku. (99 Svilar, 60 Pagano, 61 Pisilli, 17\nAzmoun). All.: Mourinho.\n                                    \n                                       \n\t\t\t\tAtalanta (3-4-1-2): Carnesecchi, Scalvini (41' st Hien),\nDjimsiti, Kolasinac (34' st Palomino), Holm, de Roon, Ederson\n(20' st Pasalic), Ruggeri (19' st Zappacosta), Koopmeiners, De\nKetelaere (1' st Scamacca), Miranchuk. (1 Musso, 31 Rossi, 9\nMuriel, 20 Bakker, 21 Zortea, 44 Mendicino, 53 Comi). All:\nGasperini\nArbitro: Aureliano di Bologna\nReti: nel pt, 8' Koopmeiners, 39' Dybala (rig.)\nAngoli: 6-5 per la Roma\nRecupero: 6' e 5'\nEspulso: Mourinho per proteste al 48' st\nAmmoniti: Scalvini, Ruggeri, Ederson, Kristensen, Zappacosta,\nHolm.\n                                    \n                                       \n\t\t\t\tSpettatori: 60.022 \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Sports",
        "epoch": 1704780022.0116887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mourinho espulso, tecnico non parla e lascia l'Olimpico",
        "date_raw": "Mon, 8 Jan 2024 11:08:37 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-mourinho-espulso-tecnico-non-parla-e-lascia-lolimpico_6bbe6bb0-5eb8-4288-b8eb-c11675b83b72.html",
        "subtitle": "Nessun tesserato giallorosso rilascia dichiarazioni dopo match",
        "content": "Niente conferenza post partita per José Mourinho espulso per proteste dall'arbitro Aureliano: il tecnico della Roma, dopo il pareggio di stasera contro l'Atalanta, ha lasciato l'Olimpico subito dopo il triplice fischio. Il club ha fatto trapelare che nessun altro tesserato giallorosso parlerà stasera, come successo dopo il match contro la Fiorentina lo scorso 11 dicembre.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Sports",
        "epoch": 1704780022.022036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serie A: Roma-Atalanta 1-1, Dybala su rigore risponde a Koopmeiners.",
        "date_raw": "Mon, 8 Jan 2024 11:14:05 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/serie-a-roma-atalanta-1-1-_5ee18da1-286c-4dda-95cd-afd079240f6e.html",
        "subtitle": "Il posticipo all'Olimpico ha chiuso il girone d'andata",
        "content": "Roma-Atalanta 1-1 . Il posticipo all'Olimpico ha chiuso il girone d'andata.Finisce in parità la sfida Champions tra Roma e Atalanta nel solito Olimpico soldout. In una partita emozionante giocata più sui muscoli che sulla tecnica, le squadre di Mourinho e Gasperini ce la mettono tutta per superarsi ma senza riuscirci. I bergamaschi vanno subito in vantaggio con Koopmeiners, mentre al termine del primo tempo pareggia Dybala su rigore. Nella ripresa i giallorossi, grazie ai tanti cambi e anche all'ottimo esordio del nuovo e giovanissimo difensore Huijsen, ci credono di più ma si resta su un 1-1 che tutto sommato lascia la porta aperta per l'Europa che conta per entrambe. Veementi le proteste di Mourinho per i falli non fischiati dall'arbitro Aureliano che alla fine del primo tempo lo ammonisce e poco prima del fischio finale lo espelle. La Roma deve rinunciare a Paredes e a centrocampo gioca Cristante con Kristensen sulla linea dei difensori. Gasperini schiera De Ketelaere e Miranchuk davanti. Pronti via con la Roma che nei primi minuti si lancia in avanti, ma a passare è subito l'Atalanta con un micidiale contropiede che si traduce in un cross pennellato di Miranchuk a centro area per la testa di Koopmeiners che, tutto solo, di testa, batte Rui Patricio.Subito lo svantaggio i giallorossi provano a reagire con Lukaku e Dybala sempre pericolosi. Il bomber belga servito alla perfezione prova la conclusione respinta da Carnesecchi in angolo. A sua volta la Dea è micidiale in contropiede: sul capovolgimento di fronte De Ketelaere prova al conclusione e Rui Patricio questa volta è bravissimo ad opporsi. Alla mezz'ora la squadra di Mourinho ad un passo dall'1-1 in tre occasioni con Dybala, Bove e Karsdorp. Proprio il terzino olandese viene colpito da Ruggeri in piena area. Il fallo non scappa al Var che richiama l'arbitro Aureliano che decreta il calcio di rigore per la Roma. Calcia Dybala e la squadra di Mourinho conquista il meritato pari. Sull'1-1 i giallorossi aumentano il ritmo pressando i bergamaschi fino alla fine del primo tempo quando Mourinho viene ammonito al termine di una serie di proteste plateali per alcuni falli non fischiati su Dybala al limite dell'area atalantina. Il tecnico portoghese si fa sentire con l'arbitro con un duro faccia a faccia a bordo campo. La ripresa comincia con due novità per squadra: esce De Ketelaere ed entra l'ex giallorosso Scamacca, mentre la Roma cambia in difesa con il nuovo acquisto Huijsen al posto di Llorente. Primo sussulto nei secondi 45' è targato Atalanta con una conclusione pericolosa di Scalvini. Poi Dybala e compagni vanno vicini al vantaggio con il nuovo entrato Huijsen che si fa trovare pronto nonostante la giovane età. Tra tanti falli e ripartenze il match si accende con Roma e Atalanta a creare occasioni a ripetizione. Mourinho cambia gli esterni mettendo dentro Spinazzola e Celik per Zalewski e Karsdorp. Pochi minuti e nella Roma entra anche Paredes (lasciato in panchina perchè non in buone condizioni) al posto di Pellegrini. I giallorossi guadagnano campo grazie alla spinta dei nuovi innesti sfiorando più volte il 2-1 con Lukaku. Una vittoria per i giallorossi che non arriva ma che nonostante l'ottavo posto dietro anche alla Lazio (giovedì il derby in Coppa Italia) lascia la Champions a distanza di 4 punti. Stesso discorso per l'Atalanta che può continuare a sognare l'Europa che conta. Calcio di rigore trasformato da Dybala, Carnesecchi spiazzato.Traversone di Miranchuk, Koopmeiners di testa batte Rui Patricio.Niente conferenza post partita per José Mourinho espulso per proteste dall'arbitro Aureliano: il tecnico della Roma, dopo il pareggio di stasera contro l'Atalanta, ha lasciato l'Olimpico subito dopo il triplice fischio. Il club ha fatto trapelare che nessun altro tesserato giallorosso parlerà stasera, come successo dopo il match contro la Fiorentina lo scorso 11 dicembre.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Sports",
        "epoch": 1704780022.1514356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Roma, scintille tra Dybala e Koopmeiners dopo il rigore",
        "date_raw": "Sun, 7 Jan 2024 23:20:26 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-roma-scintille-tra-dybala-e-koopmeiners-dopo-il-rigore_34043769-e4a0-4c35-aa33-58fbe3190724.html",
        "subtitle": "Argentino ha lanciato pallone addosso a olandese",
        "content": "\n                                                \n            Alta tensione tra Paulo Dybala e Teun\nKoopmeiners, i due marcatori di Roma-Atalanta di stasera. L'asso\ndella Roma, dopo aver realizzato il rigore del pareggio,\ninfatti, tornando verso il centro del campo ha lanciato con le\nmani il pallone contro la schiena del centrocampista olandese,\nil quale prima del penalty gli aveva spostato con malizia la\nsfera dal dischetto, mentre tutti gli altri giocatori erano\nusciti dall'area. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Sports",
        "epoch": 1704780022.691537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini: 'Ho molti dubbi sul gol annullato a Scamacca'",
        "date_raw": "Mon, 8 Jan 2024 11:14:21 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-gasperini-ho-molti-dubbi-sul-gol-annullato-a-scamacca_6738ddda-caef-4742-b418-eb711479242e.html",
        "subtitle": "Il tecnico dell'Atalanta: 'Rigore Roma? Potevamo evitare qualcosa'",
        "content": " \"Il pareggio contro la Roma? Potevamo evitare qualcosa sul rigore fischiatoci contro, sul gol annullato a Scamacca invece ho molti dubbi. Secondo me non era fallo, mettere una mano è diverso dal dare una spinta\". E' quanto detto ai microfoni di Dazn da Gian Piero Gasperini, tecnico dell'Atalanta, dopo il pareggio in casa della Roma.\"E' un ottimo punto per noi - sorride l'allenatore orobico - Carnesecchi ha fatto ottime parate, ma abbiamo avuto grandi occasioni anche noi. Lukaku e Dyabala alzano di molto il livello di una squadra, la Roma, che è già forte di suo\". La maturazione della Dea \"passa dalla crescita di un gruppo solido e dalla crescita dei giovani\", prosegue Gasperini.\"Scalvini? E' ormai un veterano, con quasi 100 partite alle spalle. E' un giocatore di grande valore e prospettiva\". Il campionato di quest'anno è \"molto più equilibrato dell'anno passato\", conclude Gasperini.     \"Noi abbiamo vinto parecchie partite, ma ne abbiamo perso qualcuna di troppo. Sono convinto che nel girone di ritorno saremo più solidi, ho fiducia\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704780022.7202616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Wta Adelaide, Paolini eliminata al primo turno",
        "date_raw": "Mon, 8 Jan 2024 11:04:49 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/08/tennis-wta-adelaide-paolini-eliminata-al-primo-turno_2230346d-dfa2-49ee-85a7-986aa9141a5f.html",
        "subtitle": "Giorgi fuori già nelle qualificazioni",
        "content": "Jasmine Paolini esce al primo turno del torneo Wta 500 di Adelaide, in Australia. La 28enne toscana n.30 al mondo è stata eliminata per 6-3 6-3 dalla 26enne spagnola Cristina Bucsa, 61ma del ranking.     La Paolini era l'unica italiana in tabellone ad Adelaide, dopo la sconfitta ieri di Camila Giorgi nelle qualificazioni. La 32enne marchigiana n.55 del tennis femminile ha ceduto il passo alla 104ma del ranking, la 23enne americana Claire Liu.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704780022.759586,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: ai Lakers il derby con i Clippers, LeBron James decisivo",
        "date_raw": "Mon, 8 Jan 2024 11:06:11 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/08/nba-ai-lakers-il-derby-con-i-clippers-lebron-james-decisivo_de437740-4621-4065-89d1-1f77358d2afc.html",
        "subtitle": "Dallas batte Minnesota con le sue stelle Doncic e Irving",
        "content": "Dopo quattro sconfitte di fila, i Los Angeles Lakers hanno ritrovato la vittoria nel derby con i Los Angeles Clippers (106-103). Le due squadre hanno offerto una partita ricca di suspense, con Norman Powell che ha mancato il canestro dei supplementari alla sirena. LeBron James è stato ancora una volta decisivo, a 39 anni, con 25 punti, 8 rimbalzi e 7 assist. I Lakers restano 10mi nella classifica occidentale (18 vittorie-19 sconfitte) e i Clippers quarti.     I San Antonio Spurs sono stati molto vicini a sconfiggere i Cleveland Cavaliers negli ultimi secondi, ma hanno perso di due punti (117-115). Sotto di 16 punti nell'ultimo periodo, i texani hanno affidato a Victor Wembanyama la risalita, interrottasi nel finale sull'errore di Jeremy Sochan.     Dallas e la sua coppia di stelle Luka Doncic/Kyrie Irving hanno battuto Minnesota, leader della Western Conference, (115-108) al termine di un intenso finale. Doncic (34 punti, 6 rimbalzi, 8 assist) ha potuto contare nell'ultimo periodo su un immenso Irving (35 punti), autore di due fondamentali tiri da 3 a fine partita per resistere ad Anthony Edwards (36 punti). I Wolves mantengono il comando a ovest (25 vittorie-10 sconfitte), i Mavericks sono sesti (22-15).     La miglior performance della serata l'ha realizzata Mikal Bridges con 42 punti, che però non sono bastati ai Brooklyn Nets, battuti in casa da Anfernee Simons (38 punti) e Portland (134-127).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704780022.7802327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Buongiorno, 'Il Torino avrebbe meritato qualche punto in più'",
        "date_raw": "Mon, 8 Jan 2024 12:14:01 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/buongiorno-il-torino-avrebbe-meritato-qualche-punto-in-piu_2021a773-610d-4ee4-9a1c-af0b8171f195.html",
        "subtitle": "Ci è mancata un po' la fase offensiva, ora continuare così",
        "content": "\n                                                \n            \"Quando si vince gli animi sono un\npo' più gioiosi. Noi stiamo lavorando bene da 2/3 mesi, abbiamo\niniziato ad allenarci seriamente e duramente. Siamo un gruppo\nunito, penso anche che avremmo meritato qualche punto in più.\n                                    \n                                       \n\t\t\t\tCercheremo di continuare così e di lavorare anche più duramente\nper creare qualche gol in più perché ci è un po' mancata la fase\noffensiva\". Lo ha detto il capitano del Torino Alessandro\nBuongiorno, intervenuto a margine della conferenza stampa di\npresentazione della nuova collezione Panini \"Calciatori\n2023-2024\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704780022.7883086,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Berrettini si allena a Melbourne con Tsitsipas",
        "date_raw": "Mon, 8 Jan 2024 15:03:07 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/08/tennis-berrettini-si-allena-a-melbourne-con-tsitsipas_146c3dcc-82bd-4f29-ab6a-049cb5cfef84.html",
        "subtitle": "Romano prepara il rientro nel tour agli Australian Open",
        "content": "Matteo Berrettini e Stefanos Tsitsipas si sono ritrovati per una seduta di allenamento sulla 'Rod Laver Arena'. Il romano, appena arrivato a Melbourne dopo aver risolto il problema al piede destro accusato poco prima della vigilia di Natale, è sceso subito in campo per preparare il rientro nel tour in occasione dell'Australian Open - primo Slam dell'anno al via domenica - ad oltre quattro mesi dall'ultimo match ufficiale giocato, con il ritiro a causa dell'infortunio alla caviglia destra nel match di secondo turno dello Us Open contro il francese Rinderknech.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704780022.8086762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giochi Mediterraneo, ex comitato organizzatore diffida il nuovo",
        "date_raw": "Mon, 8 Jan 2024 12:14:44 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/giochi-mediterraneo-ex-comitato-organizzatore-diffida-il-nuovo_03e1878c-5acf-4538-bc23-29f4b34cfedb.html",
        "subtitle": "Ex Dg e altri professionisti, 'non utilizzate nostro dossier'",
        "content": "\n                                                \n            Tredici tecnici e professionisti, tra\ncui Elio Sannicandro, ex direttore generale del vecchio Comitato\norganizzatore dei XX Giochi del Mediterraneo Taranto 2026, hanno\npresentato una diffida \"dall'uso abusivo non autorizzato\" dei\nprogetti, del dossier e dei programmi organizzativi nei\nconfronti del nuovo Comitato presieduto da Massimo Ferrarese,\nche è anche commissario per la realizzazione delle opere.\n                                    \n                                       \n\t\t\t\t   La diffida è stata trasmessa dagli avvocati Enzo Varricchio e\nRoberta Valente del Foro di Bari perché \"cessi l'utilizzo\nabusivo delle opere della creatività e dell'ingegno\" di cui\nviene rivendicata la paternità da parte di tecnici e\nprofessionisti \"che hanno operato per la predisposizione dei\nprogrammi organizzativi dei XX Giochi del Mediterraneo, a\ncominciare dal dossier di candidatura nell'ambito della\nredazione del Piano Strategico 'Taranto Futuro Prossimo' e da\ntutti i successivi contenuti, piani, progetti, documenti tecnici\ned amministrativi, immagine coordinata, brossure e\npubblicazioni, nonché dai materiali utilizzati per\nl'organizzazione dei numerosi eventi sportivi e culturali\nsvoltisi a partire dal 2019, compreso il Masterplan utilizzato\ndal commissario di Governo e trasmesso al comitato\ninternazionale\".\n                                    \n                                       \n\t\t\t\t   I legali in una nota rammentano che i propri assistiti \"hanno\noperato a vario titolo, collaborando con Asset e con il Comitato\nOrganizzatore Taranto 2026, sviluppando i prodotti, coperti da\ndiritto d'autore, sia individualmente sia in forma collettiva\nsecondo le varie competenze, ruoli e professionalità\". Primo\nsottoscrittore della diffida è Elio Sannicandro, direttore\ngenerale del Comitato organizzatore Taranto 2026 dalla sua\ncostituzione fino al 6 novembre 2023, quando fu rimosso\ndall'incarico in seguito al suo coinvolgimento - in qualità di\ncommissario straordinario per il dissesto idrogeologico della\nRegione Puglia - in un'inchiesta della Guardia di finanza di\nBari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704780022.8277478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Orsato arbitrerà il derby di Roma",
        "date_raw": "Mon, 8 Jan 2024 15:05:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/coppa-italia-orsato-arbitrera-il-derby-di-roma_c60726ab-b0ca-4b6e-ad04-c1735192d74f.html",
        "subtitle": "Per Fiorentina-Bologna c'è Marchetti. Juve, Aureliano come Avar",
        "content": "E' Daniele Orsato l'arbitro designato a dirigere il derby Lazio-Roma di mercoledì alle 18, valido come quarto di finale della Coppa Italia. Lo ha reso noto l'Aia.     Assistenti di line saranno Imperiale e Rossi, quarto uomo Manganiello, mentre in sala Var ci saranno Irrati e Abbattista.     Per Fiorentina-Bologna di domani è stato scelto Marchetti, con Serra e Di Paolo al Var. Per l'altra sfida di mercoledì, Milan-Atalanta delle 21 è stato designato Di Bello, con Ferrieri Caputi quarto 'uomo' e Valeri-Di Martino Var e Avar.     Infine Juventus-Frosinone di giovedì: arbitrerà Sacchi, con Tolfo e Palermo assistenti di linea, Tremolada quarto uomo e La Penna e Aureliano (contestato sia dalla Roma che dall'Atalanta per la direzione del posticipo di ieri sera) nei ruoli di Var e Avar.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704780022.8357658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "",
        "date_raw": "Mon, 8 Jan 2024 12:42:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/_fc3913f4-5959-49c5-b555-a2a35399157a.html",
        "subtitle": "Tecnico del San Paolo accetta l'invito del presidente della Cbf",
        "content": "\n                                                \n            Dorival Júnior, 61 anni, sarà il\nnuovo ct della nazionale di calcio brasiliana. L'allenatore ha\naccettato l'invito del presidente della Federcalcio brasiliana\n(Cbf), di Ednaldo Rodrigues. Dorival ha comunicato la sua\ndecisione al consiglio direttivo del San Paolo, squadra di cui\nera tecnico e per il quale ha svolto l'ultimo allenamento ieri.\n                                    \n                                       \n\t\t\t\t  Gli assistenti Lucas Silvestre (suo figlio) e Pedro Sotero\nrimarranno al San Paolo finché il consiglio direttivo non\ntroverà un sostituto. Poi andranno anche loro alla 'Selecao'.\n                                    \n                                       \n\t\t\t\t   Dorival subentra a Fernando Diniz, il ct 'part time' del\nBrasile esonerato due giorni fa.\n                                    \n                                       \n\t\t\t\t  L'annuncio ufficiale della Cbf sul nuovo ct della Seleçao\ndovrebbe esserci mercoledì, quando saranno risolte alcune\nproblematiche legate al contratto del 61enne Dorival Junior con\nil San Paolo. Una è il pagamento della clausola rescissoria,\nnecessario per liberarlo anche nel caso che vada, come accadrà,\nad allenare la nazionale. L'ammontare sarà pari a tre mensilità\ndello stipendio del tecnico.\n                                    \n                                       \n\t\t\t\t  Dorival Junior è l'allenatore che 'incantò' il Brasile con il\ncalcio giocato dal suo Santos del 2010, quello con un\ngiovanissimo Neymar e con Ganso. Negli ultimi due anni ha vinto\ndue volte la Coppa del Brasile, con il Flamengo (2022) e con il\nSan Paolo (2023), e una Coppa Libertadores, con il Flamengo nel\n2022. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704780022.8449676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oggi per Terracciano firma del contratto con il Milan",
        "date_raw": "Mon, 8 Jan 2024 14:07:22 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/oggi-per-terracciano-firma-del-contratto-con-il-milan_ac61254c-3de8-4506-a349-df3483f0c60d.html",
        "subtitle": "Secondo rinforzo in difesa per i rossoneri dopo Gabbia",
        "content": "\n                                                \n            Filippo Terracciano ha svolto le\nvisite mediche con il Milan e ora ha raggiunto il centro medico\nAmbrosiano per l'idoneità sportiva prima di raggiungere la sede\ndel club rossonero per la firma sul contratto. Terracciano\narriva a titolo definitivo dal Verona per 4.5 milioni di euro.\n                                    \n                                       \n\t\t\t\t  È il secondo rinforzo in difesa per il Milan dopo il rientro\ndal prestito di Gabbia, mosse necessarie per sopperire agli\ninfortuni che hanno messo in difficoltà i rossoneri nella prima\nmetà di stagione. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704780022.8527892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Domenicali, a Monza 100 anni di storia ma guardiamo avanti",
        "date_raw": "Mon, 8 Jan 2024 11:45:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2024/01/08/f1-domenicali-a-monza-100-anni-di-storia-ma-guardiamo-avanti_3fea7db0-f51b-445e-9446-44f64bbd9f09.html",
        "subtitle": "Ceo F1 su lavori ammodernamento, 'neanche un minuto da perdere'",
        "content": "\n                                                \n            \"Una giornata importante\". La\ndefinisce così, Stefano Domenicali, la data dell'8 gennaio,\ngiorno di inizio dei lavori di ammodernamento dell'autodromo di\nMonza. Il ceo della Formula 1, in collegamento video con\nl'autodromo, spiega: \"Finalmente mandiamo avanti opere\nnecessarie. Questa prima tranche di interventi è necessaria per\nil biglietto da visita del nostro Paese nel mondo. I 100 anni di\nstoria appena festeggiati sono straordinari, ma guardare solo\nindietro non serve. Bisogna guardare oltre\". Per Domenicali,\n\"abbiamo la fortuna che il semaforo verde è dato oggi e il Gp è\na settembre: non possiamo perdere nemmeno un minuto. I lavori\nsono tanti e dobbiamo portarli a casa in fretta, per vivere il\nGp d'Italia all'altezza di quello che rappresenta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704780022.8791084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Frosinone trova il difensore, arriva Bonifazi dal Bologna",
        "date_raw": "Mon, 8 Jan 2024 14:02:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/il-frosinone-trova-il-difensore-arriva-bonifazi-dal-bologna_64e65636-30ab-40a1-b685-e8fc4899f9e3.html",
        "subtitle": "Ora ds Angelozzi punta su Masina e vecchio 'pallino' Okereke",
        "content": "\n                                                \n            Secondo rinforzo per il\nFrosinone. Dopo il franco-algerino Ghedjemis, in arrivo il\ndifensore centrale Kevin Bonifazi in prestito secco dal Bologna.\n                                    \n                                       \n\t\t\t\tClasse 1996, stazza da corazziere, 116 presenze e 4 gol in Serie\nA, garantirà esperienza e fisicità in un momento di grande\ndifficoltà della squadra di Di Francesco.\n                                    \n                                       \n\t\t\t\t  Bonifazi è nato a Rieti ed è cresciuto calcisticamente nel Tor\ndi Quinto e nella Tor Tre Teste, club romani specializzati nella\nvalorizzazione dei giovani. Poi il passaggio al Siena ed al\nTorino. Ha militato anche nel Benevento, nella Casertana, nella\nSpal dove si è fatto conoscere nel calcio che conta,\nnell'Udinese e nel Bologna. Nell'ultima stagione ha trovato poco\nspazio alla corte di Thiago Motta e quindi ha deciso il\ntrasferimento al Frosinone che ha bruciato la concorrenza di\nUdinese, Sassuolo, Cagliari e Salernitana.\n                                    \n                                       \n\t\t\t\t  Bonifazi puntellerà un reparto con poche alternative e gravato\ndalle assenze dei terzini titolari Oyono e Marchizza entrambi\ninfortunati. Così Di Francesco avrà più soluzioni, come quella\ndi dirottare sulla fascia Monterisi.\n                                    \n                                       \n\t\t\t\t  Il Frosinone comunque non si fermerà a Bonifazi. La priorità\nrestano gli esterni di difesa. Nel mirino c'è sempre Zortea\ndell'Atalanta che però potrebbe arrivare solo dopo la sfida tra\nnerazzurri e laziali in programma lunedì a Bergamo. Interessano\ninoltre Beruatto del Pisa e Masina dell'Udinese. Non è escluso\ninfine l'ingaggio di un attaccante: piace Okereke della\nCremonese, vecchio pallino del direttore tecnico Guido\nAngelozzi. Smentite le voci di un interessamento per\nl'attaccante del Torino Pietro Pellegri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704780022.887079,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Juventus al lavoro, Rabiot salta la Coppa Italia",
        "date_raw": "Mon, 8 Jan 2024 14:27:41 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/juventus-al-lavoro-rabiot-salta-la-coppa-italia_8b58c941-9bfc-4f69-ada4-b19405713d53.html",
        "subtitle": "Noie muscolari per il francese. Alex Sandro ok, migliora Chiesa",
        "content": "\n                                                \n            Non c'è tempo per riposarsi per la\nJuventus: la squadra bianconera, a poche ore dalla vittoriosa\ntrasferta di Salerno si è subito ritrovata alla Continassa per\npreparare la sfida per i quarti di finale di Coppa Italia contro\nil Frosinone in programma giovedì allo Stadium. Rabiot resterà a\nriposo per il prossimo match perché ha accusato un sovraccarico\nal flessore della coscia destra, ma il tecnico Massimiliano\nAllegri ritroverà Alex Sandro per la difesa.\n                                    \n                                       \n\t\t\t\t   Chiesa, invece, resta in dubbio: lo spavento per il colpo\nsubito prima della partenza per Salerno è ormai superato, il\nginocchio si è sgonfiato ma si è allenato a parte e andrà ancora\nvalutato nei prossimi giorni in vista del Frosinone.\n                                    \n                                       \n\t\t\t\t   Ancora fermi ai box, infine, Kean e De Sciglio, i quali hanno\nproseguito con i lavori personalizzati. Per la giornata di\ndomani è prevista una sessione di allenamento al mattino.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704780022.8983648,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "De Siervo: 'Var strumento di logica che supportiamo'",
        "date_raw": "Mon, 8 Jan 2024 15:06:03 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/de-siervo-var-strumento-di-logica-che-supportiamo_529d0bd0-8d55-4c44-a619-145122bf0ad0.html",
        "subtitle": "'Bisogna dare il massimo dell'aiuto agli arbitri'",
        "content": "\"La Serie A sta cercando di rimanere vicino ai propri tifosi. E lo ha fatto tra gli altri anche con questo centro Var tanto discusso in queste ore, ma è un elemento di logica e di analisi che ci appartiene e che continuiamo a supportare, bisogna dare il massimo del supporto agli arbitri. Abbiamo la fortuna di vedere un campionato sempre più interessante rispetto ai campionati stranieri in cui vince sempre lo stesso\". Lo ha detto l'ad della Lega Serie A Luigi De Siervo, durante la conferenza stampa di presentazione della nuova collezione Panini \"Calciatori 2023-2024\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704780022.9204047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Più figurine in pacchetto e audio, ecco il nuovo album Panini",
        "date_raw": "Mon, 8 Jan 2024 15:04:16 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/08/piu-figurine-in-pacchetto-e-audio-ecco-il-nuovo-album-panini_e93ad0d2-6137-46ad-b01d-35bbaaa3e9a4.html",
        "subtitle": "Tradizione e innovazione per 'Calciatori 2024', l'edizione n.63",
        "content": "\"Calciatori Panini continua con il suo percorso di innovazione. La collezione dedicata alla stagione 2023-2024 si contraddistingue per elementi di grande modernità\". Alex Bertani, direttore mercato Italia, presenta così Panini \"Calciatori 2023-2024\", la 63a edizione della collezione ufficiale di figurine Panini svelata oggi presso l'International Broadcasting Center, il centro di produzione di Lega Serie A, a Lissone (Monza e Brianza).     L'album si compone di 697 figurine da raccogliere in 128 pagine, con la copertina caratterizzata dall'immagine dei giocatori dei club di Serie A, uno per squadra. Ma sono tante le novità, a partire dai pacchetti con più figurine, riducendo quindi il costo a figurina, passando per l'audio presente su alcuni giocatori: su 2/3 calciatori per club c'è un logo che inquadrato con lo smartphone darà la possibilità di ascoltare la voce del giocatore. Cambia inoltre la grafica della figurina dei giocatori che darà grande rilevanza al numero di maglia, con lo sfondo che comporrà il background della pagina.     Tante inoltre le figurine speciali presenti all'interno, tra le quali in particolare Gianluigi Buffon, (oggi team manager della nazionale), a cui è stata dedicata la figurina numero 1.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704780022.931872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Marotta: 'Polemiche sul Var? Inter è prima meritatamente'",
        "date_raw": "Mon, 8 Jan 2024 15:03:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/marotta-polemiche-sul-var-inter-e-prima-meritatamente_0ccca2f1-78fc-4984-bbd7-a52e0e8b2ad3.html",
        "subtitle": "'A fine anno vincerà squadra migliore, non si parli di favoritismi'",
        "content": "\"Bisogna riconoscere i meriti dell'Inter per essere prima meritatamente in Serie A. Le statistiche aiutano a valutare oggettivamente i fatti e dicono che siamo autorevolmente in testa alla classifica. Polemiche per Var? Fa parte del gioco.Non sto qui ad elencare eventuali errori commessi a nostro svantaggio, non è il mio modo di fare né dell'Inter. Alla fine vincerà la squadra migliore da tutti i punti di vista, non si può né si deve parlare di favoritismi\".     Lo ha detto l'ad dell'Inter Giuseppe Marotta, intervenuto a margine dell'odierna assemblea della Lega Serie A.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704780022.9597707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: da mercoledì Europei Pista con vista su Parigi",
        "date_raw": "Mon, 8 Jan 2024 15:08:21 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/08/ciclismo-da-mercoledi-europei-pista-con-vista-su-parigi_90b9e282-fc12-47ee-84d0-afad642a71bc.html",
        "subtitle": "Danno punti per ranking Giochi. L'anno scorso Italia vinse 3 ori",
        "content": "\n                                                \n            Cominciano mercoledì ad\nApeldoorn, gli Europei di ciclismo su pista, il primo\nappuntamento per la nazionale italiana in una stagione\nagonistica che si annuncia lunga ed impegnativa, con le gare\ndell'Olimpiade di Parigi ad agosto e i Mondiali ad ottobre. Sono\nattesi 292 atleti, 123 donne e 169 uomini, provenienti da 25\npaesi; in palio 22 titoli (11 per genere) da mercoledì fino a\ndomenica 14 gennaio.\n                                    \n                                       \n\t\t\t\t  L'appuntamento è una delle ultime occasioni per conquistare\npunti ai fini del ranking olimpico, che si chiuderà dopo le\nprove di Coppa del Mondo.  In questa ottica, l'Italia è ben\nposizionata nell'Endurance, nelle prime posizioni con i\nrispettivi quartetti. Per quanto riguarda il settore della\nvelocità, il 12/o posto nel ranking del Team Sprint maschile\nattualmente vede fuori gli azzurri (passano i primi 8) ma, come\nha ricordato lo stesso tecnico di specialità Ivan Quaranta\n\"mancano ancora quattro prove. Dobbiamo crederci fino in fondo\".\n                                    \n                                       \n\t\t\t\t  Cosa attenderci da questi Europei lo racconta il ct della\nnazionale, Marco Villa: \"Mi aspetto delle buone prove. Va\nconsiderato che siamo a gennaio, vedo attorno a noi delle\nrappresentative che arrivano da campionati nazionali e da gare\ninterne, noi ci arriviamo come prima gara dell'anno e la\ncondizione del gruppo è ancora da valutare. Abbiamo fatto un\nbuon fondo su strada e dei buoni allenamenti a Montichiari,\ncercheremo di essere al top o vicino a una buona competitività.\n                                    \n                                       \n\t\t\t\tAl maschile ci sono assenze importanti, come quelle di Ganna,\nViviani e Moro, che sono in ritiro con le rispettive squadre. Al\nfemminile invece siamo al completo, nonostante la caduta della\nBalsamo della settimana scorsa, ma confido di recuperarla.\n                                    \n                                       \n\t\t\t\tStiamo lavorando in funzione delle Olimpiadi e non è facile\naffrettare la preparazione in vista di agosto. Ai ragazzi e alle\nragazze chiedo tranquillità, considerando che la formazione che\nschiererò a questi Europei è solo un punto di partenza e non di\narrivo\". Lo scorso anno, a Grenchen, gli azzurri portarono a\ncasa 3 ori, 3 argenti e 1 bronzo, con titoli nell'inseguimento a\nsquadre, nella corsa a punti con Simone Consonni e\nnell'inseguimento individuale con Jonathan Milan. Entrambi\nsaranno presenti anche in Olanda. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704780022.9698687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gelo Egonu-Mazzanti, labiale sospetto dopo una pallonata",
        "date_raw": "Mon, 8 Jan 2024 17:08:56 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/08/gelo-egonu-mazzanti-labiale-sospetto-dopo-una-pallonata_a7d1062c-4d24-490e-b7b2-c5fd59110db4.html",
        "subtitle": "Il coach colpito da una schiacciata deviata: lui ride, lei lo insulta?",
        "content": "   La totale indifferenza, una pallonata involontaria e un labiale \"sospetto\" che celerebbe un insulto. Il primo incontro da avversari tra la stella della pallavolo italiana Paola Egonu e l'ex ct azzurro Davide Mazzanti, avvenuto domenica all'Allianz Cloud durante il match tra Vero Volley Milano e Itas Trentino (vinta 3-0 dalle lombarde), è stato all'insegna del gelo: tra i due non scorre più buon sangue dopo un'estate turbolenta - Mazzanti ha panchinato Egonu all'ultimo Europeo a favore di Antropova, prima della esclusione consensuale dal Torneo Preolimpico - e si sono quindi tenuti alla larga, senza mai avvicinarsi o salutarsi.     Il caso però ha voluto che sul 7-7 del terzo set una schiacciata di Egonu, deviata maldestramente dalla difesa di Trento, sia finita proprio addosso a Mazzanti: il coach, colpito ma non abbattuto, si è messo a ridere mentre Egonu è subito rientrata in battuta, chiedendo prima con un gesto del pollice le condizioni del suo ex allenatore ma poi bofonchiando quello che, nella consueta corsa all'interpretazione del labiale andata in onda sui social, è apparso a molti un insulto.Dal club nessun commento, da Egonu - solita parlare attraverso il suo profilo Instagram - solo immagini della partita vincente di ieri e quella di un sorriso col suo nuovo compagno, Leonardo Puliti, pallavolista con Garlasco in A3. A fine gara Mazzanti ha comunque voluto evitare polemiche o speculazioni: \"La mia vita non solo sportiva ha avuto una crescita grazie alle ragazze che ho avuto in Nazionale\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704780022.9979477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stampa Argentina,Lavezzi è in clinica per salute mentale",
        "date_raw": "Mon, 8 Jan 2024 15:09:20 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/stampa-argentinalavezzi-e-in-clinica-per-salute-mentale_a753b865-d4f9-4e7f-87c8-5af996f18dff.html",
        "subtitle": "Ex del Napoli è ricoverato per curare le proprie dipendenze",
        "content": "\n                                                \n            Ezequiel Lavezzi si trova\nricoverato da ieri in una clinica, la Dharma, per la cura delle\ndipendenze e della salute mentale nel quartiere di Boedo, della\nquale sono già stati 'ospiti' personaggi e star della musica e\ndel mondo dello spettacolo argentino. In precedenza l'ex\nattaccante di Napoli e Psg, e oro olimpico a Pechino 2008, si\nera sottoposto a una serie di controlli approfonditi in un'altra\nstruttura nella zona di Belgrano. Quanto alla voce di una sua\npresunta overdose, già smentita ieri con un post su Instagram da\nTomas Lavezzi, figlio dell'x calciatore, si tratta appunto di\nfantasie.\n                                    \n                                       \n\t\t\t\t  Lo scrive l'edizione online del 'Clarin' per fare chiarezza\nsulla vicenda dopo le notizie di ieri. Lavezzi si trova in una\nclinica dotata di palestra, sala per il tennis tavolo e un ampio\ngiardino ricco di vegetazione. Di lui, scrive il giornale\nonline, \"si occupa un gran numero di specialisti\". Non si sa\nquanto Lavezzi rimarrà in questa struttura.\n                                    \n                                       \n\t\t\t\t  In Argentina era arrivato trasportato dall'Uruguay (dov'era\nricoverato a Punta del Este) con \"un aereo sanitario\". La sua\nultima immagine è quella postata del figlio in cui è, sorridente\ne apparentemente in buone condizioni, insieme a Tomas e alla\nmadre del ragazzo. Secondo il 'Clarin' la foto sarebbe stata\nscatta nel giorno della Vigilia di Natale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704780023.007094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclismo: da mercoledì Europei Pista con vista su Parigi",
        "date_raw": "Mon, 8 Jan 2024 15:08:31 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/ciclismo-da-mercoledi-europei-pista-con-vista-su-parigi_ff6a11e3-b455-4138-866c-583eb5f4d4ea.html",
        "subtitle": "Danno punti per ranking Giochi. L'anno scorso Italia vinse 3 ori",
        "content": "\n                                                \n            Cominciano mercoledì ad\nApeldoorn, gli Europei di ciclismo su pista, il primo\nappuntamento per la nazionale italiana in una stagione\nagonistica che si annuncia lunga ed impegnativa, con le gare\ndell'Olimpiade di Parigi ad agosto e i Mondiali ad ottobre. Sono\nattesi 292 atleti, 123 donne e 169 uomini, provenienti da 25\npaesi; in palio 22 titoli (11 per genere) da mercoledì fino a\ndomenica 14 gennaio.\n                                    \n                                       \n\t\t\t\t  L'appuntamento è una delle ultime occasioni per conquistare\npunti ai fini del ranking olimpico, che si chiuderà dopo le\nprove di Coppa del Mondo.  In questa ottica, l'Italia è ben\nposizionata nell'Endurance, nelle prime posizioni con i\nrispettivi quartetti. Per quanto riguarda il settore della\nvelocità, il 12/o posto nel ranking del Team Sprint maschile\nattualmente vede fuori gli azzurri (passano i primi 8) ma, come\nha ricordato lo stesso tecnico di specialità Ivan Quaranta\n\"mancano ancora quattro prove. Dobbiamo crederci fino in fondo\".\n                                    \n                                       \n\t\t\t\t  Cosa attenderci da questi Europei lo racconta il ct della\nnazionale, Marco Villa: \"Mi aspetto delle buone prove. Va\nconsiderato che siamo a gennaio, vedo attorno a noi delle\nrappresentative che arrivano da campionati nazionali e da gare\ninterne, noi ci arriviamo come prima gara dell'anno e la\ncondizione del gruppo è ancora da valutare. Abbiamo fatto un\nbuon fondo su strada e dei buoni allenamenti a Montichiari,\ncercheremo di essere al top o vicino a una buona competitività.\n                                    \n                                       \n\t\t\t\tAl maschile ci sono assenze importanti, come quelle di Ganna,\nViviani e Moro, che sono in ritiro con le rispettive squadre. Al\nfemminile invece siamo al completo, nonostante la caduta della\nBalsamo della settimana scorsa, ma confido di recuperarla.\n                                    \n                                       \n\t\t\t\tStiamo lavorando in funzione delle Olimpiadi e non è facile\naffrettare la preparazione in vista di agosto. Ai ragazzi e alle\nragazze chiedo tranquillità, considerando che la formazione che\nschiererò a questi Europei è solo un punto di partenza e non di\narrivo\". Lo scorso anno, a Grenchen, gli azzurri portarono a\ncasa 3 ori, 3 argenti e 1 bronzo, con titoli nell'inseguimento a\nsquadre, nella corsa a punti con Simone Consonni e\nnell'inseguimento individuale con Jonathan Milan. Entrambi\nsaranno presenti anche in Olanda. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704780023.0171812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dakar: auto, il brasiliano Moraes vince la terza tappa",
        "date_raw": "Mon, 8 Jan 2024 16:01:10 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/dakar-auto-il-brasiliano-moraes-vince-la-terza-tappa_7bec75cf-ef48-4561-88ad-054ea99b1b6d.html",
        "subtitle": "Saudita Al-Rajhi terzo, nuovo leader della classifica generale",
        "content": "\n                                                \n            (ANSA) - AL-SALAMIYA, 08 GEN - Il brasiliano Lucas Moraes\n(Toyota) ha vinto la terza tappa della Dakar-2024 in Arabia\nSaudita, precedendo di appena 9\" lo svedese Mattias Ekström\n(Audi). Sul podio di una speciale lunga 440 km, complicata da\nstrade rocciose con rischio di forature, dune e piste sabbiose,\nè salito anche il saudita Yazeed Al-Rajhi (Toyota) a 1'09\", che\nha così preso il comando della classifica generale provvisoria\ndavanti a Carlos Sainz (Audi, +29\"), oggi sesto a 3'29\".\n                                    \n                                       \n\t\t\t\t   Il qatariota Nasser Al-Attiyah (Prodrive) è rimasto in testa\nfino al km 404, ma con la terza foratura della giornata si è\ngiocato la vittoria di tappa ed ha concluso quarto a 1'33\".\n                                    \n                                       \n\t\t\t\tSfortunato Sébastien Loeb (Prodrive), che ha forato anche lui\ntre volte e ha concluso a 23'41\" dal vincitore.\n                                    \n                                       \n\t\t\t\t   Terreno accidentato pure nella quarta tappa, con una\nnavigazione che promette di essere complicata su questo lungo\npercorso - 631 km, per 299 km di speciale - tra Al-Salamiya e\nAl-Hofuf. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704780023.0500019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: più figurine in pacchetto e audio, ecco album Panini",
        "date_raw": "Mon, 8 Jan 2024 15:08:23 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-piu-figurine-in-pacchetto-e-audio-ecco-album-panini_4a9c53ce-6e14-44e2-89e7-ad61188ba5c3.html",
        "subtitle": "Tradizione e innovazione per 'Calciatori 2024', l'edizione n.63",
        "content": "\n                                                \n            \"Calciatori Panini continua con il\nsuo percorso di innovazione. La collezione dedicata alla\nstagione 2023-2024 si contraddistingue per elementi di grande\nmodernità\". Alex Bertani, direttore mercato Italia, presenta\ncosì Panini \"Calciatori 2023-2024\", la 63a edizione della\ncollezione ufficiale di figurine Panini svelata oggi presso\nl'International Broadcasting Center, il centro di produzione di\nLega Serie A, a Lissone (Monza e Brianza).\n                                    \n                                       \n\t\t\t\t    L'album si compone di 697 figurine da raccogliere in 128\npagine, con la copertina caratterizzata dall'immagine dei\ngiocatori dei club di Serie A, uno per squadra. Ma sono tante le\nnovità, a partire dai pacchetti con più figurine, riducendo\nquindi il costo a figurina, passando per l'audio presente su\nalcuni giocatori: su 2/3 calciatori per club c'è un logo che\ninquadrato con lo smartphone darà la  possibilità di ascoltare\nla voce del giocatore. Cambia inoltre la grafica della figurina\ndei giocatori che darà grande rilevanza al numero di maglia, con\nlo sfondo che comporrà il background della pagina.\n                                    \n                                       \n\t\t\t\t   Tante inoltre le figurine speciali presenti all'interno, tra\nle quali in particolare Gianluigi Buffon, (oggi team manager\ndella nazionale), a cui è stata dedicata la figurina numero 1.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704780023.0605676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Pacifici, errori Fabbri e Nasca? analizzeremo tutto",
        "date_raw": "Mon, 8 Jan 2024 16:32:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-pacifici-errori-fabbri-e-nasca-analizzeremo-tutto_b530f376-7e00-4907-b963-2925e846dd85.html",
        "subtitle": "Presidente Aia: 'Arbitro e addetto al video sono strade diverse'",
        "content": "\n                                                \n            \"Ho sentito e letto delle\naffermazioni le più disparate, fermi tecnici, addirittura Nasca\nmandato in Serie B come se la Serie B fosse la caienna. Noi\nabbiamo rispetto per tutti i campionati, sia quello di Serie A\nche di serie B:  ci sarà un'analisi approfondita di quello che è\nsuccesso e prenderemo le decisioni corrette, qui non c'è da\nammazzare e mettere dietro la lavagna nessuno. C'è da analizzare\nin maniera razionale e lo faremo\". Così, a 'La Politica nel\nPallone' su Gr Parlamento, il presidente degli arbitri, Carlo\nPacifici commenta quanto accaduto sabato durante Inter-Verona.\n                                    \n                                       \n\t\t\t\t   Parlando del lavoro di arbitri e varisti, Pacifici ha\nsottolineato che \"è in atto un cambio importante sulle decisioni\ne la tecnologia. Il Var è  un cambiamento giovane, si può fare\ndi più e meglio e ci serve per sbagliare di meno\".\n                                    \n                                       \n\t\t\t\t   \"Con il designatore Rocchi quest'anno si è iniziato un lavoro\nper aumentare la professionalità dei varisti - ha aggiunto il\nn.1 dell'Aia - E' un percorso lungo, arbitro e varista sono due\nattività con strade diverse. Anche se con il Var decide sempre\nun uomo e ogni decisione che viene presa da un uomo può essere\nopinabile. E' soggettiva, e come avviene anche l'uomo a volte\nsbaglia. Quanto tempo ci vorrà per arrivare alla perfezione?\nAlla perfezione non ci arriveremo mai. Il calcio è fatto anche\nda questi aspetti contraddittori e di questa dialettica. Fa\nparte del fenomeno calcistico analizzare sotto angoli diversi\nuna partita. Cerchiamo di sbagliare sempre meno, la tecnologia\nci aiuta\".\n                                    \n                                       \n\t\t\t\t   Pacifici ha poi indicato come priorità dell'Aia \"diminuire\ngli episodi della violenza. Diminuiscono quelli di violenza\ngrave ma gli episodi continuano. Un altro aspetto è legato al\nreclutamento. Mi piacerebbe anche aumentare la comunicazione,\nfarci riconoscere per quello che siamo. Ragazzi e ragazze che\nogni domenica danno la possibilità di giocare circa 550 gare\".\n                                    \n                                       \n\t\t\t\t   Sulla possibilità di far parlare gi arbitri nel post gara\nPacifici sottolinea che \"la comunicazione è importante ma far\nparlare l'arbitro in questo momento scatenerebbe ulteriori\npolemiche. Bisogna essere pronti, non vorrei che alla fine della\npartita anziché risolvere i problemi le polemiche vengano\naccentuate\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704780023.0691597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer: Nagelsmann, entrava in una stanza e la illuminava",
        "date_raw": "Mon, 8 Jan 2024 19:20:28 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauer-nagelsmann-entrava-in-una-stanza-e-la-illuminava_3c6e080d-17fb-4fd0-968f-ad1a18092955.html",
        "subtitle": "Il Ct della Germania ricorda così 'Kaiser Franz'",
        "content": "\n                                                \n            \"Per me Franz Beckenbauer è stato il\nmiglior calciatore della storia tedesca. La sua interpretazione\ndel ruolo del libero ha cambiato il nostro gioco, questo ruolo e\nla sua amicizia con il pallone lo hanno reso un uomo libero.\n                                    \n                                       \n\t\t\t\tFranz Beckenbauer è stato capace di galleggiare sul campo. Come\ncalciatore e poi anche come allenatore era sublime, stava al di\nsopra delle cose. Quando Franz Beckenbauer entrava in una\nstanza, la stanza si illuminava, si guadagnava giustamente il\ntitolo di \"figura luminosa del calcio tedesco\". Così l'attuale\ncommissario tecnico della nazionale tedesca, Julian Nagelsmann,\nha voluto ricordare Franz Beckenbauer.\n                                    \n                                       \n\t\t\t\t  \"Un'aura lo ha circondato fino alla fine, nemmeno i problemi\ndi salute e i colpi del destino che ha dovuto affrontare - le\nparole di Nagelsmann - sono riusciti a scuotere la sua figura.\n                                    \n                                       \n\t\t\t\tSono grato e orgoglioso di aver potuto conoscerlo e di\nricordarlo con affetto\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704780023.090326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crisi Napoli, squadra in ritiro fino a sabato",
        "date_raw": "Mon, 8 Jan 2024 18:35:48 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/crisi-napoli-squadra-in-ritiro-fino-a-sabato_3adebeaf-3db9-4857-b0d7-5c19a2595d95.html",
        "subtitle": "La decisione presa da De Laurentiis, tutti in albergo a Pozzuoli",
        "content": "\n                                                \n            Il Napoli è in ritiro in un albergo\ndi Pozzuoli dove la squadra rimarrà fino a sabato prossimo\nquando, nel pomeriggio, è in programma al 'Maradona' la partita\ncon la Salernitana. La decisione è stata presa dal presidente De\nLaurentiis dopo la sconfitta con il Torino, al culmine di una\nserie di risultati negativi con la squadra a 20 punti di\ndistanza dalla capolista Inter. La decisione del presidente di\nmandare tutti in ritiro - che peraltro sarebbe stata condivisa\ndagli stessi giocatori - era già nell'aria ieri sera. Oggi se ne\nè avuta conferma. Dopo il raduno della squadra e l'allenamento i\ngiocatori si sono trasferiti in albergo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704780023.1005602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Golf: Woods lascia lo sponsor Nike, dopo 27 anni è addio",
        "date_raw": "Mon, 8 Jan 2024 17:31:51 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/golf-woods-lascia-lo-sponsor-nike-dopo-27-anni-e-addio_f41dd6ad-8660-49b7-b7ab-769606e4e5e9.html",
        "subtitle": "Il californiano: \"Momenti fantastici, ci sarà un altro capitolo\"",
        "content": "\n                                                \n            Tiger Woods e la Nike si separano\ndopo quasi trent'anni di collaborazione. Ad annunciarlo, con un\npost su X, è il campione californiano. \"Oltre 27 anni fa ho\navuto la fortuna di iniziare una collaborazione con uno dei\nmarchi più iconici al mondo. I giorni trascorsi insieme da\nallora sono ricchi di così tanti momenti straordinari che, se\niniziassi a ricordarli uno ad uno, potrei stare qui\nall'infinito. La passione e la visione di Phil Knight hanno dato\nvita a questa partnership tra Nike e Nike Golf. Voglio per\nquesto motivo ringraziarlo personalmente e dire grazie anche a\ntutti i dipendenti Nike e agli incredibili atleti con cui ho\navuto il piacere di lavorare in questi anni. La gente si chiede\nse ci sarà un altro capitolo. Sì, sicuramente ci sarà un altro\ncapitolo\", le parole di Tiger Woods.\n                                    \n                                       \n\t\t\t\tDopo Jason Day, la Nike perde il fenomeno più grande del golf\nmondiale, Tiger Woods. Il 15 volte campione Major ha iniziato la\nsua collaborazione con la Nike nel 1996. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704780023.1098602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Juve; Scanavino, mercato? Al momento non previsto nulla",
        "date_raw": "Mon, 8 Jan 2024 18:08:29 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-juve-scanavino-mercato-al-momento-non-previsto-nulla_4fcbc0f6-201c-4871-92eb-ed2404b80ccf.html",
        "subtitle": "La forza di quest'anno è il gruppo e continuiamo a puntarci",
        "content": "\n                                                \n            \"Mercato? Non ci sono novità\nrispetto a quanto dichiarato da Giuntoli e Allegri nei giorni\nscorsi, al momento non c'è veramente nulla di previsto né in\nentrata né in uscita\". Lo ha detto l'amministratore delegato\ndella Juventus Maurizio Scanavino, uscendo dall'odierna\nassemblea della Lega Serie A. \"Centrocampista? Vediamo come si\nsviluppa il mese di gennaio, la forza della Juventus quest'anno\nè un gruppo molto motivato e determinato, con grande grinta.\n                                    \n                                       \n\t\t\t\tQuesto è quello che ci ha portato a fare un girone di andata\nstrepitoso e sul quale puntiamo anche per il girone di ritorno\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704780023.1194344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer:il ricordo di Rummenigge,ha riscritto storia calcio",
        "date_raw": "Mon, 8 Jan 2024 19:28:04 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbaueril-ricordo-di-rummeniggeha-riscritto-storia-calcio_baa9aaa3-6c91-47f1-9112-d99c8f356321.html",
        "subtitle": "'E' stato unico ed ha lasciato un segno indelebile\"",
        "content": "\n                                                \n            \"Sono profondamente scioccato. Franz\nha riscritto la storia del calcio tedesco e ha lasciato un segno\nindelebile\". E' il ricordo accorato di Karl-Heinz Rummenigge,\nstorico presidente del Bayern ed ex compagno di squadra di Franz\nBeckenbauer: \"È stato il mio capitano al Bayern, il mio\nallenatore in nazionale, il nostro presidente al Bayern e in\ntutti questi ruoli non solo ha avuto successo, ma è stato unico.\n                                    \n                                       \n\t\t\t\tCome personalità, ha impressionato per il suo grande rispetto\nper tutte le persone,  di fronte a Franz erano tutti uguali. Il\ncalcio tedesco ha perso la più grande personalità della sua\nstoria. Ci mancherà moltissimo. Grazie di tutto, Franz!\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704780023.130876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Addio a Beckenbauer, il calcio piange il suo 'Kaiser' Franz",
        "date_raw": "Mon, 8 Jan 2024 19:36:47 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/addio-a-beckenbauer-il-calcio-piange-il-suo-kaiser-franz_bd5c4208-c86b-41c5-9f37-880bec3888b9.html",
        "subtitle": "Era l'eleganza in campo ma contro l'Italia con il braccio al collo",
        "content": "Un'altra leggenda del calcio che se ne va. Poco più di un anno dopo Pelé e a tre giorni da Mario Zagallo che come lui e prima di lui diventò campione del mondo da calciatore e poi da tecnico, è morto Franz Beckenbauer., l'imperatore del calcio, modello dell'eleganza applicata al pallone e prototipo del difensore moderno. Farà parte per sempre dei grandissimi del calcio, non a caso la Fifa lo inserì nella lista dei migliori dieci giocatori del ventesimo secolo.: 3 Coppe dei Campioni, Coppa Intercontinentale, Coppa delle Coppe, campionati e Coppe di Germania con la maglia del Bayern, titolo mondiale nel 1974 e titolo europeo due anni prima con la maglia bianca della Nazionale, Pallone d'Oro come miglior calciatore europeo in due occasioni (1972 e 1976, nella prima occasione interrompendo la tripletta dell'altro grandissimo di quegli anni, Johan Crujyff), campione del mondo nel 1990 anche come ct della nazionale. Quella per la quale, da calciatore, aveva messo insieme 103 presenze di cui le ultime 59 consecutive. Numeri che non ne definiscono in pieno la bravura., il lancio d'esterno a trovare il compagno smarcato. Nato mediano, diventato libero, era giocatore moderno di un calcio antico che entrava nel futuro, tanto da far dire a molti che aveva reiventato il ruolo. E con quell'aureola, ingaggio' epiche sfide con Johan Cruijff, del quale poi divenne amico, al punto da andare a sciare insieme a Kitzbuehel, in Bayern-Ajax, tre Coppe dei Campioni a testa per i due migliori club degli anni '70, o nella finale mondiale Germania-Olanda del 1974. Momenti di grande bellezza calcistica.Ma del Kaiser rimane soprattutto l' di lui in campo, a trascinare la Germania, con il braccio al collo nella semifinale poi persa 4-3 contro l'Italia ai Mondiali di Messico '70. Una scena indimenticabile; quella nazionale dell'Ovest viveva anche sulle parate di Sepp Maier e i gol di 'Der Bomber' Gerd Muller, ma era soprattutto Franz Beckenbauer. Che aveva fatto vedere di quale pasta fosse fatto già quattro anni prima, nel torneo iridato del 1966 in Inghilterra, quando aveva appena 20 anni ed era già uno dei leader della squadra tedesca, avendo mostrato eccezionali doti tecniche fino alla finale persa contro la nazionale di casa per una 'svista' del guardalinee sovietico Bakramov.  . \"Sapeva fare tutto bene e quando farlo\", come di lui disse Cruijff, e sui campetti di periferia, all'oratorio o per strada, c'era chi provava a imitarlo tentando perfino di disimpegnarsi con un braccio bloccato come lui all'Azteca. Ma nessuno ci riusciva, troppo difficili quei gesti e troppo arcigno e inelegante chi tentava di ripeterli. Da mediano, forse il più tecnico della storia del calcio, venne spostato a libero da Helmut Schoen con la nazionale, per liberarlo da marcature da fare da subire, e fu l'apoteosi perché divenne l'ideale del ruolo, a detta anche di ogni suo avversario. Al calcio, nella Germania malridotta del secondo dopoguerra, aveva cominciato a giocare per strada, con un palla fatta di stracci, e in tanti si accorsero subito della sua superiorità rispetto agli altri., dopo che aveva scartato l'idea di fare la stessa cosa con la squadra che allora primeggiava in Baviera, il Monaco 1860: in una partita fra squadre giovanili, Beckenbauer, che faceva parte di un altro team, il 1906, fu protagonista di una rissa con quelli del 1860, e ciò gli bastò per 'cancellare' quella società per sempre. Cosi' anche quando divenne l'eterna bandiera del Bayern non rinunciò mai a quel sentimento di rivalità verso i 'cugini', nel frattempo sprofondati nelle serie minori. Da calciatore divenne un divo anche delle pubblicità, uno dei primi campioni arricchitisi anche a suon di spot, e non poterono non accorgersi di lui anche coloro che del profitto hanno fatto la regola di vita, gli americani-C'era da lanciare il 'Soccer', i New York Cosmos erano una sorta di Harlem Globetrotters del calcio, e Beckenbauer finì a fare il compagno di squadra di Pelé, all'altezza di O Rei e vincitore insieme a lui di campionati anche in America, dal 1977 al 1980. Ma la carriera il Kaiser volle finirla in patria, come aveva promesso a se stesso, e chiuse con due annate nell'Amburgo.Poco dopo, vista la stima che avevano di lui, , e lui la portò in finale ai Mondiali, di nuovo in Messico, ma questa volta nel 1986 anno del trionfo di Maradona. Perse 3-2 per una prodezza del 'Pibe' trasformato in gol da Burruchaga ma si rifece quattro anni dopo a Italia '90, a spese proprio dell'Argentina, con Maradona in lacrime. Lasciata la panchina della nazionale nel 1993, dopo una breve parentesi come allenatore dell'Olympique Marsiglia, tornò al Bayern come vicepresidente, ma nel 1994 ne divenne allenatore e vinse il campionato. Poi ne fu il presidente coronando un altro sogno. Ultimo atto prima di entrare definitivamente nell'Olimpo del calcio, con Pele', Maradona, Zagallo.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704780023.1495204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale, Terracciano è un giocatore del Milan",
        "date_raw": "Mon, 8 Jan 2024 18:40:38 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/e-ufficiale-terracciano-e-un-giocatore-del-milan_3789919c-3ed1-4ebf-b2cd-0ab17bd9d3ed.html",
        "subtitle": "Firmato contratto fino al 30 giugno 2028, avrà maglia numero 38",
        "content": "\n                                                \n            È ufficiale, Filippo Terracciano è\nun giocatore del Milan. Lo annuncia il club rossonero in una\nnota. Il difensore arriva dal Verona a titolo definitivo, ha\nfirmato un contratto fino al 30 giugno 2028 e vestirà la maglia\nnumero 38. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704780023.1595955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer: Bayern, il nostro mondo non sarà più lo stesso",
        "date_raw": "Mon, 8 Jan 2024 19:56:00 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauer-bayern-il-nostro-mondo-non-sara-piu-lo-stesso_5120c73a-cca7-4902-aa49-2fede5b893e3.html",
        "subtitle": "Club di cui Kaiser era bandiera, improvvisamente tutto più scuro",
        "content": "\n                                                \n            \"Il mondo dell'FC Bayern non è più\nquello di una volta: improvvisamente più oscuro, più silenzioso,\npiù povero. I campioni tedeschi del record piangono Franz\nBeckenbauer, l'unico 'Kaiser', senza il quale l'FC Bayern non\nsarebbe mai diventato il club che è oggi\". E' questo, diffuso\nvia social, il ricordo del Bayern Monaco dopo la scomparsa di\nFranz Beckenbauer, leggenda e simbolo eterno della società e del\ncalcio tedesco.\n                                    \n                                       \n\t\t\t\tHerbert Hainer, presidente del Bayern, fa parte sua dice che\n\"non ci sono parole per esprimere quanto sia grande la nostra\ntristezza e quale vuoto lascia Franz Beckenbauer. Da giocatore\nha portato in campo leggerezza, eleganza e magia: Franz\nBeckenbauer ha portato splendore. Anche dopo la sua carriera da\ngiocatore, ha lasciato un segno immenso nel Bayern e nel calcio,\ne la sua eredità non può essere misurata in titoli. La famiglia\ndel Bayern gli sarà eternamente grata, e personalmente piango la\nperdita di un amico\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704780023.1726096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Beckenbauer: Infantino, 'una leggenda del calcio mondiale'",
        "date_raw": "Mon, 8 Jan 2024 20:41:52 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/beckenbauer-infantino-una-leggenda-del-calcio-mondiale_e596e65a-caa3-4330-b295-bf451cf9af2a.html",
        "subtitle": "N.1 Fifa: 'Nonostante i successi è rimasto utile. Ci mancherà'",
        "content": "\n                                                \n            \"Franz Beckenbauer era una leggenda\ndel calcio tedesco e mondiale. I suoi successi rimarranno\nindimenticabili e nonostante tutta la sua popolarità, il Kaiser\nè rimasto umile e con i piedi per terra\": con un post pubblicato\nsul suo profilo Instagram, il presidente della Fifa, Gianni\nInfantino, ha ricordato la figura di Beckenbauer.\n                                    \n                                       \n\t\t\t\t   \"È stato il primo capitano ad alzare l'attuale trofeo della\nCoppa del Mondo FIFA nel 1974 - il ricordo di Infantino - e\nvinse nuovamente il torneo nel 1990, questa volta come\nselezionatore della squadra tedesca. La sua morte è una perdita\ndolorosa non solo per la Germania, ma anche per il calcio\nmondiale. I tifosi di calcio di tutto il mondo lo ricorderanno\nsempre, specialmente i tifosi della nazionale tedesca e del\nBayern Monaco, con cui ha potuto festeggiare tanti successi\".\n                                    \n                                       \n\t\t\t\t    \"Durante molte riunioni del Comitato Esecutivo UEFA, ha\ncondiviso le sue conoscenze calcistiche con me che ero vicino di\nposto. Un grande uomo, un amico del calcio, un campione e una\nvera leggenda. Franz non sarà mai dimenticato - conclude\nInfantino - Il mio pensiero va alla sua famiglia, agli amici e\nalla Federazione calcistica tedesca. Le mie più sentite\ncondoglianze a tutti loro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704780023.1807792,
        "language": "IT",
        "source": "ANSA"
    }
]
