[
    {
        "title": "Calcio: frattura al piede, il Cagliari perde anche Oristanio",
        "date_raw": "Tue, 9 Jan 2024 19:36:10 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-frattura-al-piede-il-cagliari-perde-anche-oristanio_ff6410e7-5088-4ca5-b988-c8833aead42f.html",
        "subtitle": "Per i sardi emergenza attacco,rimangono solo Petagna e Pavoletti",
        "content": "\n                                                \n            Un altro infortunio in attacco\nper il Cagliari: Oristanio dovrà stare fermo almeno un mese e\nmezzo. Tutta colpa di una botta subita sabato a Lecce: l'ex\nInter aveva stretto i denti e nella ripresa aveva realizzato la\nrete del pareggio. Il dolore, però, non se ne era andato: il\ngiocatore è stato quindi sottoposto ad accertamenti che hanno\nevidenziato la frattura composta del quinto metatarso del piede\ndestro.\n                                    \n                                       \n\t\t\t\t   Per il Cagliari altra tegola dopo gli stop a Shomurodov\n(frattura al piede), Lapadula (costole) e la partenza di Luvumbo\nin Coppa d'Africa.\n                                    \n                                       \n\t\t\t\t   Anche Pavoletti non è al meglio per una botta al piede.\n                                    \n                                       \n\t\t\t\tDavanti rimangono solo Petagna e Pereiro, quest'ultimo con le\nvaligie pronte, destinazione Terni. Ma a questo punto il\nCagliari forse congelerà il suo passaggio alla Ternana. E\ncercherà un altro attaccante: nei giorni scorsi è circolato il\nnome di Defrel, ma non è l'unico obiettivo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704830420.3767529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australian Open: avanti Vavassori, Bellucci e Nardi",
        "date_raw": "Tue, 9 Jan 2024 09:52:54 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/09/australian-open-avanti-vavassori-bellucci-e-nardi_a5114af7-4796-445a-a5d1-f350d9c96938.html",
        "subtitle": "Bene gli azzurri nel primo turno delle qualificazioni",
        "content": "\n                                                \n            Risultati positivi per la maggior\nparte degli italiani impegnati nelle qualificazioni degli\nAustralian Open. Giulio Zeppieri, n.134 Atp, ha superato 6-0 6-1\nl'uruguaiano Pablo Cuevas (n.824): prossimo avversario il\nbosniaco Damir Dzumhur.\n                                    \n                                       \n\t\t\t\t   Andrea Vavassori Vavassori (n.155) ha superato il finlandese\nOtto Virtanen (n.168) per 6-0 6-3: sulla sua strada il vincente\ntra Tirante e Coppejeans.\n                                    \n                                       \n\t\t\t\t   Luca Nardi (n.119) ha superato non senza soffrire Francesco\nMaestrelli (n.223) per 7-5 6-4 e se la vedrà con l'australiano\nDane Sweeny (n.257 ATP) che ha eleminato Matteo Gigante (7-6,\n7-5).\n                                    \n                                       \n\t\t\t\t   Mattia Bellucci (n.180 del ranking) ha superato lo slovacco\nJozef Kovalik (n.231) per 6-1 4-6 7-6: prossimo avversario lo\nstatunitense Emilio Nava (n.147) che ha eliminato l'azzurro\nLuciano Darderi (n.129) per 7-6 6-4.\n                                    \n                                       \n\t\t\t\t   Esce, invece, Stefano Travaglia (n.192), superato 6-4 7-5 dal\nbelga David Goffin (n.107) per 6-4 7-5. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704830420.4385602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Adelaide Atp: Arnaldi batte Zapata Miralles",
        "date_raw": "Tue, 9 Jan 2024 10:00:39 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/09/adelaide-atp-arnaldi-batte-zapata-miralles_d12b31b2-8a55-4fa7-b642-524c51144293.html",
        "subtitle": "L'azzurro agli ottavi affronterà il cileno Nicolas Jarry",
        "content": "\n                                                \n            Matteo Arnaldi batte 6-4 6-3 lo\nspagnolo Bernabe Zapata Miralles, n.77 della classifica Atp, e\nsupera il primo turno del torneo Atp 250 di Adelaide in\nAustralia.\n                                    \n                                       \n\t\t\t\t   Il tennista ligure, n.41 del ranking mondiale, negli ottavi\ndi finale affronterà il cileno Nicolas Jarry, numero 18 Atp e\ntesta di serie n.2 del torneo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704830420.4640508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La stampa mondiale celebra Franz Beckenbauer",
        "date_raw": "Tue, 9 Jan 2024 18:41:42 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-la-stampa-mondiale-celebra-beckenbauer_02897d62-fd68-4695-a8e6-f31ba347a863.html",
        "subtitle": "L'addio al Kaiser sulle pagine dei quotidiani non solo sportivi",
        "content": "Tutta la stampa mondiale ha reso omaggio a Franz Beckenbauer. Il campione del Bayern Monaco, icona del calcio tedesco, è sulla copertina dei principali quotidiani, non solo in Germania e non soltanto sportivi. Le foto di \"Franz\" campeggiano sulle prime pagine: segno che quel difensore tenace e mai sopra le righe era un personaggio conosciuto non esclusivamente nel mondo del calcio. \"Tutti volevamo essere Beckenbauer\", titola lo spagnolo Marca che nelle pagine interne ricorda i successi del difensore morto ieri a 78 anni. \"Adios al Kaiser\", scrive invece El Mundo Deportivo che pubblica una foto del campione mentre solleva la Coppa del Mondo.Ma l'eco della morte del capitano tedesco è arrivata anche oltre-oceano. Il New York Time dedica un articolo al tedesco: \"E' morto Beckenbauer, il kaiser del calcio mondiale\", sottolineando che il tedesco è uno dei pochi sportivi ad aver vinto la Coppa del Mondo sia da giocatore che da allenatore.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704830420.4774146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Adelaide; anche Sonego al secondo turno",
        "date_raw": "Tue, 9 Jan 2024 18:19:13 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/09/tennis-adelaide-anche-sonego-al-secondo-turno_c0fc3c5b-5415-4be7-a617-4da4baaaaff1.html",
        "subtitle": "Azzurro batte Hanfmann in tre set, ora l'americano Korda",
        "content": "\n                                                \n            Anche Lorenzo Sonego supera il primo\nturno del torneo Atp di Adelaide, ed e' atteso dal confronto con\nl'americano Sebastian Korda. L'azzurro, numero 46 del mondo, ha\nfaticato con il tedesco Yannick Hanfmann, numero 49, e ne ha\nvuto ragione in quasi tre ore dopo aver annullato due match\npoint al rivale, al tie break: 7-5, 2-6, 7-6 il punteggio\nfinale.\n                                    \n                                       \n\t\t\t\t   Contro Korda, numero 3 del tabellone, Sonego e' in vantaggio\nnegli scontri diretti, avendone vinti tre su quattro. \"Abbiamo\ngiocato tanti match lottati - ha dichiarato l'azzurro a fine\nmatch - anche lui lotta su ogni punto. E' un inizio incredibile\ndi stagione, è il primo torneo dell'anno e sono già stanco.\n                                    \n                                       \n\t\t\t\tVoglio solo vincere con gioia questo torneo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704830420.4882197,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guardiola, 'Vialli sapeva creare calcio'",
        "date_raw": "Mon, 8 Jan 2024 22:26:53 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/guardiola-vialli-sapeva-creare-calcio_95be1910-4695-46d5-8ad2-356097e99382.html",
        "subtitle": "Il tecnico del Manchester City lo applaude: \"Campione unico''",
        "content": "\n                                                \n            ''Quando eravamo giovani ci siamo\nincontrati nella finale di Coppa Campioni tra Barcellona e\nSampdoria e per fortuna Zubizarreta fece grandi parate e noi\nconquistammo il trofeo. Poi ci siamo ritrovati giocando a golf\ncon la sua Fondazione. Abbiamo passato insieme momenti molto\nbelli. In quella finale, l'allenatore del Barca aveva fatto bene\na togliermi…\" racconta scherzando Pep Guardiola, tecnico del\nManchester City intervenuto in video collegamento in occasione\ndell'evento  \"My name is Luca. Ballata per Vialli\" al Teatro\nCarlo Felice di Genova per ricordare Gianluca Vialli. \"Era un\ncentravanti tipico italiano, ho sempre ammirato come facesse\nanche la fase difensiva. Ammiravo campioni come Baggio, Totti,\nDel Piero, ma Luca era davvero capace di creare calcio. La forza\ndel calcio italiano é sempre stata quella di difendere bene e\npoi avere questi campioni davanti come Vialli, capaci di vincere\nle partite con giocate straordinarie che erano decisive'', ha\naggiunto Guardiola. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704830420.5184555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un turno di stop per Mourinho e sei giocatori, 2 a Lazovic",
        "date_raw": "Tue, 9 Jan 2024 18:37:53 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/un-turno-di-stop-per-mourinho-e-sei-giocatori-2-a-lazovic_e95a5931-c33e-4d3b-9e2d-29021ddba365.html",
        "subtitle": "La Juve perde Gatti e McKennie, Mazzocchi subito 'rosso' con Napoli",
        "content": " Il giudice sportivo della Serie A, Gerardo Mastrandrea ha squalificato per una giornata l'allenatore della Roma José Mourinho, espulso dall'arbitro Aureliano nelle fasi finali della partita di domenica scorsa contro l'Atalanta. Il portoghese ha rimediato anche un'ammonizione (Terza sanzione) per avere, si legge nel comunicato ufficiale del Giudice Sportivo, \"al 49' del secondo tempo, contestato con platealità l'operato arbitrale\". Mourinho salterà la prossima partita della Roma con il Milan.     Quanto ai calciatori, due giornate di squalifica a Lazovic del Verona, espulso contro l'Inter \"per avere, al 50' del secondo tempo, contestato in modo plateale e irriguardoso l'operato arbitrale\".     Una giornata, invece, hanno preso Frattali del Frosinone, rimasto in panchina contro il Monza ma espulso in quanto colpevole di \"avere al 30' del secondo tempo, alzandosi, criticato in modo irrispettoso una decisione arbitrale; infrazione rilevata dal Quarto Ufficiale\"; Maggiore della Salernitana e Mazzocchi del Napoli. Un turno di stop anche per gli juventini Gatti e McKennie, diffidati e ammoniti durante la sfida con la Salernitana, e per Zirkzee del Bologna, anche lui in diffida e che ha ricevuto un altro 'giallo'.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704830420.5301566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: tutto esaurito a Genova per serata in ricordo di Vialli",
        "date_raw": "Mon, 8 Jan 2024 22:06:13 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-tutto-esaurito-a-genova-per-serata-in-ricordo-di-vialli_c5e111ae-602d-40cd-a37e-5d2628be6128.html",
        "subtitle": "Toti, 'Carlo Felice gremito è un'altra vittoria di Gianluca'",
        "content": "\n                                                \n               Tutto esaurito al Teatro Carlo\nFelice di Genova per 'My name is Luca', la serata benefica\norganizzata per celebrare la memoria del campione a un anno\ndalla morte e ricordare la sua attività di raccolta fondi a\nfavore della ricerca sulla Sla. Centinaia le persone accorse,\nnon solo tifosi sampdoriani, per partecipare all'evento, tra gli\nospiti Giuseppe Bergomi, Luca Marchegiani, Pep Guardiola in\nvidecollegamento, numerosi giocatori blucerchiati, delle altre\nsquadre e della nazionale.\n                                    \n                                       \n\t\t\t\t   \"Il Carlo Felice gremito e pieno d'affetto è un'altra\nvittoria di Gianluca. - commenta il presidente della Regione\nLiguria Giovanni Toti - Le porte della Regione saranno sempre\naperte per ricordare un grande campione di vita e di sport.\n                                    \n                                       \n\t\t\t\tVialli diceva che l'importante non è vincere ma pensare in modo\nvincente. Così si può affrontare la vita. Questa sala, questa\nsera, è una grande vittoria anche oggi che Gianluca non c'è più.\n                                    \n                                       \n\t\t\t\tUna sala piena di affetto, di persone che vogliono ricordare con\nemozione ma anche con un sorriso un grande uomo e un grande\ncampione. Perché è proprio lui che ci ha voluto lasciare\nqualcosa e il teatro pieno lo dimostra. E siamo orgogliosi che\ngrazie all'impegno della fondazione Vialli Mauro potremmo\nsostenere la ricerca sulla lotta alla SLA e al cancro\".\n                                    \n                                       \n\t\t\t\t   Giuseppe Bergomi rivela che Vialli arrivò a un passo dal\ndiventare l'allenatore della nazionale italiana dopo Giovanni\nTrapattoni nel 2004. \"Un aneddoto che mi lega a Gianluca\ntantissimo è che lui per poco non è diventato allenatore della\nnazionale, - racconta Bergomi l'esperienza vissuta - mi aveva\nchiamato per andare a prenderlo in segreto all'aeroporto di\nMalpensa perché mi doveva parlare, 'sarai il mio secondo' mi\ndisse al ristorante, poi dopo non se n'è fatto niente\". \n   \"È stato un calciatore fantastico, - lo ricorda Marchegiani -\ninterpretava il suo ruolo in modo nuovo ed estremamente moderno\nrispetto all'epoca in cui ha giocato, perciò credo che sia un\ncampione indimenticabile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704830420.5399413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Europei di pallanuoto, l'Italia sconfitta dall'Ungheria 5-10",
        "date_raw": "Mon, 8 Jan 2024 21:04:36 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/08/europei-di-pallanuoto-litalia-sconfitta-dallungheria-5-10_090926be-70b5-42ec-8ed0-6e15e1d1266c.html",
        "subtitle": "Il Settebello accede ai quarti di finale da secondo",
        "content": "\n                                                \n            Il Settebello chiude il gruppo B di\nprima divisione al secondo posto. A Zagabria, nella quinta\ngiornata di Euro Croazia 2024, perde 10-5 con l'Ungheria\nscivolando al secondo posto per differenza gol. Ora gli azzurri\nsono attesi da tre giorni di riposo che utilizzeranno per\ncontinuare ad allenarsi con doppi turni e sedute in palestra.\n                                    \n                                       \n\t\t\t\tMartedì si giocano le partite dell'ultimo turno dei gironi di\nseconda Divisione (gruppo C a Zagabria e D a Dubrovnik), poi\nmercoledì 10 e giovedì 11 gennaio si disputeranno gli ottavi di\nfinale e le semifinali per il tredicesimo posto. Il Settebello\ntornerà a giocare venerdì 12 gennaio alle ore 20.15 con la\nvincente tra la terza del girone A e la seconda del girone C\n(probabilmente la Germania) in programma il 10 gennaio alle\n20.15 a Zagabria. La partita degli azzurri del 12 gennaio sarà\ntrasmessa in diretta su Rai Spor.\n                                    \n                                       \n\t\t\t\t E' stata la ventesima volta che Italia e Ungheria si sono\naffrontate agli Europei di pallanuoto dal 1938 ad oggi. Nelle\ndiciannove partite precedenti l'Italia aveva vinto 7 volte\nsegnando complessivamente 126 gol e l'Ungheria 12 volte\nrealizzando 163 gol. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704830420.5604773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gasperini, due dubbi da sciogliere domattina",
        "date_raw": "Tue, 9 Jan 2024 14:44:21 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-gasperini-due-dubbi-da-sciogliere-domattina_522a04fb-bb22-4bd7-a0cd-05a4713146a7.html",
        "subtitle": "Vigilia di Coppa Italia: 'Unico trofeo che possiamo vincere'",
        "content": "\n                                                \n            \"Kolasinac e De Ketelaere stanno\nmeglio di come pensavamo. Penso siano recuperabili: se sono\nconvocati domattina, vuol dire che stanno bene\". Alla vigilia\ndel quarto di finale di Coppa Italia col Milan, Gian Piero\nGasperini si tiene i dubbi in difesa e in attacco fino al giorno\ndella partita: \"Le scelte in attacco si fanno sulla base del\nmomento e delle condizioni di ognuno, oltre che dell'avversario.\n                                    \n                                       \n\t\t\t\tChi sta meglio, gioca - spiega il tecnico dell'Atalanta -. In\nquesto momento in avanti stanno facendo bene De Ketelaere e\nMiranchuk, anche a livello di giocate, ma le gerarchie si\nsovvertono continuamente\".\n                                    \n                                       \n\t\t\t\t   Sulla formazione, Gasperini punterà sui migliori, lasciandosi\nqualche carta di riserva: \"Il calcio moderno si gioca  spesso\nsulle cinque sostituzioni. In attacco ci sono anche Muriel che\nil mese scorso l'ha risolta col Milan di tacco, poi c'è Scamacca\nche ha sempre qualche acciacchino e ha bisogno di continuità\".\n                                    \n                                       \n\t\t\t\t   Sui rossoneri, l'allenatore dei bergamaschi ha idee chiare:\n\"Non è solo Pulisic quello da temere, si potrebbero elencare una\nserie di giocatori di valore, non solo fra gli attaccanti.\n                                    \n                                       \n\t\t\t\tRicordo un mese fa in campionato Tomori, che mercoledì sera non\nci sarà, e Giroud che ci ha segnato da calcio d'angolo. Alla\nCoppa Italia dopo le due finali degli anni scorsi ci teniamo, è\nl'unico trofeo avvicinabile\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704830420.5719972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Mancini 'Vialli aveva sogno, diventare presidente Samp'",
        "date_raw": "Mon, 8 Jan 2024 22:23:57 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/08/calcio-mancini-vialli-aveva-sogno-diventare-presidente-samp_83a5e665-7511-407d-9359-7fbbbb24b607.html",
        "subtitle": "L'ex Ct Italia in collegamento per iniziativa a Carlo Felice",
        "content": "\n                                                \n            ''Lui aveva un  ultimo sogno,\nquello di diventare presidente della Sampdoria e mi dispiace\ndavvero tanto che non sia riuscito a coronarlo''. E subito una\npioggia di applausi dalla platea del Teatro Carlo Felice. Così\nRoberto Mancini, ex ct dell'Italia e attuale allenatore della\nnazionale saudita in video collegamento in occasione dell'evento\n \"My name is Luca. Ballata per Vialli\" al Teatro più importante\ndi Genova per ricordare Gianluca Vialli in una serata dallo\nscopo benefico. ''Non lascia nessuna eredità, perché persone\ncome Luca non se ne vanno mai ma restano sempre dentro di noi.\n                                    \n                                       \n\t\t\t\tCompletarci non è stato difficile perché eravamo completamente\ndiversi. Abbiamo litigato soltanto una volta, per una\nstupidaggine, durata una settimana e poi stop'', ha detto\nMancini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704830420.5859957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: Indiana batte Boston ma perde Haliburton",
        "date_raw": "Tue, 9 Jan 2024 18:19:25 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/09/nba-indiana-batte-boston-ma-perde-haliburton_e392c357-dd33-4a29-bf13-5c4368711330.html",
        "subtitle": "Memphis perde Ja Morant per infortunio. Bucks ko in casa",
        "content": "\n                                                \n            (ANSA-AFP) - ROMA, 09 GEN - Gli Indiana Pacers hanno battuto\ni Boston Celtics (133-131) ma hanno perso per infortunio Tyrese\nHaliburton poco prima della fine del secondo quarto.. Sotto di\n11 punti verso la metà del gioco i Pacers hanno comunque trovato\nle risorse per rimontare Boston, che guida la East Conference ed\nè attuale la migliore squadra Nba con 28 vittorie e 8 sconfitte.\n                                    \n                                       \n\t\t\t\tI Celtics sono i favoriti per il titolo Nba. Contro i Pacers non\nha giocato la stella Jayson Tatum. Senza di lui, Jaylen Brown ha\npreso le redini della squadra con 40 punti ma senza successo.\n                                    \n                                       \n\t\t\t\t   I Memphis Grizzlies, invece, hanno annunciato la fine della\nstagione del loro leader Ja Morant: si è sub-lussato una spalla\ndurante l'allenamento e deve essere operato. Il ventiquattrenne\navrà avuto un avvio di stagione 2023-24 molto breve: aveva\niniziato solo il 19 dicembre dopo una sospensione di 25 partite\nper aver pubblicato immagini mentre brandiva armi da fuoco\nl'anno scorso.\n                                    \n                                       \n\t\t\t\t   Nelle altre partite della sera, Shai Gilgeous-Alexander (32\npunti) ha portato Oklahoma City verso la vittoria contro\nWashington (136-128). I Chicago Bulls hanno dominato Charlotte\n(119-112) nonostante 39 punti di Terry Rozier. I Milwaukee Bucks\ndi Giannis Tokantempo (25 punti, 11 rimbalzi) sono stati\nsuperati a sorpresa in casa da Utah Jazz (132-116). (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704830420.5978227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Roma: escluse lesioni per Llorente, ma salta Coppa Italia",
        "date_raw": "Tue, 9 Jan 2024 18:18:56 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/roma-escluse-lesioni-per-llorente-ma-salta-coppa-italia_62209cda-af9f-4764-a319-483e652f619e.html",
        "subtitle": "Niente derby contro la Lazio. Esami alla schiena per Pellegrini",
        "content": "\n                                                \n            I controlli a cui è stato sottoposto\nDiego Llorente hanno escluso lesioni. In ogni caso il calciatore\nverrà valutato giorno per giorno e non riuscirà a prender parte\nal derby della Capitale di domani, valido per i quarti di finale\ndella Coppa Italia.\n                                    \n                                       \n\t\t\t\t  Il difensore della Roma era stato costretto a uscire\nall'intervallo della gara con l'Atalanta per un fastidio\nall'adduttore, e al suo posto domani potrebbe esserci l'esordio\nda titolare di Huijsen.\n                                    \n                                       \n\t\t\t\t  Oggi anche controlli alla schiena per Lorenzo Pellegrini dopo\nlo scontro di gioco di domenica con Scalvini, il capitano\ngiallorosso però sarà regolarmente in campo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704830420.639676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sport: Fiamme Gialle, solidarietà in Vaticano",
        "date_raw": "Tue, 9 Jan 2024 13:56:31 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/09/sport-fiamme-gialle-solidarieta-in-vaticano_16ccfb68-f6ba-4c02-ad28-f01fcd2b8667.html",
        "subtitle": "Iniziativa di atleti, tecnici, dirigenti, staff e in congedo",
        "content": "\n                                                \n            Trecentocinquanta strenne natalizie\nalle famiglie del \"Dispensario Pediatrico Santa Marta\" in\nVaticano e 50 al \"Centro Pastorale Santa Gianna Beretta Molla\"\ndi Acilia a Roma. Anche quest'anno le Fiamme Gialle hanno\naiutato le famiglie più in difficoltà con una concreta azione di\nsolidarietà per il Natale.\n                                    \n                                       \n\t\t\t\t   Atleti, tecnici, dirigenti, personale di staff e in congedo\ndella sezione Anfi, hanno cercato di dare il proprio contributo.\n                                    \n                                       \n\t\t\t\tIniziando a lavorare sin dall'inizio di novembre ad una serie di\nattività finalizzate alla raccolta di fondi, infatti, il\nsodalizio gialloverde è riuscito a raccogliere più di 17.000\neuro, e a realizzare con tale somma numerose iniziative\nsolidali.\n                                    \n                                       \n\t\t\t\t   È stato dato un sostegno significativo all'Associazione \"Don\nCalabria - Missioni Onlus\", aderendo al Progetto \"Padrini a\ndistanza\" che prevede l'adozione di un bambino dei Paesi poveri\ndel terzo mondo, supportandone la formazione scolastica. Con i\nfondi ricavati, inoltre, sono stati sostenuti il \"Centro di\nAscolto Parrocchiale Caritas San Bernardo da Chiaravalle\", che\nsi occupa di prestare assistenza, in una zona periferica della\nCapitale, a famiglie di diverse etnie che si trovano in\ndifficoltà economica, e la \"Lega del Filo d'Oro\", che dal 1964 è\npunto di riferimento in Italia per l'assistenza, l'educazione,\nla riabilitazione ed il recupero delle persone sordocieche e\npluriminorate psicosensoriali, con particolare attenzione anche\nal sostegno alla ricerca per le relative patologie.\n                                    \n                                       \n\t\t\t\t   Infine, in collaborazione con il X Municipio di Roma\nCapitale, è stato offerto simbolicamente, attraverso dei buoni\nacquisto per generi alimentari, il pranzo di Natale a 57\nfamiglie bisognose del nostro territorio, rinforzando così un\nlegame ultra cinquantennale tra le Fiamme Gialle ed Ostia, che\nva ben oltre le iniziative sportive e formative. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704830420.6521227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Genoa; Dragusin, Tottenham in vantaggio sul Bayern",
        "date_raw": "Tue, 9 Jan 2024 15:39:19 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-genoa-dragusin-tottenham-in-vantaggio-sul-bayern_f2150079-8644-4d26-8e0e-477f86caa9e0.html",
        "subtitle": "Trattativa ai dettagli ma questa mattina si è allenato a Genova",
        "content": "\n                                                \n               Radu Dragusin è ad un passo dal\nvestire la maglia del Tottenham. Il difensore rumeno del Genoa\nal centro di una vera e propria asta di mercato a breve potrebbe\nlasciare Genova.\n                                    \n                                       \n\t\t\t\t   Su di lui nelle ultime settimane si erano mosse Newcastle,\nNapoli e Milan ma soprattutto i tedeschi del Bayern e gli\ninglesi del Tottenham. Questi ultimi due club in 24 ore si sono\nsuperati più volte con gli inglesi di Londra che avrebbero vinto\nla corsa forti anche del fatto che lo stesso giocatore più volte\naveva ribadito che avrebbe lasciato il Genoa solo per la Premier\nLeague.\n                                    \n                                       \n\t\t\t\t  L'accordo tra i due club è ormai ai dettagli con il Tottenham\nche pagherà al Genoa 25 milioni di euro (di cui il 20% andrà\nalla Juventus che lo aveva a sua volta ceduto al Genoa) più\nbonus per 5 milioni di euro oltre a cedere in prestito l'esterno\ndestro Djed Spence, classe 2000 già nazionale under 21 inglese,\nche andrà a ricoprire il ruolo di vice Sabelli dopo l'addio ad\nHefti passato ai francesi del Montpellier.\n                                    \n                                       \n\t\t\t\t   Dragusin nell'attesa della definizione dell'accordo si è\nallenato questa mattina agli ordini di Gilardino e salvo\nvariazioni dell'ultima ora sarà in campo anche nel pomeriggio in\nquanto è prevista per oggi una doppia seduta.\n                                    \n                                       \n\t\t\t\t   In casa Grifone gli addii saranno però due: oltre a Dragusin\na salutare sarà anche il turco Kutlu, in prestito dal\nGalatasaray, che chiuderà in anticipo la sua avventura in\nrossoblù per far ritorno in Turchia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704830422.2413256,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terracciano, non vedo l'ora di lavorare con Pioli",
        "date_raw": "Tue, 9 Jan 2024 18:49:24 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-terracciano-non-vedo-lora-di-lavorare-con-pioli_f5735c0a-daf9-4074-b0a9-b48e488b7ea9.html",
        "subtitle": "Milan vicino al talento serbo Popovic, attaccante diciottenne",
        "content": "\r\n                                                \r\n            \"La cosa principale è aiutare la\r\nsquadra e mettersi a disposizione dell'allenatore. Mio papà mi\r\nha parlato di Pioli in maniera positiva, che è una persona molto\r\nsemplice e non vedo l'ora di iniziare a lavorare con lui\": sono\r\nle prime parole da giocatore del Milan di Filippo Terracciano a \r\nMilan Tv.\r\n                                    \r\n                                       \r\n\t\t\t\t    Il difensore, arrivato dal Verona, fa riferimento al passato\r\nda compagni di squadra nell'Hellas di suo padre e del tecnico\r\nrossonero. Terracciano è il secondo rinforzo in difesa del Milan\r\ndopo il ritorno dal prestito di Matteo Gabbia. Ma il club\r\nrossonero è ad un passo dall'assicurarsi anche un giovane\r\ntalento Matija Popovic neodiciottenne. Il giovane attaccante\r\nserbo è svincolato dal 31 dicembre dopo che è scaduto il\r\ncontratto che lo legava al Partizan Belgrado. \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704830422.249968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Atletica: Iapichino all'esordio, ad Ancona attesa nei 60 metri",
        "date_raw": "Tue, 9 Jan 2024 16:32:56 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/09/atletica-iapichino-allesordio-ad-ancona-attesa-nei-60-metri_a5968df7-a7ec-4778-91d5-cf1c757a72b1.html",
        "subtitle": "Primo test velocità per l'azzurra, preparando i salti del 2024",
        "content": "\n                                                \n            Primo test della stagione, sulla\nvelocità, preparando i salti del 2024. Larissa Iapichino\ncomincia la stagione domenica prossima ad Ancona e si cimenterà\nsui 60 metri nell'impianto indoor del capoluogo marchigiano,\ntutto in funzione del salto in lungo e dell'esordio programmato\nper domenica 4 febbraio all'Istaf Indoor di Düsseldorf con le\naltre stelle mondiali. Anche quest'anno, come nella passata\nstagione, l'esordio sarà sul rettilineo.\n                                    \n                                       \n\t\t\t\t   Iapichino, che torna a indossare la maglia dell'Atletica\nFirenze Marathon dopo l'uscita dalle Fiamme Gialle, riparte dal\ncrono di 7.47 dello scorso anno. Dopo il blitz nei 60 metri,\nrimarrà per una settimana al PalaCasali per continuare il lavoro\ninsieme al papà e allenatore Gianni, in preparazione degli\nobiettivi stagionali, primo in ordine di tempo i Mondiali indoor\ndi Glasgow (1-3 marzo) e poi, naturalmente, gli Europei di Roma\na giugno e le Olimpiadi di Parigi in agosto, oltre agli\nappuntamenti con i meeting della Diamond League.\n                                    \n                                       \n\t\t\t\t   Un primo assaggio dell'atmosfera mondiale si avrà già sulla\npedana di Düsseldorf, dov'è attesa la padrona di casa Malaika\nMihambo, la tedesca campionessa olimpica in carica. La 21enne\nfiorentina ha concluso il 2023 ai piani altissimi del ranking\nmondiale del lungo, alle spalle soltanto della campionessa del\nmondo Ivana Vuleta (Serbia, 1436 punti) e appaiata alla\nstatunitense Tara Davis-Woodhall (1377). Merito di una stagione\nche, oltre alla medaglia d'argento di Istanbul con il primato\nitaliano indoor a 6,97, l'ha vista conquistare tre successi di\ntappa in Diamond League, avvicinare il podio mondiale a Budapest\n(quinta a soli 6 centimetri dal bronzo) e vincere il titolo\neuropeo U23 sempre dalle parti dei sette metri (6,93). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704830422.2740874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci: Cdm; Odermatt il più veloce nelle prove di discesa a Wengen",
        "date_raw": "Tue, 9 Jan 2024 18:18:40 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/09/sci-cdm-odermatt-il-piu-veloce-nelle-prove-di-discesa-a-wengen_5ef3e330-50aa-466c-9e10-713f135c484c.html",
        "subtitle": "Buon quinto tempo per Casse, più indietro Paris e Innerhofer",
        "content": "\n                                                \n            Lo svizzero Marco Odermatt in\n2.30.86 è stato il più veloce nella prima prova cronometrata\ndella discesa di Coppa del mondo di sci del Lauberhorn, a\nWengen, la più lunga del mondo con i suoi 4.270 metri. Secondo\nl'americano Jared Goldberg con un ritardo di 5 centesimi di\nsecondo e terzo l'altro elvetico Stefan Rogentin indietro di 65.\n                                    \n                                       \n\t\t\t\tBuon quinto tempo (+1,32) per Mattia Casse che l'anno scorso\nsali' sul podio con un terzo posto. Poi c'è il 6/0 tempo (+1,52)\nper l'altoatesino Florian Schieder.\n                                    \n                                       \n\t\t\t\t  Più indietro , con il suo consueto primo \"assaggio\" della\npista, Dominik Paris (+2,62) e pure Christof Innerhofer ,\nrientrato in tempi rapidi dopo la brutta caduta di Bormio, in\nritardo di 4 secondi e 60 centesimi.\n                                    \n                                       \n\t\t\t\t  Domani c'è una seconda prova sul tracciato con partenza\nabbassata a quella del superG. Il programma di gare prevede\ngiovedì una discesa con partenza abbassata valida come recupero\ndi Beaver Creek , venerdì superG, sabato la classica discesa e\ndomenica slalom \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704830422.2842462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lotito: 'Il derby? È un campionato nel campionato'",
        "date_raw": "Tue, 9 Jan 2024 18:39:50 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-lazio-lotito-derby-e-un-campionato-nel-campionato_b8943a07-822a-4a9f-8127-48c9ef527510.html",
        "subtitle": "'Il 2024? Vogliamo essere ancora riferimento di questa città'",
        "content": "\r\n                                                \r\n            \"Il derby? E' un campionato del\r\ncampionato, nel quale la supremazia dipende dai risultati. E' un\r\nappuntamento importante, in cui i nostri tifosi devono essere il\r\ndodicesimo uomo in campo\". E' quanto detto ai microfoni di Lazio\r\nStyle Radio dal presidente biancoceleste, Claudio Lotito, alla\r\nvigilia della stracittadina di Coppa Italia di domani. \"Dobbiamo\r\ncredere nella forza di un gruppo bravo tecnicamente, ma che deve\r\ntrovare corrispondenza sul campo\", continua Lotito. Per il nuovo\r\nanno appena iniziato, il presidente della Lazio spera \"che la\r\nsquadra mantenga il profilo visto nelle ultime partite, la\r\nvoglia di raggiungere gli obiettivi e creare un corpo unico con\r\ni tifosi. Daremo tutto per essere punto di riferimento di questa\r\ncittà, ancora una volta\". \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704830422.2929983,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Serie C, parte il palinsesto del canale Youtube Lega Pro",
        "date_raw": "Tue, 9 Jan 2024 17:19:08 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-serie-c-parte-il-palinsesto-del-canale-youtube-lega-pro_0eef6a81-b794-4646-88f5-90d2c8945d85.html",
        "subtitle": "Novità per il 2024, c'è il talk show AperiC tutti i mercoledì",
        "content": "\n                                                \n            Un nuovo talk show AperiC con\ninterviste e dibattiti, la trasmissione delle partite dei\ncampionati di Primavera 3 e 4, che vanno ad integrarsi agli\nhighlights di tutte le partite di Serie C NOW. Prende vita il\nnuovo palinsesto del canale YouTube della Lega Pro.\n                                    \n                                       \n\t\t\t\t   La prima novità è l'appuntamento tutti i mercoledì alle 19\ncon l'inedito programma sulla Serie C NOW: 'AperiC' sono attesi\nospiti tra legends o rappresentanti delle sessanta squadre tra\nallenatori, giocatori, presidenti e direttori sportivi. Social\nCorner e Top Gol, le due rubriche principali con i migliori\nmomenti social della settimana ed i gol più belli della giornata\ntrascorsa, saranno accompagnate da nuovi format e contenuti ogni\nsettimana con interviste e focus su città, club e protagonisti\ndi Serie C NOW.\n                                    \n                                       \n\t\t\t\t   Previsti, nella puntata inaugurale, un intervento del\npresidente Lega Pro, Matteo Marani. Sul canale arrivano anche le\npartite dei Campionati Primavera 3 e Primavera 4 con\nFiorenzuola-Carrarese del 13 gennaio 2024 e Pontedera-Virtus\nVerona che si giocherà, invece, il 20 gennaio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704830422.3123515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Germania si pensa a un giorno intitolato a Franz Beckenbauer",
        "date_raw": "Tue, 9 Jan 2024 18:37:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/beckenbauerin-germania-si-pensa-a-giorno-intitolato-al-kaiser_48dbdd57-479d-4163-8576-c6d90366fdb5.html",
        "subtitle": "Un parlamentare della Turingia: 'Istituiamolo l'8 luglio, giorno della vittoria ai Mondiali di Italia '90'",
        "content": "Istituire un giorno del ricordo di Franz Beckenbauer: la proposta e' gia' partita, in Germania, e a chiedere che sia l'8 luglio, il giorno della finale dei Mondiali vinta dalla nazionale tedesca nel 1990 a Roma e' un parlamentare della Turingia, Mario Voigt, presidente della Cdu del Land. Berti Vogts, compagno di nazionale di Beckenbauer, suo vice a Italia '90 e poi suo successore sulla panchina della 'Nationalmanschafft', ha invece proposto di intitolare al grande campione morto ieri la Coppa di Germania Intanto resta in piedi la proposta di Karl Heinz Rummenigge di una cerimonia funebre allo stadio del Bayern. Secondo la Bild, pero', la volontà del 'Kaiser Franz' sarebbe stata quella di un funerale privato. Per questo, l'ipotesi e che l'ultimo saluto si ristretto a un piccolo gruppo di familiari e amici stretti, e a quel punto la cerimonia dello stadio di Monaco diventerebbe un omaggio di diverso tipo. Beckenbauer dovrebbe comunque essere sepolto nel cimitero di Perlacher Forst, a Monaco, vicino al figlio Stephan, morto di tumore otto anni fa, quando aveva 46 anni.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704830422.3209226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Addio alla crisi, il Milan punta la semifinale di Coppa Italia",
        "date_raw": "Tue, 9 Jan 2024 18:51:15 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/2024/01/09/ansacoppa-italiaaddio-alla-crisi-milan-punta-la-semifinale_4487fe0d-1ac0-471d-9745-f5751ea7cb8f.html",
        "subtitle": "Rossoneri in ripresa cercano la rivincita con l'Atalanta",
        "content": "Centrare la semifinale di Coppa Italia ha un valore e un significato determinante per il Milan di Stefano Pioli. Battere l'Atalanta a San Siro vorrebbe dire restare in corsa per un titolo - dopo aver detto addio a quello più importante, la Champions League, e con lo scudetto che si fa sempre più difficile - ma soprattutto significherebbe superare definitivamente le difficoltà. La vittoria sull'Empoli, rotonda per il risultato e rincuorante nella prestazione, ha dato morale alla squadra rossonera. La differenza nel calcio, però, la fa la tanto agognata continuità. Dopo tre successi (Sassuolo, Cagliari ed Empoli), ora serve la prova di spessore contro una delle contendenti ad un posto in Europa. La sconfitta in campionato a Bergamo era stato un forte campanello d'allarme della crisi rossonera. Il Milan aveva perso nel recupero, faticando comunque troppo durante tutto l'arco della partita. Questa volta si giocherà a San Siro, in una gara secca che vale il pass. Pioli sicuramente farà rifiatare qualche big, Giroud lascerà il posto a Jovic che vuole ritagliarsi un ruolo da protagonista.  Il rendimento delle ultime uscite ha convinto il Milan a non affrettare il colpo in attacco sul mercato. Chiuso l'arrivo di Matteo Gabbia e Filippo Terracciano, il club rossonero sta provando ad assicurarsi un talento in attacco, Matija Popovic che solo lunedì è diventato maggiorenne potrebbe essere blindato dal Milan con un quinquennale essendo svincolato dal Partizan Belgrado. Si pensa poi ad un ulteriore colpo in difesa con l'idea Brassier, centrale del Brest, per dare un'alternativa a Pioli dopo i tanti infortuni. In uscita Krunic che, ormai ai margini del progetto, cerca una nuova squadra disposta a pagare i circa 6 milioni necessari per l'addio al Milan. Ma mentre la società lavora sul mercato, la squadra deve vincere sul campo. Oggi all'allenamento era presente anche Zlatan Ibrahimovic nelle vesti di advisor di RedBird e consulente dei dirigenti rossoneri. L'ex campione svedese continua ad osservare, domandare con curiosità, vuole capire come gestire al meglio il nuovo ruolo. I giocatori si dicono entusiasti del suo supporto. \"E' un idolo qui al Milan. Dal momento che è tornato nel gruppo ci ha parlato - racconta a Sportmediaset Loftus-Cheek - e io sono completamente d'accordo con lui che in questo club vogliamo vincere tutte le partite nel migliore dei modi e vincere trofei. Penso che sia l'obiettivo minimo per una squadra come il Milan. Siamo molto carichi per la sfida contro l'Atalanta, specialmente dopo che abbiamo perso contro di loro in campionato. Abbiamo dunque l'opportunità di giocare nuovamente contro di loro ed ottenere una vittoria. Siamo motivati\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704830422.3341663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: pappagallo invade campo Selecao olimpica,suo nome è Pelè",
        "date_raw": "Tue, 9 Jan 2024 15:42:50 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/calcio-pappagallo-invade-campo-selecao-olimpicasuo-nome-e-pele_717f00e2-fba7-4958-9f35-0876c4d5ef1a.html",
        "subtitle": "Vola mentre Brasile si prepara a qualificazioni a Parigi",
        "content": "\n                                                \n            Una singolare invasione di\ncampo ha caratterizzato il primo allenamento della selezione\npreolimpica del Brasile che si sta preparando al torneo delle\nqualificazioni sudamericane per Parigi 2024. Durante la seduta\nun bellissimo esemplare di pappagallo Ara, dai colori verde,\ngiallo e azzurro, è entrato in campo posizionandosi dietro dei\npalloni e poi ha preso a svolazzare tra i giocatori prima di\nandare a posarsi sulla traversa di una delle due porte, quella\ndove i tre portieri a disposizione del tecnico Ramon Menezes,\novvero Mycael, Kaique e Donelli, stavano lavorando in quel\nmomento.\n                                    \n                                       \n\t\t\t\t  Si è poi appreso che l'animale si chiama Pelé, e appartiene a\nuna persona che abita nelle immediate vicinanze del centro\ntecnico della Granja Comarì a Teresopolis, dove le nazionali\nbrasiliane si allenano. L'episodio ha suscitato spavento ma\nanche ilarità fra i giocatori, fra i qualiJohn Kennedy ed\nEndrick sono stati i più acclamati dai tifosi presenti.\n                                    \n                                       \n\t\t\t\t  Il torneo delle qualificazioni sudamericane per i Giochi di\nParigi si disputerà in Venezuela, e il Brasile esordirà martedì\n23 a Caracas contro la Bolivia. C'è molta attesa per la prova\ndell'Argentina, anche per il fatto che il tecnico Javier\nMascherano ha già annunciato che se l'Albiceleste si\nqualificherà convocherà Lionel Messi (con il quale avrebbe già\nparlato) come fuoriquota per Parigi. Così potrebbe rinnovarsi il\nduello di Qatar 2022 con Kylian Mbappé, che vuole assolutamente\nprendere parte ai Giochi di casa con la Francia. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704830422.343216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A breve il primo via libera per lo stadio del Milan a San Donato",
        "date_raw": "Tue, 9 Jan 2024 18:18:28 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/a-breve-il-primo-via-libera-per-lo-stadio-del-milan-a-san-donato_49b30921-f1ee-42bf-9e11-f62746f5451e.html",
        "subtitle": "Atteso ok dalla giunta, lavori potrebbero partire in due anni",
        "content": "\n                                                \n            Passi in avanti per il progetto\ndello stadio del Milan a San Donato. Nel giro di una decina di\ngiorni la giunta del Comune dell'hinterland milanese darà il via\nlibera alla proposta di variante urbanistica presentata lo\nscorso 27 settembre dalla SportLifeCity s.r.l., società\ncontrollata dal club rossonero. Da lì potrebbe partire l'iter\neffettivo con l'idea di iniziare i lavori per la costruzione\ndell'impianto tra un anno e mezzo/due.\n                                    \n                                       \n\t\t\t\t   La giunta, in quello che sarà il primo passo ufficiale verso\nlo stadio, prenderà atto della procedibilità tecnica del\nprogetto e porrà alcuni vincoli. I documenti, infatti, sono\nstati analizzati dal Comune in questi tre mesi e sono emerse una\nserie di criticità relative soprattutto alle infrastrutture,\nalla viabilità e alle compensazioni ambientali nell'area di San\nFrancesco, quella individuata dal Milan a San Donato.\n                                    \n                                       \n\t\t\t\t   \"Adesso approveremo questa delibera in giunta, poi ci sarà un\npassaggio in Consiglio comunale. Nel frattempo - spiega all'ANSA\nl'assessore alle Opere pubbliche di San Donato Massimiliano\nMistretta - apriremo un percorso partecipativo con i cittadini\nper informare la comunità e cogliere le loro istanze sul\nprogetto\".\n                                    \n                                       \n\t\t\t\t   L'amministrazione da tempo ha avviato i contatti anche con i\nsindaci dei Comuni confinanti con l'obiettivo di rendere lo\nstadio - confermata l'idea di un impianto da almeno 70mila posti\n- un'occasione di rilancio non solo per San Donato ma per tutto\nil territorio.\n                                    \n                                       \n\t\t\t\t   I rilievi fatti dal Comune dovranno essere riscontrati dal\nMilan che dovrà fornire, in questo frangente di tempo, delle\nintegrazioni al progetto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704830422.3520215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Fiorentina-Bologna DIRETTA e FOTO",
        "date_raw": "Tue, 9 Jan 2024 20:47:29 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/coppa-italia-fiorentina-bologna-diretta-e-foto_bb2d18a7-2ceb-4515-a7d9-204cf4f5c8ea.html",
        "subtitle": "Il derby dell'Appennino per il primo quarto di finale ad eliminazione diretta",
        "content": " in campoal Franchi per il primo quarto di finale della . Gli altri saranno tre match in programma  è l'arbitro designato a dirigere il derby Lazio-Roma di mercoledì 10 gennaio alle 18. Assistenti di line saranno Imperiale e Rossi, quarto uomo Manganiello, mentre in sala Var ci saranno Irrati e Abbattista. Per Fiorentina-Bologna c'è, con Serra e Di Paolo al Var. Per l'altra sfida di mercoledì, Milan-Atalanta delle 21 è stato designato, con Ferrieri Caputi quarto uomo e Valeri-Di Martino Var e Avar. Infine Juventus-Frosinone di giovedì: arbitrerà , con Tolfo e Palermo assistenti di linea, Tremolada quarto uomo e La Penna e Aureliano (contestato sia dalla Roma che dall'Atalanta per la direzione del posticipo di ieri sera) nei ruoli di Var e Avar.La Coppa Italia per reagire alla sconfitta con il Sassuolo e restare in corsa in una competizione a cui la Fiorentina tiene molto: non c'è un attimo di respiro per la squadra viola torna in campo per affrontare il Bologna nei quarti della competizione che l'ha vista a maggio arrivare fino alla finale, poi persa 2-1 contro l'Inter. Vincenzo Italiano e i suoi giocatori vorrebbero riprovarci, ecco perché dove aver chiuso il girone d'andata al quarto posto (piazzamento non preventivato a inizio stagione) faranno di tutto per superare i rossoblù di Thiago Motta e proseguire il cammino in coppa. Tutto questo nonostante l'emergenza persistente sulle fasce (ancora indisponibili gli infortunati Nico Gonzalez e Sottil, convocato in Coppa d'Africa Kouamé) e un mercato che al di là dei tanti nomi (su tutti Ngonge, in pole, e Faraoni) non è ancora decollato malgrado le richieste dell'allenatore, le urgenze della squadra soprattutto a livello offensivo e i tanti impegni in calendario. E' stata una vigilia di silenzio per Italiano che non ha parlato neppure per qualche minuto sui canali ufficiali del club. Per lui e la sua squadra comunque la partita di domani si conferma un appuntamento molto sentito e importante, come ha dichiarato a più riprese lo stesso tecnico l'obiettivo della sua ambiziosa Fiorentina è confermarsi protagonista come un anno fa e rimanere in corsa su più fronti: peraltro aver raggiunto la finale nella passata edizione di Coppa Italia ha permesso ai viola di essere fra le quattro partecipanti alla Supercoppa in programma, con la nuova formula, la prossima settimana a Riad. Nell'attesa Biraghi e compagni dovranno superare l'ostacolo Bologna come già sono riusciti a fare in campionato due mesi fa, quando la partita terminò per 2-1 al Franchi con reti di Bonaventura e Gonzalez, nel mezzo il gol del momentaneo pareggio di Zirkzee. Come di consueto Italiano modificherà qualcosa in formazione: nessuna sorpresa fra i 24 convocati che sono gli stessi di venerdì scorso, i cambi potrebbero riguardare il portiere (dentro Christensen per Terracciano) come già è accaduto in Conference e negli ottavi di Coppa Italia vinti contro il Parma 6-3 ai calci di rigore. Rispetto ala trasferta di sabato scorso dovrebbe tornare titolare Ranieri mentre sulla fascia sinistra, ma più avanzato, potrebbe giostrare il jolly Parisi al posto di Brekalo prossimo a tornare alla Dinamo Zagabria. In mediana spazio a Duncan con uno fra Arthur e Mandragora, quanto all'attacco al momento è favorito Beltran su Nzola.Torna Ferguson tra i convocati e probabilmente tra i titolari, dopo la squalifica in campionato scontata con il Genoa. Ma soprattutto il Bologna punta a tornare in semifinale di Coppa Italia a distanza di 25 anni dalla stagione 1998-99. Allora fu sconfitta dalla Fiorentina. Questa volta, la Fiorentina è l'avversaria che i rossoblù affronteranno nei quarti. Dopo l'impresa di San Siro firmata dalle reti di Beukema e Ndoye e dagli assist di Zirkzee, il Bologna cerca un altro risultato inatteso. Thiago Motta, infatti, ci tiene a chiarire che il Bologna è l'underdog e guastafeste della situazione: \"Abbiamo la possibilità di giocare una bellissima gara, contro una grande squadra e saremo molto concentrati. Ma giochiamo contro una favorita, lo dice il formato della Coppa Italia. Sull'organico è da un po' di tempo che la Fiorentina sta sopra al Bologna, è un dato. Noi nel quotidiano lavoriamo per colmare il gap con queste grandi squadre. Italiano è un grande allenatore con grandi giocatori a disposizione. Noi qui abbiamo tanti ragazzi che danno il massimo, lavoriamo per aspirare e raggiungere un livello superiore. Forse era programmato che ci fosse Inter-Fiorentina ai quarti, ma ci siamo noi meritatamente. Dobbiamo cercare di portare la partita dove vogliamo noi\". Il Bologna, quinto in classifica, è la sorpresa della stagione e vuole sorprendere ancora. Motta rifiuta però paragoni con sorprese di altri campionati, come Girona e Leverkusen: \"Non vedo e non riesco a paragonare il Bologna con nessuna squadra. Bologna è il Bologna, con dei ragazzi che lavorano quotidianamente tantissimo e per questo abbiamo ottenuto i risultati che abbiamo visto\". Per proseguire su questa strada, il tecnico si aspetta due rinforzi dal mercato, dopo l'addio di Bonifazi, passato ufficialmente in prestito al Frosinone: \"Ci sono due nomi che sono la priorità e che sono stati fatti alla società per poter mantenere il livello di questa squadra e poter continuare a competere fino alla fine di questa stagione. Poi dopo ci sono altre situazioni a cui si potrebbe pensare, ma ci sono soprattutto queste due priorità, che possono coprire più ruoli\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704830422.4731128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Barcellona ai tifosi: 'In Arabia evitate sostegno alla comunità Lgbtq+'",
        "date_raw": "Tue, 9 Jan 2024 18:35:12 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/09/il-barcellona-ai-tifosi-in-arabia-evitate-sostegno-alla-comunita-lgbtq_11d2f915-8c75-4c3d-82b4-a58ec3e17759.html",
        "subtitle": "L'appello del club blaugrana in vista della partita in terra saudita: 'Si raccomanda rispetto'",
        "content": "\"Si raccomanda rispetto e cautela nei comportamenti pubblici e nelle manifestazioni di affetto. Un comportamento indecente, compreso qualsiasi atto di natura sessuale, potrebbe avere conseguenze legali per gli stranieri. Anche le relazioni tra persone dello stesso sesso e le manifestazioni di sostegno al gruppo Lgbtqia+, anche sui social media, possono essere motivo di sanzione\". Parola apparse sul sito del Barcellona per aggiornate i tifosi blaugrana sulle norme di comportamento da tenere nel caso si rechino in Arabia Saudita per sostenere la squadra di Xavi impegnata nella Supercoppa di Spagna. Giovedì il Barça se la vedrà con l'Osasuna, mentre il giorno prima ci sarà il derby di Madrid fra Real e Atletico. \"Inoltre bisognerà evitare il consumo, la vendita o l'acquisto di sostanze stupefacenti e di alcol - sottolinea il Barcellona -, perché severamente punibili. Al di là degli stand riservati bisognerà inoltre rispettare le consuetudini ed evitare grandi assembramenti, soprattutto in luoghi pubblici o religiosi, perché sono vietate le attività che il governo considera contrarie alla quiete pubblica\". In Arabia Saudita si giocheranno anche, dal 21 al 25 di questo mese, le partite della Supercoppa italiana che vedranno coinvolte Napoli, Inter, Lazio e Fiorentina.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704830422.4819632,
        "language": "IT",
        "source": "ANSA"
    }
]
