[
    {
        "title": "Congo: inondazioni, almeno 300 i morti in una settimana",
        "date_raw": "Sat, 6 Jan 2024 04:05:10 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/06/congo-inondazioni-almeno-300-i-morti-in-una-settimana_e7c610f5-258e-47b9-8d29-20d1e11a5649.html",
        "subtitle": "Crollate oltre 43.750 case. Appello del ministro Mutinga",
        "content": "\n                                                \n            Almeno 300 persone sono morte nelle\ninondazioni causate dalle forti piogge che hanno colpito dalla\nscorsa settimana la Repubblica democratica del Congo, ha reso\nnoto ieri sera il governo citato dai media locali.\n                                    \n                                       \n\t\t\t\t   Durante un incontro di valutazione della crisi il ministro\ndegli Affari sociali, delle Azioni umanitarie e della\nSolidarietà nazionale Modeste Mutinga ha affermato che almeno\n43.750 case sono crollate. Ha anche messo in guardia sui rischi\nepidemici legati alla mancanza di servizi igienico-sanitari e di\nacqua pulita. Mutinga ha quindi invitato le autorità congolesi a\nstanziare urgentemente fondi per aiutare le vittime, chiedendo\nallo stesso tempo la solidarietà internazionale per sostenere le\nsquadre umanitarie sul posto.\n                                    \n                                       \n\t\t\t\t   Inondazioni e frane sono comuni in Congo durante la stagione\ndelle piogge, che va da settembre a maggio. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704542419.1640425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media palestinesi: 15 morti in nuovi raid di Israele",
        "date_raw": "Sat, 6 Jan 2024 03:37:29 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/06/gaza-media-palestinesi-15-morti-in-nuovi-raid-di-israele_cc484fed-82f9-41cc-9f66-cd56962b6495.html",
        "subtitle": "Colpite Deir al-Balah e Khan Yunis. Aiuti da Francia-Giordania",
        "content": "\n                                                \n            Almeno 15 palestinesi sono morti e\ndiversi altri sono rimasti feriti a seguito di un bombardamento\neffettuato stanotte da aerei da guerra israeliani a Deir\nal-Balah nel centro della Striscia di Gaza e a Khan Yunis nel\nsud, secondo l'agenzia di stampa palestinese Wafa.\n                                    \n                                       \n\t\t\t\tParigi ha annunciato che un aereo da trasporto militare francese\ne uno giordano hanno lanciato 7,7 tonnellate di aiuti medici per\nun ospedale da campo della Striscia di Gaza nel corso di\nun'operazione congiunta. \"La situazione umanitaria rimane\ncritica a Gaza: in un contesto difficile, Francia e Giordania\nhanno consegnato aiuti alla popolazione e a coloro che la\nsoccorrono\", ha scritto ieri sera in un post su X il presidente\nfrancese Emmanuel Macron. L'operazione è stata effettuata nella\nnotte tra giovedì e venerdì e aveva lo scopo di fornire aiuti\nmedici all'ospedale da campo giordano della città meridionale di\nKhan Yunis. Il primo lancio aereo da parte di un Paese\noccidentale nella Striscia era stato concordato durante la\nrecente visita di Macron in Giordania il mese scorso, ha detto\nla presidenza francese. Entrambi gli aerei C-130 avevano a bordo\ntruppe francesi e giordane poiché l'operazione era strettamente\ncoordinata, ha aggiunto Parigi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704542419.2732801,
        "language": "IT",
        "source": "ANSA"
    }
]
