[
    {
        "title": "Usa, intesa bipartisan su tetto spesa a 1600 miliardi",
        "date_raw": "Sun, 7 Jan 2024 22:17:00 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/usa-intesa-bipartisan-su-tetto-spesa-a-1600-miliardi_d4d42562-d4fc-46ea-b635-01ecadf8d440.html",
        "subtitle": "886 per la difesa. Accordo potrebbe evitare lo shutdown il 19/1",
        "content": "\n                                                \n            I leader del Congresso hanno\nraggiunto un accordo bipartisan su tetto della spesa pubblica\nfissandolo complessivamente a circa 1600 miliardi di dollari per\nl'attuale anno fiscale, di cui 886 miliardi per la difesa (+3%)\ne quasi 773 per le altre voci (senza alcun incremento). Il\nCongresso ora ha 12 giorni di tempo per negoziare e finalizzare\nil testo prima del 19 gennaio, quando scatterebbe un primo\nparziale shutdown. Restano pero' alcuni nodi, tra cui le\nrichieste dei repubblicani per un giro di vite al confine col\nMessico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704664820.8121574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wafa, 2 giornalisti uccisi in raid Israele a Khan Yunis",
        "date_raw": "Sun, 7 Jan 2024 12:04:20 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/wafa-2-giornalisti-uccisi-in-raid-israele-a-khan-yunis_c9507612-b10e-4450-8c71-4c47229713bc.html",
        "subtitle": "Anche figlio del reporter che seppe in onda di strage familiari",
        "content": "\n                                                \n            Due giornalisti sono rimasti uccisi\nin un raid Israeliano a Khan Yunis, riferisce l'agenzia di\nstampa palestinese Wafa: si tratta di Mustafa Abu Thraya e Hamza\nDahdouh. Quest'ultimo sarebbe il figlio di un noto giornalista\ndi Al Jazeera, Wael Al-Dahdouh, la cui storia fece il giro del\nmondo: apprese mentre era in un ospedale per girare un servizio\nsugli attacchi israeliani quando ricevette la notizia che un\nraid aveva sterminato gran parte della sua famiglia, come\nricorda l'agenzia turca Anadolu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Abroad",
        "epoch": 1704664820.886239,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu a Hezbollah, 'guardate la lezione data ad Hamas'",
        "date_raw": "Sun, 7 Jan 2024 12:15:09 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/netanyahu-a-hezbollah-guardate-la-lezione-data-ad-hamas_2f9c37d9-0806-4cd2-9c8e-ee76d275642d.html",
        "subtitle": "'Riporteremo sicurezza in Galilea: con diplomazia o altre vie'",
        "content": "\n                                                \n            All'indomani dei duri\nbombardamenti dal territorio libanese verso la Galilea, il\npremier Benyamin Netanyahu ha lanciato oggi, aprendo il\nconsiglio dei ministri, un avvertimento agli Hezbollah: \n\"Dovrebbero imparare quanto Hamas ha già appreso negli ultimi\nmesi. Nessun terrorista è immune\".\n                                    \n                                       \n\t\t\t\t   Israele, ha aggiunto, intende consentire agli abitanti del\nnord, sfollati per i bombardamenti, di tornare alle loro case in\ncondizioni di sicurezza. \"Questo e' il nostro obiettivo comune e\noperiamo con responsabilità per conseguirlo. Se potremo, lo\nfaremo per via diplomatica. Altrimenti useremo altre vie\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Abroad",
        "epoch": 1704664820.9368742,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin invita le famiglie dei soldati caduti nel Natale ortodosso",
        "date_raw": "Sun, 7 Jan 2024 12:03:33 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/07/putin-invita-le-famiglie-dei-soldati-caduti-nel-natale-ortodosso_6e788d1a-7b56-42fb-9844-3b3009ad5ef7.html",
        "subtitle": "Peskov: 'Invito dopo una lunga conversazione nei giorni scorsi'",
        "content": "\n                                                \n            Il presidente russo Vladimir Putin\ndopo aver partecipato ad una funzione per il Natale ortodosso\nnella la Chiesa dell'Immagine del Salvatore, situata nella\nresidenza presidenziale a Novo-Ogaryovo, fuori Mosca, ha\ninvitato a casa sua le famiglie dei soldati morti\nnell'operazione militare speciale.\n                                    \n                                       \n\t\t\t\t   Il portavoce presidenziale Dmitry Peskov - riferisce la Tass\n- ha ricordato che alla vigilia delle festività Putin ha avuto\n\"una conversazione abbastanza approfondita con le famiglie, ha\nparlato sia con le vedove che con i bambini\" a Novo-Ogaryovo, e\npoi li ha invitati ad una cena per la Festa.\n                                    \n                                       \n\t\t\t\t  \"Certamente, gli sforzi delle nostre organizzazioni religiose\nper sostenere i nostri eroi in servizio nell'operazione militare\nspeciale e gli abitanti del Donbass e della Novorossiya meritano\nil rispetto più profondo e sincero\", ha aggiunto Putin. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Abroad",
        "epoch": 1704664820.9725773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Re Giordania a Blinken, 'Usa facciano pressione su Israele'",
        "date_raw": "Sun, 7 Jan 2024 12:22:43 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/re-giordania-a-blinken-usa-facciano-pressione-su-israele_37ac408f-0201-48de-97bb-dd585fad0612.html",
        "subtitle": "Per cessate fuoco a Gaza e avverte:'ripercussioni catastrofiche'",
        "content": "\n                                                \n            Il re di Giordania afferma che gli\nStati Uniti devono fare pressione su Israele affinché accetti il\ncessate il fuoco a Gaza. Lo riferisce Haaretz citando Reuters.\n                                    \n                                       \n\t\t\t\tOggi re Abdullah II ha avvertito il segretario di Stato\namericano Antony Blinken, che ha incontrato ad Amman, sulle\n\"ripercussioni catastrofiche\" della continuazione della campagna\nmilitare israeliana a Gaza, riferisce il palazzo reale giordano\nin un comunicato. Re Abdullah ha anche detto a Blinken che\nWashington ha un ruolo importante da svolgere nell'esercitare\npressioni su Israele affinché accetti un cessate il fuoco\nimmediato a Gaza, si legge nella nota.\n                                    \n                                       \n\t\t\t\t   Blinken è ad Amman nel quadro del suo nuovo tour del Medio\nOriente per cercare di evitare che il conflitto si estenda e\nimpedisca \"un ciclo infinito di violenza\". Il segretario di\nStato Usa ad Amman dovrebbe anche visitare un centro del World\nFood Program. Secondo la dichiarazione del palazzo reale\ngiordano, Abdullah II ha sottolineato anche la necessità di\nporre fine alla \"tragica crisi umanitaria nella Striscia di\nGaza\". Ha riaffermato che \"la regione non potrà raggiungere la\nstabilità senza una giusta soluzione alla questione palestinese\ne senza il raggiungimento di una pace giusta e globale basata\nsulla soluzione dei due Stati\". Ha inoltre ribadito \"il totale\nrifiuto della Giordania allo sfollamento forzato dei\npalestinesi\" e \"i tentativi di separare Gaza dalla\nCisgiordania\", due territori che, secondo lui, sono parte\nintegrante del futuro Stato palestinese.\n                                    \n                                       \n\t\t\t\t  Il re di Giordania ha denunciato inoltre \"atti di violenza\ncommessi da coloni estremisti contro i palestinesi e violazioni\ndei luoghi santi musulmani e cristiani di Gerusalemme\",\navvertendo del pericolo di \"un'esplosione della situazione nella\nregione\".\n                                    \n                                       \n\t\t\t\t   Dopo la Giordania, Blinken volerà oggi in Qatar, che ha\nsvolto un ruolo di mediazione nella tregua tra Israele e Hamas\npalestinese alla fine di novembre. Concluderà la giornata ad Abu\nDhabi, prima di recarsi lunedì in Arabia Saudita, poi in Israele\ndove si aspetta, per sua stessa ammissione nei giorni scorsi, di\navere colloqui che \"non saranno facili\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Abroad",
        "epoch": 1704664820.991613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blitz a Jenin, uccisi 7 palestinesi e agente israeliana",
        "date_raw": "Sun, 7 Jan 2024 12:18:35 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blitz-a-jenin-uccisi-7-palestinesi-e-agente-israeliana_d2a94a80-380a-4ada-9d00-927d9f359d4d.html",
        "subtitle": "Ordigno lungo la strada. Tre feriti, evacuazione sotto il fuoco",
        "content": "\n                                                \n            Sette palestinesi sono rimasti\nuccisi oggi a Jenin, nel nord della Cisgiordania, nel corso di\nuna incursione dell'esercito israeliano, nel quale ha anche\nperso la vita una agente della guardia di frontiera israeliana,\nuccisa da un ordigno nascosto lungo la strada.. Fonti locali\nriferiscono che quattro deii palestinesi erano miliziani di\nHamas e un quintodi al Fatah. Un altro palestinese, aggiunge\nl'agenzia palestinese Wafa, è stato ucciso dall'esercito\nisraeliano nel villaggio di Abwein, presso Ramallah.\n                                    \n                                       \n\t\t\t\t   Sempre Jenin è morta in ospedale l'agente della guardia di\nfrontiera di israeliana ferita dallo scoppio di un potente\nordigno nascosto sulla strada in un agguato, in cui i militari,\ntre dei quali rimasti feriti, sono evacuati sotto il fuoco dei\nmiliziani palestinesi. Per coprire la loro uscita dalla città è\nintervenuto un elicottero che ha colpito ed ucciso sei miliziani\nappostati nelle vicinanze.\n                                    \n                                       \n\t\t\t\t   Nei pressi di Ramallah è invece caduto vittima di un agguato,\nteso da \"miliziani palestinesi\" poi fuggiti, un cittadino arabo\nisraeliano. Lo fa sapere l'esercito israeliano. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Abroad",
        "epoch": 1704664821.0025115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, 'vincerò per terza volta e grazierò ostaggi Capitol Hill'",
        "date_raw": "Sun, 7 Jan 2024 12:00:03 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/trump-vincero-per-terza-volta-e-graziero-ostaggi-capitol-hill_9090a5d7-4213-4585-b107-72732f1583e9.html",
        "subtitle": "La promessa del tycoon in terzo anniversario assalto al Capitol",
        "content": "\n                                                \n            Nel terzo anniversario\ndell'assalto al Capitol, Donald Trump ha definito \"ostaggi\"  gli\nassalitori incarcerati promettendo di graziare molti di loro\nquando in novembre verra' eletto  \"per la terza volta\" alla Casa\nBianca, come ha detto in un comizio in Iowa ribadendo la bugia\ndelle elezioni rubate nel 2020. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Abroad",
        "epoch": 1704664821.0122194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nepal vieta visti per Russia e Ucraina, troppi vanno in guerra",
        "date_raw": "Sun, 7 Jan 2024 12:25:06 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/nepal-vieta-visti-per-russia-e-ucraina-troppi-vanno-in-guerra_47ff9fbb-edad-4334-8893-34f6f22d9f25.html",
        "subtitle": "Si ritiene che siano 200 i nepalesi al fronte, 100 dispersi",
        "content": "\n                                                \n            Il governo del Nepal ha vietato ai\nsuoi cittadini di recarsi in Russia o Ucraina per lavoro dopo\nche 10 giovani nepalesi sono stati uccisi e decine di altri sono\nstati denunciati come dispersi durante i combattimenti,\nprevalentemente nell'esercito russo.\n                                    \n                                       \n\t\t\t\t  Si ritiene che più di 200 soldati nepalesi - scrive il\nGuardian - si siano arruolati nell'esercito russo dall'invasione\ndell'Ucraina nel 2022, afferma il ministero degli Esteri del\nNepal parlando di almeno 100 scomparsi. Si ritiene che alcuni,\nma in numero ridotto, combattano anche nell'esercito ucraino.\n                                    \n                                       \n\t\t\t\t   \"I permessi di lavoro per Russia e Ucraina sono stati\ntemporaneamente sospesi fino a quando non verranno presi\nulteriori accordi per ridurre al minimo i potenziali rischi e le\nperdite per i cittadini nepalesi che entrano in questi Paesi\ndevastati dalla guerra\", ha detto all'emittente statale Rss il\ndirettore del dipartimento per l'occupazione straniera. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704664821.0405834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seul, nuovi colpi di artiglieria da Corea Nord su confine",
        "date_raw": "Sun, 7 Jan 2024 12:30:01 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/seul-nuovi-colpi-di-artiglieria-da-corea-nord-su-confine_694c7f82-4cae-4b6f-b10b-65378d1fb612.html",
        "subtitle": "'Esercitazione con proiettili veri'. 'Residenti, restate a casa'",
        "content": "\n                                                \n            La Corea del Nord oggi ha compiuto\nuna nuova \"esercitazione\" d'artiglieria con proiettili veri,\nsparando cannonate sulla zona costiera di confine con il Sud,\nsulla sua costa occidentale. Lo fa sapere l'agenzia sudcoreana\nYonhap. Le autorità locali sudcoreane hanno diramato un avviso\nagli abitanti delle isole vicine al confine di restare in casa.\n                                    \n                                       \n\t\t\t\t   \"I militari della Corea del Nord stanno facendo la loro\nesercitazione (con munizioni vere) sull'isola (frontaliera) di\nYeonpyeong dalle 16.00\" (le 08.00 di stamani italiane),\" scrive\nYonhap, citando fonti ufficiali, aggiungendo che non ci sono\nvittime.\n                                    \n                                       \n\t\t\t\t    In un messaggio inviato ai cellulari della popolazione della\nzona dalle autorità di Seul, si legge che \"si odono ancora colpi\ndi cannone nordcoreani\", che \"le truppe (sudcoreane) sull'isola\ndi Yeonpyeong stanno rispondendo\" e che \"si consiglia ai\nresidenti di fare attenzione nelle loro attività fuori da casa.\n                                    \n                                       \n\t\t\t\t   Ieri e venerdì l'esercito di Pyongyang ha colpito in\naltrettante \"esercitazioni\" di artiglieria la stessa isola e\nquella vicina di Baengnyeong, entrambe scarsamente abitate, che\ncostituiscono il confine marittimo de facto fra le due Coree,\nformalmente ancora in guerra fra loro dal 1950. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704664821.061943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bilancio militari Israele, 'uccisi finora 8.000 terroristi'",
        "date_raw": "Sun, 7 Jan 2024 12:26:28 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/bilancio-militari-israele-uccisi-finora-8.000-terroristi_7b8186ed-30cd-4443-bce7-1061042884b6.html",
        "subtitle": "Distrutte 30-40mila armi custodite in scuole, ospedali, case",
        "content": "\n                                                \n            In esattamente tre mesi di guerra\nIsraele ha ucciso ''circa 8.000 terroristi'' di Hamas: è quanto\nafferma l'esercito (Idf) nel suo internet. Nel settore nord\ndella Striscia, all'interno di un'area fittamente popolata da\n1,2 milioni di persone, è stata gradualmente smantellata - dopo\nla loro evacuazione - una struttura militare composta da 2\nbrigate che comprendevano 12 battaglioni, con una forza\ncomplessiva di 14 mila uomini. In totale nella Striscia di Gaza\nle forze armate hanno trovato e distrutto finora 30-40.000 armi\ne altri mezzi da combattimento custoditi nei bunker di Hamas ma\nanche in scuole, ospedali, moschee e in case. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704664821.07029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bufera sul ricovero di Austin, repubblicani all'attacco",
        "date_raw": "Sun, 7 Jan 2024 21:14:07 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/biden-non-informato-del-ricovero-del-capo-del-pentagono_23bba603-0cc7-4c86-a8df-c89df69f66da.html",
        "subtitle": "Biden non informato per tre giorni ma lo difende. Nyt contro Trump",
        "content": "Lloyd Austin, primo capo del Pentagono afroamericano, è finito sotto il fuoco delle polemiche dopo aver tenuto nascosto per tre giorni a Joe Biden e alla Casa Bianca il suo ricovero in un ospedale militare, nel bel mezzo di due guerre e degli attacchi delle milizie filo iraniane alle forze Usa. Il segretario alla difesa si è già scusato e il presidente gli ha rinnovato la \"piena fiducia\" ma il caso resta aperto. E rischia di diventare una nuova grana per Biden alla vigilia delle primarie nella sfida presidenziale con Donald Trump, contro la cui rielezione il New York Times ha lanciato un appello dipingendolo come un pericolo per gli Usa e per il mondo in un durissimo editoriale.I repubblicani sono già andati all'attacco, alcuni di loro hanno chiesto che Austin sia chiamato a testimoniare o venga cacciato, mentre per i reporter che coprono il Pentagono si tratta di una \"vergogna\". Austin è accusato di aver messo a repentaglio la catena di comando, anche nucleare, nella quale viene solo dopo il commander in chief, in un momento particolarmente cruciale per i conflitti in Ucraina e in Medio Oriente (dove giovedì gli Usa hanno risposto agli attacchi degli Houthi). E di aver infranto la prassi della trasparenza, secondo cui il presidente, i ministri e gli alti dirigenti sono tenuti ad informare la pubblica opinione su loro eventuali problemi di salute. Del presidente si sa tutto ogni giorno, grazie al pool di giornalisti che lo segue ovunque. E quando nel novembre del 2021 Biden si sottopose ad anestesia per una colonscopia di routine preannunciò la cessione temporanea dei poteri alla sua vice Kamala Harris, come fece in due occasioni anche George W. Bush per una analoga procedura. Trump invece nel 2019 fece la stessa visita di nascosto perché non voleva che il suo vice Mike Pence fosse temporaneamente nominato al suo posto mentre era sedato.Anche Austin ha scelto la segretezza, pur delegando i suoi poteri alla vice Kathleen Hicks, che era in vacanza a Puerto Rico. Ma non ha informato neppure il suo 'boss' per tre giorni, dopo il ricovero in terapia intensiva per le complicazioni di un intervento medico non urgente, di cui non si sa ancora nulla. Secondo la ricostruzione dei media Usa, il segretario alla difesa è entrato lunedì scorso al Walter Reed National Military Medical Center, l'ospedale di eccellenza alle porte della capitale che cura anche i presidenti. Ma il Pentagono ha informato solo giovedì il capo del consiglio per la sicurezza nazionale Jake Sullivan, che ha avvisato Biden. Il giorno dopo è toccato alla stampa e, 15 minuti prima, ai leader del Congresso. Austin, ancora ricoverato ma con pieni poteri da venerdì, ha fatto un mezzo 'mea culpa': \"riconosco - ha scritto in una nota - che avrei potuto fare un lavoro migliore assicurando che il pubblico fosse adeguatamente informato. Mi impegno a fare meglio. Ma è importante dire che questa è stata una mia procedura medica e mi assumo la piena responsabilità delle mie decisioni in merito alla divulgazione\". Sabato, riferiscono i media Usa, c'è stata una \"calda\" conversazione con Biden, che gli ha ribadito la sua \"piena fiducia\" e si è detto felice della sua ripresa.Ma i repubblicani sono sul piede di guerra. \"Se la notizia è vera, devono esserci delle conseguenze per questo scioccante fallimento\", ha minacciato Tom Cotton, membro della commissione forze armate del Senato. \"Austin è stato un disastro sin dal primo giorno e dovrebbe essere sostituito da qualcuno che si concentrerà sul rendere l'esercito pronto a combattere e vincere guerre invece di promuovere le cause politiche risvegliate dall'amministrazione Biden\", gli ha fatto eco il deputato Jim Banks. \"Inaccettabile\", ha commentato l'ex vice presidente Mike Pence. Indignata anche la Pentagon Press Association: \"In un momento in cui ci sono crescenti minacce ai militari americani in Medio Oriente e gli Stati Uniti stanno svolgendo ruoli chiave in materia di sicurezza nazionale nelle guerre in Israele e Ucraina, è particolarmente fondamentale che il pubblico americano sia informato sullo stato di salute e capacità decisionale del suo massimo leader della difesa\".Quando il 2 gennaio la vice segretaria alla difesa Kathleen Hicks ha iniziato ad assumere alcune delle responsabilità del capo del Pentagono Lloyd Austin, nemmeno lei sapeva del ricovero in ospedale. Ne e' venuta a conoscenza solo due giorni dopo, quando e' stato informato il consiglio di sicurezza nazionale. Lo riferisce la Cnn citando due dirigente del Pentagono. Secondo il portavoce della difesa Pat Ryder, \"non è raro\" che il ministro trasferisca determinate responsabilità senza fornire una ragione specifica sul motivo per cui tale trasferimento è necessario.\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 50,
        "placed": "Abroad",
        "epoch": 1704664821.4216259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Charles Michel annuncia la candidatura alle europee",
        "date_raw": "Sat, 6 Jan 2024 23:02:39 +0100",
        "date": "2024-01-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/06/charles-michel-annuncia-la-candidatura-alle-europee_7ed83f94-79e5-4774-abed-4acd68f5f22b.html",
        "subtitle": "Se eletto lascerà in anticipo la presidenza Consiglio europeo",
        "content": "\n                                                \n            \"Ho deciso di candidarmi alle\nelezioni europee del giugno 2024\". Lo ha annunciato il\npresidente del Consiglio europeo Charles Michel in un'intervista\nai media belgi Le Soir, La Libre e De Standaard rilanciata da\naltri portali del Paese. \"Ho preso questa decisione insieme alla\nmia famiglia politica del Belgio francofono\", aggiunge, prima di\nprecisare che \"sarà lui a guidare la lista\" del Movimento\nRiformatore.\n                                    \n                                       \n\t\t\t\t   Dato che il mandato di  Michel come presidente del Consiglio\neuropeo terminerà il 30 novembre 2024, in caso di elezione a\neurodeputato \"eserciterò la mia funzione di presidente fino a\nquando non presterò giuramento come membro del Parlamento\neuropeo, che dovrebbe svolgersi a metà luglio\", ha spiegato.\n                                    \n                                       \n\t\t\t\t\"Tuttavia, la decisione sulla nomina del mio successore avverrà\nalla fine di giugno o all'inizio di luglio. Esiste quindi la\npossibilità per il Consiglio europeo di anticipare la\ndesignazione del mio successore, prima che presti giuramento.\n                                    \n                                       \n\t\t\t\tOppure affidarsi a un regolamento che attribuisca il ruolo al\npresidente del Consiglio dell'Ue. Ma questa sarà una decisione\nche spetta al Consiglio europeo. L'Ungheria lo presiederà a\nluglio e, come avete capito, diverse opzioni dovranno essere\ndiscusse dal Consiglio europeo\", ha sottolineato. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 51,
        "placed": "Abroad",
        "epoch": 1704664821.458647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, la ministra degli Esteri giapponese Kamikawa in visita a sorpresa a Kiev",
        "date_raw": "Sun, 7 Jan 2024 06:45:50 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/07/ucraina-ministra-degli-esteri-giapponese-in-visita-a-sorpresa_573bc8c1-73c2-4924-a356-bfa590aa0a08.html",
        "subtitle": "Incontrerà il suo omologo Kuleba. Nella notte allarme in 5 regioni",
        "content": "La ministra degli Esteri giapponese Yoko Kamikawa è oggi in Ucraina per una visita a sorpresa, per assicurare il continuo sostegno di Tokyo a Kiev nella guerra contro la Russia. Lo ha annunciato il governo nipponico, spiegando che la Kamikawa incontrerà il suo omologo ucraino Dmytro Kuleba. Il Ministero degli Esteri giapponese afferma che \"Kamikawa ribadirà ancora una volta alla parte ucraina come la politica coerente del Giappone di sostenere e sostenere l'Ucraina rimanga invariata anche di fronte all'attuale grave situazione internazionale\". La ministra ribadirà a Kiev \"che il Giappone dimostrerà con forza il suo impegno per la ripresa e la ricostruzione\" del Paese europeo \"nell'ambito di uno stretto partenariato pubblico-privato ospitando la Conferenza Giappone-Ucraina il 19 febbraio, con la partecipazione in presenza del premier ucraino Denys Denys Shmyhal\". \"Kamikawa sarà impegnata in una discussione sincera con i partner ucraini sugli sforzi per raggiungere una pace giusta e duratura\", si legge la nota del dicastero nipponico. La ministra, conclude il comunicato di Tokyo, \"dimostrerà la determinazione del Giappone a sostenere l'ordine internazionale basato sullo stato di diritto dalla prospettiva che cambiamenti unilaterali allo status quo con la forza, come l'aggressione della Russia contro l'Ucraina, non possono essere accettati\".L'allarme antiaereo è scattato stanotte in cinque regioni dell'Ucraina: Kiev, Vinnytsia, Dnipropetrovsk, Kharkiv e Khmelnytskyi. L'aeronautica ha abbattuto ieri sera sette droni durante un attacco russo sulla città orientale di Dnipro, ha riferito il governatore Serhii Lysak. Un edificio residenziale è stato danneggiato e alcune auto distrutte. Sei persone, tra cui due bambini, sono state soccorse. Non si segnalano vittime civili.L'annuncio di una candidatura del presidente del Consiglio europeo Charles Michel alle prossime elezioni preoccupa Kiev. Se eletto, Michel entrerebbe in carica al Parlamento europeo a metà luglio. I leader dell'Ue dovranno quindi nominare rapidamente un successore per il suo posto vacante nel Consiglio europeo. Dato che l'Ungheria assumerà la presidenza di turno del Consiglio proprio a luglio - evidenziano oggi diversi media ucraini -, il primo ministro ungherese Viktor Orban potrebbe ricoprire il ruolo di presidente del Consiglio europeo se i membri dell'Ue non raggiungessero rapidamente un accordo su un altro candidato. Le tensioni tra Ue e Ungheria sul sostegno all'Ucraina sono aumentate di intensità nell'ultimo anno. Come sostituto di Michel, \"Orban - scrive il Kyiv Independent - causerebbe probabilmente ulteriori conflitti tra i membri della Commissione europea\". Dall'inizio della guerra della Russia in Ucraina l'Ungheria ha ripetutamente ostacolato il sostegno dell'Ue a Kiev, si è opposta alle sanzioni contro Mosca e ora minaccia di contrastare l'aspirazione dell'Ucraina di entrare a far parte dell'Ue.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Abroad",
        "epoch": 1704664821.4943948,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, allarme antiaereo nella notte in cinque regioni",
        "date_raw": "Sun, 7 Jan 2024 00:57:02 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/07/ucraina-allarme-antiaereo-nella-notte-in-cinque-regioni_bb3f95a7-5e59-4403-b06d-05ec433a93e9.html",
        "subtitle": "Città russa di Belgorod cancella messe vigilia Natale ortodosso",
        "content": "\n                                                \n            L'allarme antiaereo è scattato\nstanotte in cinque regioni dell'Ucraina, secondo i media locali.\n                                    \n                                       \n\t\t\t\tLe sirene allarme risuonano nelle oblast di Kiev, Vinnytsia,\nDnipropetrovsk, Kharkiv e Khmelnytskyi.\n                                    \n                                       \n\t\t\t\tle funzioni religiose per la vigilia del Natale ortodosso\n(celebrato il 7 gennaio) sono state cancellate nella città russa\ndi Belgorod \"a causa della situazione operativa\", ha comunicato\nieri sera il sindaco Valentin Demidov. Il 30 dicembre Belgorod,\nche si trova a circa 40 chilometri dal confine ucraino, ha\nsubito un attacco che ha provocato 25 morti e oltre 100 feriti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 49,
        "placed": "Abroad",
        "epoch": 1704664821.5046365,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, ministra degli Esteri giapponese in visita a sorpresa",
        "date_raw": "Sun, 7 Jan 2024 04:25:07 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/ucraina-ministra-degli-esteri-giapponese-in-visita-a-sorpresa_f10f81cf-40c4-46e5-9b50-430d82299281.html",
        "subtitle": "Kamikawa incontrerà a Kiev il suo omologo Kuleba",
        "content": "\n                                                \n            La ministra degli Esteri giapponese\nYoko Kamikawa è oggi in Ucraina per una visita a sorpresa, per\nassicurare il continuo sostegno di Tokyo a Kiev nella guerra\ncontro la Russia. Lo ha annunciato il governo nipponico,\nspiegando che la Kamikawa incontrerà il suo omologo ucraino\nDmytro Kuleba.\n                                    \n                                       \n\t\t\t\tIl Ministero degli Esteri giapponese afferma che \"Kamikawa\nribadirà ancora una volta alla parte ucraina come la politica\ncoerente del Giappone di sostenere e sostenere l'Ucraina rimanga\ninvariata anche di fronte all'attuale grave situazione\ninternazionale\". La ministra ribadirà a Kiev \"che il Giappone\ndimostrerà con forza il suo impegno per la ripresa e la\nricostruzione\" del Paese europeo \"nell'ambito di uno stretto\npartenariato pubblico-privato ospitando la Conferenza\nGiappone-Ucraina il 19 febbraio, con la partecipazione in\npresenza del premier ucraino Denys Denys Shmyhal\". \"Kamikawa\nsarà impegnata in una discussione sincera con i partner ucraini\nsugli sforzi per raggiungere una pace giusta e duratura\", si\nlegge la nota del dicastero nipponico. La ministra, conclude il\ncomunicato di Tokyo, \"dimostrerà la determinazione del Giappone\na sostenere l'ordine internazionale basato sullo stato di\ndiritto dalla prospettiva che cambiamenti unilaterali allo\nstatus quo con la forza, come l'aggressione della Russia contro\nl'Ucraina, non possono essere accettati\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Abroad",
        "epoch": 1704664821.5288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Austin si assume piena responsabilità segretezza ricovero",
        "date_raw": "Sun, 7 Jan 2024 04:50:30 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/usa-austin-si-assume-piena-responsabilita-segretezza-ricovero_b2f41ee8-a8f8-4761-b753-80fe872ee968.html",
        "subtitle": "Pentagono assicura: la viceministra Hicks era pronta ad agire",
        "content": "\n                                                \n            Il capo del Pentagono, Lloyd\nAustin, si è assunto \"la piena responsabilità\" per aver tenuto\nsegreto il suo ricovero ospedaliero per diversi giorni, nel\npieno della guerra in Ucraina e nella Striscia di Gaza.\n                                    \n                                       \n\t\t\t\t   \"Riconosco - ha scritto in una nota - che avrei potuto fare\nun lavoro migliore assicurando che il pubblico fosse\nadeguatamente informato. Mi impegno a fare meglio. Ma è\nimportante dire che questa è stata una mia procedura medica e mi\nassumo la piena responsabilità delle mie decisioni in merito\nalla divulgazione\".\n                                    \n                                       \n\t\t\t\t   L'associazione dei giornalisti che coprono il Pentagono ha\nespresso in una lettera indirizzata alla Difesa americana \"gravi\npreoccupazioni\" per la segretezza intorno al ricovero di Austin,\naffermando che ritardarne l'annuncio per giorni fino \"alla tarda\nsera di venerdì è uno scandalo. Il pubblico ha il diritto di\nsapere quando i membri del gabinetto americano sono ricoverati\nin ospedale, sotto anestesia o quando vengono delegati compiti a\nseguito di una procedura medica\", sottolinea l'associazione.\n                                    \n                                       \n\t\t\t\t   Il portavoce del Pentagono, Pat Ryder, dal canto suo ha\nassicurato che \"in ogni momento il viceministro della Difesa,\nKathleen Hicks, era pronta ad agire e a utilizzare le\nprerogative del ministro, se necessario\", senza specificare se\nci sia stata questa evenienza. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Abroad",
        "epoch": 1704664821.5398262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, media: anche Biden informato tardi del ricovero di Austin",
        "date_raw": "Sun, 7 Jan 2024 01:09:14 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/usa-media-anche-biden-informato-tardi-del-ricovero-di-austin_634c4a58-bceb-4a49-b508-0940903ea161.html",
        "subtitle": "Politico: tre giorni dopo, come consigliere Sicurezza nazionale",
        "content": "\n                                                \n            Neppure il presidente Joe Biden\nè stato informato dal Pentagono del ricovero del segretario alla\nDifesa americano Lloyd Austin. Lo rivela Politico, citando due\ndirigenti Usa.\n                                    \n                                       \n\t\t\t\t   Secondo il sito, il consigliere per la Sicurezza nazionale\nJake Sullivan, insieme ad altri alti dirigenti della Casa\nBianca, ha saputo solo tre giorni dopo dell'ospedalizzazione di\nAustin, mettendo subito a conoscenza il commander in chief. Le\nfonti hanno affermato che è altamente improbabile che Austin\navesse comunicato la notizia a Biden in privato prima che\nSullivan fosse informato. \"Se Sullivan non lo sapeva, non poteva\nsaperlo nemmeno il presidente\", ha detto uno di loro. \"Chi gli\navrebbe detto delle condizioni di Austin se non Sullivan? E se\nqualcuno lo avesse detto al presidente, Sullivan sarebbe stata\nla sua prima chiamata\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Abroad",
        "epoch": 1704664821.6165469,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza, media: 16 morti e 50 feriti in nuovi raid di Israele",
        "date_raw": "Sun, 7 Jan 2024 01:28:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/gaza-media-16-morti-e-50-feriti-in-nuovi-raid-di-israele_ea5338a0-5d62-47d9-a056-471cd275485e.html",
        "subtitle": "Wafa: colpita anche una scuola gestita da un'agenzia dell'Onu",
        "content": "\n                                                \n            Almeno 16 persone sono morte ieri\nsera in bombardamenti israeliani nella Striscia di Gaza, rende\nnoto l'agenzia di stampa palestinese Wafa.\n                                    \n                                       \n\t\t\t\tSecondo fonti locali citate dalla Wafa, 12 civili sono stati\nuccisi e altri 50 feriti in un attacco contro un appartamento\ndella città meridionale di Khan Yunis. L'agenzia palestinese\nafferma che altre quattro persone sono morte invece per le bombe\ncadute su una scuola gestita dall'Agenzia delle Nazioni Unite\nper il soccorso e l'occupazione dei rifugiati palestinesi\n(Unrwa) nel campo profughi di Maghazi, nella città centrale di\nDeir al-Balah. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Abroad",
        "epoch": 1704664821.6260488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, Cina sanziona 5 società Usa per vendita armi a Taipei",
        "date_raw": "Sun, 7 Jan 2024 05:09:42 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/taiwan-cina-sanziona-5-societa-usa-per-vendita-armi-a-taipei_9ecf4b0a-e19a-414f-9abf-5db49a86a166.html",
        "subtitle": "\"Basta colpire Pechino con sanzioni unilaterali illegali\"",
        "content": "\n                                                \n            Pechino, a pochi giorni dalle\nelezioni presidenziali e politiche di Taiwan del 13 gennaio, ha\ndeciso di punire, \"in conformità con la legge cinese sulle\nsanzioni anti-straniere\", un totale di cinque società Usa\ndell'industria della difesa \"in risposta alle nuove vendite di\narmi\" all'isola \"e alle sanzioni americane contro imprese e\nindividui cinesi con vari pretesti\". Si tratta - si legge in una\nnota di un portavoce del ministero degli Esteri cinese - di Bae\nSystems Land and Armament, Alliant Techsystems Operation,\nAeroVironment, ViaSat e Data Link Solutions.\n                                    \n                                       \n\t\t\t\tPertanto, l'invito agli Usa è di \"smettere di armare Taiwan e di\nprendere di mira la Cina con sanzioni unilaterali illegali\",\naltrimenti \"ci sarà una risposta forte e risoluta da parte\ncinese\". Le contromisure decise contro le cinque compagnie\namericane consistono \"nel congelare le proprietà di tali società\nin Cina, compresi i loro beni mobili e immobili, e nel vietare\nalle organizzazioni e agli individui in Cina di effettuare\ntransazioni e di cooperare con loro\". Le vendite di armi Usa\nalla \"regione cinese di Taiwan rappresentano una palese\nviolazione del principio della 'Unica Cina' e delle disposizioni\ndei tre comunicati congiunti Cina-Usa\" e le sanzioni\n\"unilaterali illegali che gli Stati Uniti hanno imposto ad\naziende e individui cinesi, sotto vari falsi pretesti,\ndanneggiano gravemente la sovranità e gli interessi di sicurezza\ndella Cina, minano la pace e la stabilità attraverso lo Stretto\ndi Taiwan e violano i diritti e gli interessi legittimi delle\naziende e degli individui cinesi\". Pechino, condannando \"con\nforza\" e \"opponendosi a tutto ciò\", ha messo in guardia che il\ngoverno centrale \"rimane fermo nella sua determinazione a\nsalvaguardare la sovranità nazionale, la sicurezza e l'integrità\nterritoriale e a proteggere i diritti e gli interessi legittimi\ndelle aziende e dei cittadini cinesi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Abroad",
        "epoch": 1704664821.6340396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, Cina sanziona 5 società Usa per vendita armi a Taipei",
        "date_raw": "Sun, 7 Jan 2024 05:09:45 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/taiwan-cina-sanziona-5-societa-usa-per-vendita-armi-a-taipei_e11ccd1c-c20d-493c-81f9-96dc19a8b81c.html",
        "subtitle": "\"Basta colpire Pechino con sanzioni unilaterali illegali\"",
        "content": "\n                                                \n            Pechino, a pochi giorni dalle\nelezioni presidenziali e politiche di Taiwan del 13 gennaio, ha\ndeciso di punire, \"in conformità con la legge cinese sulle\nsanzioni anti-straniere\", un totale di cinque società Usa\ndell'industria della difesa \"in risposta alle nuove vendite di\narmi\" all'isola \"e alle sanzioni americane contro imprese e\nindividui cinesi con vari pretesti\". Si tratta - si legge in una\nnota di un portavoce del ministero degli Esteri cinese - di Bae\nSystems Land and Armament, Alliant Techsystems Operation,\nAeroVironment, ViaSat e Data Link Solutions.\n                                    \n                                       \n\t\t\t\tPertanto, l'invito agli Usa è di \"smettere di armare Taiwan e di\nprendere di mira la Cina con sanzioni unilaterali illegali\",\naltrimenti \"ci sarà una risposta forte e risoluta da parte\ncinese\". Le contromisure decise contro le cinque compagnie\namericane consistono \"nel congelare le proprietà di tali società\nin Cina, compresi i loro beni mobili e immobili, e nel vietare\nalle organizzazioni e agli individui in Cina di effettuare\ntransazioni e di cooperare con loro\". Le vendite di armi Usa\nalla \"regione cinese di Taiwan rappresentano una palese\nviolazione del principio della 'Unica Cina' e delle disposizioni\ndei tre comunicati congiunti Cina-Usa\" e le sanzioni\n\"unilaterali illegali che gli Stati Uniti hanno imposto ad\naziende e individui cinesi, sotto vari falsi pretesti,\ndanneggiano gravemente la sovranità e gli interessi di sicurezza\ndella Cina, minano la pace e la stabilità attraverso lo Stretto\ndi Taiwan e violano i diritti e gli interessi legittimi delle\naziende e degli individui cinesi\". Pechino, condannando \"con\nforza\" e \"opponendosi a tutto ciò\", ha messo in guardia che il\ngoverno centrale \"rimane fermo nella sua determinazione a\nsalvaguardare la sovranità nazionale, la sicurezza e l'integrità\nterritoriale e a proteggere i diritti e gli interessi legittimi\ndelle aziende e dei cittadini cinesi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Abroad",
        "epoch": 1704664821.668522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, raid aereo di Israele su Jenin: 6 morti",
        "date_raw": "Sun, 7 Jan 2024 05:27:10 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/cisgiordania-raid-aereo-di-israele-su-jenin-6-morti_e111e3fa-6fcc-4648-a9d9-70e31cf5e227.html",
        "subtitle": "Ministero della Sanità palestinese: colpita riunione cittadini",
        "content": "\n                                                \n            Un attacco aereo israeliano ha ucciso\nsei persone a Jenin, in Cisgiordania. Lo rende noto il Ministero\ndella Sanità palestinese.\n                                    \n                                       \n\t\t\t\tIl dicastero con sede a Ramallah specifica che il bombardamento\nha colpito un assembramento di cittadini nella città, situata\nnel nord del territorio palestinese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Abroad",
        "epoch": 1704664821.6771388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovi problemi per l'aereo di Trudeau in Giamaica",
        "date_raw": "Sun, 7 Jan 2024 16:14:39 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2024/01/07/nuovi-problemi-per-laereo-di-trudeau-in-giamaica_138da32b-6d40-4297-86a9-bedd9ebea8a5.html",
        "subtitle": "E' la seconda volta, a settembre rimase bloccato in India",
        "content": "Nuovi problemi per l'aereo del primo ministro canadese Justin Trudeau che ha avuto un guasto durante un viaggio in Giamaica, dove era in vacanza con la famiglia. Lo riporta la Bbc.     Venerdì le autorità canadesi hanno dichiarato di essere state costrette a inviare un secondo aereo con una squadra di riparazione per affrontare il problema.     Lo scorso settembre, la partenza di Trudeau dall'India, dove aveva partecipato al G20, era stata ritardata di due giorni a causa di un guasto meccanico.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704664821.6866324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bangladesh, aperti i seggi per le elezioni legislative",
        "date_raw": "Sun, 7 Jan 2024 06:52:35 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/bangladesh-aperti-i-seggi-per-le-elezioni-legislative_be5638dd-cc65-459c-a02a-b31082f7ad38.html",
        "subtitle": "La premier Hasina: opposizione è un'organizzazione terroristica",
        "content": "\n                                                \n            In Bangladesh sono iniziate\nstamattina le operazioni di voto, in un'elezione legislativa che\nsi prevede garantirà al primo ministro Sheikh Hasina il suo\nquinto mandato dopo il boicottaggio da parte dei partiti\nd'opposizione le cui fila sono state decimate da arresti di\nmassa. I seggi rimarranno aperti fino alle 17 ora locale (le 13\nin Italia), con i risultati attesi a partire dalla notte. Gli\noppositori di Hasina hanno indetto uno sciopero generale nel\nfine settimana e hanno invitato gli elettori a non andare a\nvotare.\n                                    \n                                       \n\t\t\t\tIl Partito nazionalista del Bangladesh (Bnp) \"è\nun'organizzazione terroristica\", ha detto la premier ai\ngiornalisti dopo aver espresso il suo voto in un seggio di\nDacca, attaccando il principale partito di opposizione. \"Sto\nfacendo del mio meglio per garantire che la democrazia continui\nin questo Paese\", ha aggiunto la Hasina. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Abroad",
        "epoch": 1704664821.6947443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, Israele: in raid Jenin uccisi uomini armati",
        "date_raw": "Sun, 7 Jan 2024 07:08:31 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/cisgiordania-israele-in-raid-jenin-uccisi-uomini-armati_d3e97d10-7c96-4333-bd09-7af13358e077.html",
        "subtitle": "Idf: durante operazione per recupero 4 agenti frontiera feriti",
        "content": "\n                                                \n            Israele afferma che le persone uccise\nstanotte a Jenin facevano parte di un gruppo di uomini armati\npalestinesi che stavano lanciando esplosivi contro truppe\nimpegnate in un'operazione antiterrorismo in Cisgiordania.\n                                    \n                                       \n\t\t\t\t   In un comunicato citato dai media locali le Forze di difesa\nisraeliane (Idf) spiegano che quattro agenti della polizia di\nfrontiera sono rimasti feriti da una bomba piazzata sul ciglio\ndi una strada a Jenin ed esplosa al passaggio di un veicolo\ndelle forze dell'ordine: durante l'estrazione degli agenti\nferiti, un elicottero ha effettuato un attacco aereo contro il\ngruppo armato che lanciava esplosivi contro le truppe.\n                                    \n                                       \n\t\t\t\t   Il ministero della Sanità palestinese ha affermato che sei\npersone sono state uccise nell'attacco. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Abroad",
        "epoch": 1704664821.7027647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola, 'abbiamo bisogno di Europa per la pace e la libertà'",
        "date_raw": "Sun, 7 Jan 2024 11:53:49 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/07/metsola-abbiamo-bisogno-di-europa-per-la-pace-e-la-liberta_7a8d75cf-9063-4188-816c-cda282c15880.html",
        "subtitle": "Video saluto a Reggio Emilia per la Giornata della Bandiera",
        "content": "\n                                                \n            \"Ci sono sfide che sono\nsemplicemente troppo grandi per qualsiasi Paese\" da affrontare\n\"da solo. Abbiamo bisogno di Europa non solo per vivere in pace\nma anche per essere liberi. Crediamo nell'appello all'Europa,\nun'Europa libera e unita perché ognuno di noi possa dire 'anche\nio ne sono parte'\". Così Roberta Metsola, presidente del\nParlamento europeo, ha concluso il suo video di saluto al Teatro\nValli di Reggio Emilia in occasione dei festeggiamenti per la\nGiornata nazionale della Bandiera e per il 227/mo anniversario\ndella nascita del primo Tricolore.\n                                    \n                                       \n\t\t\t\t   \"La vostra bandiera oggi sventola insieme a quella dalla\nUnione europea in tutta Italia\", sottolinea Metsola. \"Io ero una\nbambina quando si aprì la prima breccia nella cortina di ferro.\n                                    \n                                       \n\t\t\t\tForse la mia generazione non ha colto subito l'enormità di quel\nmomento - dice -, ma ricordo la gioia di milioni di europei\nfinalmente liberi di scegliere il proprio destino. Si percepiva\nun senso di speranza, di opportunità illimitata in cui la gente\ncredeva. Torno spesso a quel momento quando penso ai valori\ncomuni su cui si fonda la nostra Ue. Eppure nel corso degli anni\nforse ci siamo cullati nella convinzione che i vantaggi delle\ndemocrazie liberali fossero così evidenti che abbiamo smesso di\ndire ai cittadini di lottare per ottenerli. La guerra - ha\ncontinuato Metsola - è tornata nel nostro continente. Il\nterrorismo è di nuovo in aumento. Le sfide sanitarie,\nmigratorie, economiche persistono. Ma la brutale invasione\ndell'Ucraina da parte della Russia ha spinto l'Europa a\nriaffermare più chiaramente la sua ragione d'essere e a\nricordare le ragioni per cui dalle ceneri della Seconda guerra\nmondiale i nostri Paesi si sono riuniti per difendere la pace in\nEuropa\", ha concluso l'esponente maltese.\n                                    \n                                       \n\t\t\t\t   Poi il ricordo di David Sassoli, suo predecessore, che \"ha\nsaputo guidare stoicamente questa assemblea attraverso quella\nche si preannunciava come una crisi esistenziale, con la sua\nmano ferma al volante. Il Parlamento europeo non lo ringrazierà\nmai abbastanza per quanto ha fatto - sottolinea Metsola - e io\ncontinuerò a lavorare per una Europa più unita, più vicina alle\npersone\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Abroad",
        "epoch": 1704664821.7109294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, due giornalisti uccisi in raid di Israele a Khan Yunis",
        "date_raw": "Sun, 7 Jan 2024 11:31:48 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/media-due-giornalisti-uccisi-in-raid-di-israele-a-khan-yunis_f84d9744-abaa-4b7c-bd9e-a26f667eeb0a.html",
        "subtitle": "Anche figlio del reporter che seppe in onda di strage familiari",
        "content": "\n                                                \n            Due giornalisi sono rimasti uccisi in\nun raid Israeliano a Khan Yunis, riferisce l'agenzia Wafa: si\ntratta di Mustafa Abu Thraya e Hamza Dahdouh. Quest'ultimo\nsarebbe il figlio di un noto giornalista di Al Jazeera, Wael\nAl-Dahdouh, la cui storia fece il giro del mondo: apprese mentre\nera in un ospedale per girare un servizio sugli attacchi\nisraeliani quando ricevette la notizia che un raid aveva\nsterminato gran parte della sua famiglia, come ricorda l'agenzia\nAnadolu. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Abroad",
        "epoch": 1704664821.7209203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, ucciso il nipote del fondatore di Hamas a Gaza",
        "date_raw": "Sun, 7 Jan 2024 14:53:33 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/media-ucciso-il-nipote-del-fondatore-di-hamas-a-gaza_5a0bd753-ea96-4d5e-85a1-d826b22abed0.html",
        "subtitle": "'Abu Ajwa avrebbe lavorato come giornalista nella Striscia'",
        "content": "\n                                                \n            Fonti dei media palestinesi\nrilanciate da Times of Israel riportano la morte, in un attacco\naereo israeliano di oggi nel sud di Gaza, di Ali Salem Abu Ajwa,\nnipote dello sceicco Ahmed Yassin, che fondò Hamas a Gaza nel\n1987 e ne fu il leader spirituale finché non fu ucciso da\nIsraele nel 2004. Abu Ajwa, secondo alcune fonti, avrebbe\nlavorato come giornalista a Gaza, scrive il portale israeliano.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704664821.7548563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hamas, è di oltre 22.800 il bilancio dei morti a Gaza",
        "date_raw": "Sun, 7 Jan 2024 14:51:38 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/hamas-e-di-oltre-22.800-il-bilancio-dei-morti-a-gaza_958a0bd0-e7a6-4919-ab45-8c63811d17be.html",
        "subtitle": "Lo riferisce il ministero della Sanità della Striscia",
        "content": "\n                                                \n            (ANSA-AFP) - GERUSALEMME, 07 GEN - Sale ancora il bilancio\ndei morti a Gaza nel conflitto in corso dal 7 ottobre secondo il\nministero della Sanità della Striscia guidato da Hamas, che ad\noggi conta 22.835 uccisi. (ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704664821.7631483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rogo in campo profughi Bangladesh, 4.000 Rohingya sfollati",
        "date_raw": "Sun, 7 Jan 2024 15:03:57 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/rogo-in-campo-profughi-bangladesh-4.000-rohingya-sfollati_977d82fd-1ead-4dcd-8c12-7f1b1f47b758.html",
        "subtitle": "A Cox's Bazar. Onu, possibile violenza interna minoranza birmana",
        "content": "\n                                                \n            Circa 4.000 profughi Rohingya\n- la minoranza musulmana perseguitata in Birmania - sono rimasti\nsfollati dopo che un incendio ha devastato il campo profughi a\nCox's Bazar, nel sud del Bangladesh, distruggendo circa 800\ndelle loro abitazioni. Il rogo, innescato da cause non ancora\naccertate ma che non ha causato vittime, ha avuto facile presa\nla scorsa notte sulle abitazioni di fortuna di canne di bambù e\nteli di plastica. \"Almeno 711 baracche sono state completamente\ndistrutte e altre 63 solo parzialmente danneggiate\", ha\ndichiarato Minazur Rahman dell'Unhcr, l'agenzia per i rifugiati\ndell'Onu, che gestisce il campo di Cox's Bazar - uno dei più\ngrandi al mondo -, aggiungendo che le fiamme hanno anche\ndistrutto 5 costruzioni adibite a scuole e 2 a moschea.\n                                    \n                                       \n\t\t\t\t   Rahman ha detto anche che è stata avviata un'inchiesta sulle\ncause dell'incendio, che potrebbe anche essere di natura dolosa,\nfrutto della violenza endemica fra clan e gruppi all'interno\ndella stessa comunità Rohingya. Lo scorso anno nelle violenze\ninterne al campo sono morti 60 Rohingya. L'etnia dal 2017 è\nperseguitata dai militari in Birmania, costringendo decine di\nmigliaia di persine alla fuga nel vicino Bangladesh, e le cose\nsono peggiorate dopo il colpo di stato militare del febbraio\n2021. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704664821.7724974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Cina una legge per aumentare nazionalismo in scuole e uffici",
        "date_raw": "Sun, 7 Jan 2024 13:43:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/in-cina-una-legge-per-aumentare-nazionalismo-in-scuole-e-uffici_2e681cf4-ce8b-4f89-94f3-b1b6bb323083.html",
        "subtitle": "Norma mira a rafforzare 'l'unità nazionale'",
        "content": "\n                                                \n            La Cina vara una legge entrata, in\nvigore dall'inizio di questa settimana, per \"rafforzare l'unità\nnazionale\", imponendo che l'amore per la nazione e per il\nPartito comunista cinese al potere sia incorporato nel lavoro e\nnello studio per tutti, dai bambini più piccoli ai lavoratori e\nai professionisti di tutti i settori.\n                                    \n                                       \n\t\t\t\t   La norma - spiega la Cnn - è parte di una strategia portata\navanti da anni nel Dragone per intensificare \"l'educazione\nnazionalista\" e ha lo scopo di aiutare la Cina a \"unificare i\npensieri\" e \"raccogliere la forza del popolo per la grande causa\ndella costruzione di un Paese forte e del ringiovanimento\nnazionale\", ha detto il mese scorso un funzionario della\npropaganda cinese in una conferenza stampa. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704664821.781122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovi problemi per l'aereo di Trudeau in Giamaica",
        "date_raw": "Sun, 7 Jan 2024 13:08:26 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/nuovi-problemi-per-laereo-di-trudeau-in-giamaica_801e129b-f692-43e7-9fba-fd65eee42a65.html",
        "subtitle": "E' la seconda volta, a settembre rimase bloccato in India",
        "content": "\n                                                \n            Nuovi problemi per l'aereo del primo\nministro canadese Justin Trudeau che ha avuto un guasto durante\nun viaggio in Giamaica, dove era in vacanza con la famiglia. Lo\nriporta la Bbc.\n                                    \n                                       \n\t\t\t\t   Venerdì le autorità canadesi hanno dichiarato di essere state\ncostrette a inviare un secondo aereo con una squadra di\nriparazione per affrontare il problema.\n                                    \n                                       \n\t\t\t\t   Lo scorso settembre, la partenza di Trudeau dall'India, dove\naveva partecipato al G20, era stata ritardata di due giorni a\ncausa di un guasto meccanico. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704664821.7906826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ricovero segreto Austin, Biden ha piena fiducia in lui'",
        "date_raw": "Sun, 7 Jan 2024 14:53:57 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/ricovero-segreto-austin-biden-ha-piena-fiducia-in-lui_115c1f69-e42d-44d8-9c09-e8c09d982e8c.html",
        "subtitle": "Nyt, telefonata chiarificatrice tra i due",
        "content": "\n                                                \n            Telefonata chiarificatrice\nsabato tra il poresidente degli Stati Uniti Joe Biden e il\nsegretario alla Digìfesa Llyod Austin dopo le polemiche per il\nricovero del capo del Pentagono tenuto segreto al presidente e\nal consiglio per la sicurezza nazionale per tre giorni. Secondo\nil New York Times, che cita due dirigenti americani, Biden ha\npiena fiducia nel segretario alla difesa ed e' stato felice di\nsentire che si sta riprendendo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704664821.8386555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken dal re di Giordania ribadisce impegno per palestinesi",
        "date_raw": "Sun, 7 Jan 2024 15:09:16 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-dal-re-di-giordania-ribadisce-impegno-per-palestinesi_fcee2a8f-c736-4f72-9c5f-6b777c63977e.html",
        "subtitle": "Contro sfollamento da Gaza-Cisgiordania e contro violenze coloni",
        "content": "\n                                                \n            Nel suo incontro ad Amman con\nil re di Giordania Abdullah II, il segretario di Stato Antony\nBlinken ha \"sottolineato l'opposizione degli Stati Uniti allo\nspostamento forzato dei palestinesi dalla Cisgiordania e da Gaza\ne la fondamentale necessità di proteggere i civili palestinesi\nin Cisgiordania dalla violenza dei coloni estremisti\". Lo\nriferisce il dipartimento di stato Usa in una nota.\n                                    \n                                       \n\t\t\t\t    Blinken ha inoltre sottolineato \"l'impegno degli Stati Uniti\na raggiungere una pace e una sicurezza durature per israeliani e\npalestinesi attraverso la creazione di uno Stato palestinese\nindipendente\". Il capo della diplomazia ha ringraziato il re\nAbdullah II \"per il ruolo e la leadership della Giordania nel\nfornire aiuti salva vita ai civili palestinesi a Gaza. Entrambi\nhanno convenuto di continuare uno stretto coordinamento per\nun'assistenza umanitaria duratura\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704664821.8471336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al Jazeera condanna uccisione reporter 'presi di mira'",
        "date_raw": "Sun, 7 Jan 2024 15:44:23 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/al-jazeera-condanna-uccisione-reporter-presi-di-mira_9f9c22c5-9628-4703-aa3b-a68cf0784299.html",
        "subtitle": "Accusa Israele di violare i principi della libertà di stampa",
        "content": "\n                                                \n             Al Jazeera condanna l'uccisione di\ngiornalisti palestinesi \"presi di mira\" a Gaza dopo che due\nreporter che lavoravano per la tv con sede in Qatar sono morti\nin un attacco contro la loro auto. Hamza Wael Dahdouh, figlio\ndel corrispondente da Gaza Wael Al-Dahdouh, e Mustafa Thuria, un\nvideostringer per l'agenzia Afp che lavorava per Al Jazeera,\nsono morti nell'attacco a Rafah. \"Al Jazeera Media Network\ncondanna fermamente gli attacchi delle forze di occupazione\nisraeliane contro le auto dei giornalisti palestinesi\", ha\naffermato l'emittente in un comunicato, accusando Israele di\n\"violazione dei principi della libertà di stampa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704664821.855144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orrore in Guatemala, omicida appeso per i piedi e linciato",
        "date_raw": "Sun, 7 Jan 2024 16:01:47 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2024/01/07/orrore-in-guatemala-omicida-appeso-per-i-piedi-e-linciato_13b59445-d610-4a22-9ffe-be4daeffca7a.html",
        "subtitle": "Media, 'probabile lo abbiano bruciato vivo' in una scuola",
        "content": "\n                                                \n            Orrore in Guatemala dove un giovane\ntra i 18 ei 25 anni, accusato di aver ucciso un uomo, è stato\nappeso per i piedi in una scuola in Guatemala da una folla\ninferocita che lo ha linciato. Poi - riporta El Mundo - è stato\nslegato dalla trave, e trasportato al cimitero locale, come\ntestimoniano diversi video pubblicati sui social network. È\nprobabile che lo abbiano anche cosparso di benzina o qualche\ntipo di combustibile per bruciarlo vivo riporta il quotidiano\nPrensa Libre. In uno dei filmati si vede un uomo tenta più volte\ndi accendere fiammiferi.\n                                    \n                                       \n\t\t\t\t   L'episodio, che si è svolto davanti a una cinquantina di\nbambini, è accaduto l'altro ieri nella comunità di Guaisná nel\ndipartimento di Huehuetenango, al confine con il Messico,\nsituato a 320 chilometri da Città del Guatemala.\n                                    \n                                       \n\t\t\t\t  Si tratta del primo linciaggio mortale avvenuto nel 2024 in\nGuatemala, un Paese dove pratiche di questo tipo si ripetono da\ntempo, soppiantando la giustizia, nella convinzione che\nquest'ultima non funzioni e che le autorità locali non risolvano\nla violenza endemica che - ricorda El Mundo - ha causato 4.353\nmorti con atti criminali sotto inchiesta, secondo l'Istituto\nNazionale di Scienze Forensi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704664821.9083323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children, '10 bambini al giorno amputati a Gaza'",
        "date_raw": "Sun, 7 Jan 2024 16:55:33 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/save-the-children-10-bambini-al-giorno-amputati-a-gaza_b7ba8e56-0e35-44f0-b368-5dee1aeeeb48.html",
        "subtitle": "'Oltre mille hanno perso le gambe, interventi senza anestesia'",
        "content": "\n                                                \n            Più di 10 bambini al giorno, in\nmedia, hanno perso una o entrambe le gambe a Gaza dall'inizio\ndel conflitto tre mesi fa. A denunciarlo è Save the Children,\nriportando in una nota che dal dal 7 ottobre, secondo l'Unicef,\na più di 1.000 bambini sono state amputate una o entrambe le\ngambe. Molte di queste operazioni - ricorda l'Ong - sono state\neffettuate senza anestesia, a causa della paralisi del sistema\nsanitario nella Striscia provocata dal conflitto e della grave\ncarenza di medici e infermieri e di forniture mediche come\nanestetici e antibiotici, secondo l'Organizzazione Mondiale\ndella Sanità (Oms). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704664821.9262545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'due morti e due feriti in un raid russo su Kherson'",
        "date_raw": "Sun, 7 Jan 2024 15:52:28 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2024/01/07/kiev-due-morti-e-due-feriti-in-un-raid-russo-su-kherson_0d02943c-84c4-402f-9c12-70feb8d8f35c.html",
        "subtitle": "Governatore: 'Colpito un mercato e gli edifici residenziali'",
        "content": "\n                                                \n            L'esercito russo ha bombardato\ncontinuamente per diverse ore i quartieri residenziali di\nKherson. Hanno colpito uno dei mercati e degli edifici\nresidenziali\" e \"hanno tolto la vita a due residenti di\nKherson\". Lo scrive su Telegram il governatore della regione\nmeridionale ucraina, Oleksandr Prokudin. \"Altre due persone sono\nricoverate in ospedale con ferite\", ha aggiunto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704664821.9344647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Numerosi razzi dal Libano piovono sull'alta Galilea",
        "date_raw": "Sun, 7 Jan 2024 16:02:16 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/numerosi-razzi-dal-libano-piovono-sullalta-galilea_89162d8d-8753-483d-a838-7773ef0e10b5.html",
        "subtitle": "Sirene di allarme a Kiryat Shmona e nelle vicinanze",
        "content": "\n                                                \n            Un massiccio lancio di razzi dal\nLibano meridionale viene segnalato nella alta Galilea, in\nparticolare nella citta' di Kiryat Shmona e nei villaggi vicini.\n                                    \n                                       \n\t\t\t\tLo riferiscono i media secondo cui in quell'area risuonano in\ncontinuazione sirene di allarme.\n                                    \n                                       \n\t\t\t\t   Sotto attacco anche un'area vicina al monte Hermon (al\nconfine fra Siria, Libano ed Israele) dove sono esplosi almeno\notto razzi provenienti dal Libano. L'esercito israeliano ha\nrisposto a quegli attacchi, aggiorna la radio pubblica Kan.\n                                    \n                                       \n\t\t\t\tFinora non si ha notizia di vittime. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704664821.9438186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia, smantellata rete trafficanti di esseri umani",
        "date_raw": "Sun, 7 Jan 2024 15:56:15 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2024/01/07/tunisia-smantellata-rete-trafficanti-di-esseri-umani_41a3bd8b-d8f0-41c7-bac7-5123d061d351.html",
        "subtitle": "Arrestati facevano arrivare migranti a Sfax, zona di partenze",
        "content": "\n                                                \n            Le autorità tunisine hanno\nsmantellato una rete criminale internazionale specializzata nel\ntraffico di esseri umani, arrestando a Sfax quattro persone\naccusate di facilitare l'ingresso e l'uscita clandestina di\nmigranti subsahariani verso il territorio tunisino. Lo ha reso\nnoto il portavoce della Guardia nazionale di Tunisi precisando\nche il gruppo criminale era specializzato  nell'organizzare il\npassaggio dei migranti subsahariani dai confini terrestri con\nl'Algeria, verso la regione di Sfax,  per prendere poi parte ad\noperazioni di migrazione illegale via mare. Su ordine della\nprocura, i 4 sono stati posti in stato di fermo e portati\ndavanti al tribunale, che ha emesso nei loro confronti\naltrettanti mandati di arresto e ha sequestrato i mezzi\nutilizzati per il trasporto dei migranti, nonché i fondi\nderivanti da tali attività, conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704664821.9584138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche la vice subentrata a Austin non sapeva del ricovero",
        "date_raw": "Sun, 7 Jan 2024 21:50:09 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/anche-la-vice-subentrata-a-austin-non-sapeva-del-ricovero_08231756-bd5e-4e3e-8da0-54a63536cc33.html",
        "subtitle": "Lo riferisce la Cnn",
        "content": "\n                                                \n            (vedi servizio delle ore 19.59)\n   Quando il 2 gennaio la vice\nsegretaria alla difesa Kathleen Hicks ha iniziato ad assumere\nalcune delle responsabilità del capo del Pentagono Lloyd Austin,\nnemmeno lei sapeva del ricovero in ospedale. Ne e' venuta a\nconoscenza solo due giorni dopo, quando e' stato informato il\nconsiglio di sicurezza nazionale. Lo riferisce la Cnn citando\ndue dirigente del Pentagono. Secondo il portavoce della difesa\nPat Ryder, \"non è raro\" che il ministro trasferisca determinate\nresponsabilità senza fornire una ragione specifica sul motivo\nper cui tale trasferimento è necessario. ; \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704664821.9737096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Le droghe di Musk preoccupano i vertici di Tesla-SpaceX'",
        "date_raw": "Sun, 7 Jan 2024 16:06:45 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/le-droghe-di-musk-preoccupano-i-vertici-di-tesla-spacex_6de36b43-b407-4934-a248-4e6a48d50610.html",
        "subtitle": "Wsj, 'l'uso di sostanze per anni potrebbe pesare sulla gestione'",
        "content": " Negli ultimi anni alcuni dirigenti e membri del consiglio di amministrazione delle aziende di Elon Musk e altre persone vicine all'uomo più ricco del mondo si preoccupano che il suo uso di droghe potrebbe avere conseguenze importanti non solo per la sua salute, ma anche per le sei società e i miliardi di asset che supervisiona. Lo scrive il Wall Street Journal, riportando anche alcuni episodi.     Musk avrebbe fatto uso di Lsd, cocaina, ecstasy e funghi psichedelici, spesso durante feste private in tutto il mondo, dove i partecipanti firmano accordi di non divulgazione o rinunciano ai loro cellulari per entrare. Musk ha già fumato marijuana in pubblico e ha detto di avere una prescrizione per la chetamina dall'effetto psichedelico. Secondo il Wsj, ha assunto anche droghe illegali con Steve Jurvetson, attuale membro del cda di SpaxeX. Persone vicine a Musk, che ora ha 52 anni, hanno affermato che il suo uso di droghe è ancora in corso, in particolare il consumo di chetamina. L'uso illegale di droghe, scrive il quotidiano finanziario, rappresenterebbe probabilmente una violazione delle politiche federali che potrebbe mettere a repentaglio i miliardi di dollari di SpaceX in contratti governativi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704664821.9818442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord, simulati sabato colpi d'artiglieria con esplosivo",
        "date_raw": "Sun, 7 Jan 2024 17:11:23 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2024/01/07/corea-nord-simulati-sabato-colpi-dartiglieria-con-esplosivo_6e9774bd-acc9-44ac-97e6-2b10429dd2c8.html",
        "subtitle": "Sorella di Kim: 'Un test per le capacità di rilevamento di Seul'",
        "content": "\n                                                \n            Kim Yo-jong, la potente sorella\ndel leader nordcoreano Kim Jong-un, ha affermato che Pyongyang\nha condotto sabato una \"operazione ingannevole\" con esplosivi a\nsimulare il tiro d'artiglieria costiera da 130 mm. \"L'Esercito\npopolare di Corea non ha sparato nemmeno un proiettile nelle\nacque interessate\", ha detto Kim, che ha la carica di vice\ndirettore di dipartimento del Comitato centrale del Partito dei\nLavoratori, secondo un dispaccio dell'agenzia ufficiale Kcna.\n                                    \n                                       \n\t\t\t\t   \"I gangster militari della Repubblica di Corea hanno subito\nabboccato all'esca che abbiamo lanciato\", ha aggiunto Kim,\nprecisando che l'operazione mirava a smascherare la capacità di\nrilevamento dell'esercito di Seul e minacciando un \"attacco\nmilitare immediato\" in caso di provocazione del Sud.\n                                    \n                                       \n\t\t\t\t   Oltre alla dichiarazione di Kim, il network statale Kctv - a\nsostegno della tesi - ha trasmesso un video di 44 secondi di\nquelli che sembravano essere più esplosivi piazzati\ndall'esercito dello Stato eremita in detonazione consecutiva. Il\nministero della Difesa sudcoreano, invece, ha riferito sabato\nche il Nord aveva sparato circa 60 colpi di artiglieria dalla\ncosta occidentale a ridosso della linea di confine.\n                                    \n                                       \n\t\t\t\t   Quanto a Kim, il Comando di stato maggiore congiunto di Seul\nha definito come \"guerra psicologica\" le sue parole sulla\ncapacità di rilevamento dell'esercito del Sud, esortando il Nord\na cessare gli atti che aumentano la tensione.\n                                    \n                                       \n\t\t\t\t   Schermaglie navali tra la Corea del Sud e quella del Nord\nhanno avuto luogo vicino al confine marittimo occidentale nel\n1999, nel 2002 e nel 2009. Nel 2010, invece, Pyongyang sparò una\nraffica di colpi di artiglieria sull'isola di Yeonpyeong,\nuccidendo due marines sudcoreani e due civili. Il Nord hada\nsempre contestato la legittimità della Northern Limit Line\n(Nll), la linea di demarcazione nel mar Giallo disegnata\nunilateralmente dal Comando Onu a guida Usa dopo la guerra di\nCorea del 1950-53. Negli ultimi decenni, Pyongyang ha chiesto\nripetutamente che fosse ridisegnata, trovando la netta\ncontrarietà di Seul. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704664821.9899642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, i palestinesi a Gaza devono poter tornare a casa",
        "date_raw": "Sun, 7 Jan 2024 21:58:45 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-i-palestinesi-a-gaza-devono-poter-tornare-a-casa_ad617cd1-5ba8-4e8c-894c-05cc37abf158.html",
        "subtitle": "'Imperativo che Israele faccia di più per proteggere i civili'",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha detto che è \"imperativo\" che Israele faccia di\npiù per proteggere i civili palestinesi a Gaza, che devono poter\n\"tornare a casa\". \"I civili palestinesi devono poter tornare a\ncasa non appena le condizioni lo consentono\", ha detto a Doha\ninsieme al primo ministro del Qatar Mohammed bin Abdelrahmane\nAl-Thani, nell'ambito del suo tour nei Paesi arabi e in Israele.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704664822.0003033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Trump fa breccia tra afroamericani, tra 14% e 30%",
        "date_raw": "Sun, 7 Jan 2024 21:44:01 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/usa-2024-trump-fa-breccia-tra-afroamericani-tra-14-e-30_d075481b-a2e0-4b9d-97f5-dd4116cc96ac.html",
        "subtitle": "Potrebbe stabilire record tra candidati repubblicani. Biden cala",
        "content": "\n                                                \n            Donald Trump potrebbe ottenere\npiù voti afroamericani di qualsiasi altro candidato\npresidenziale repubblicano nella storia alle prossime elezioni\npresidenziali. Secondo i sondaggi nazionali e statali esaminati\nda Bloomberg, il frontrunner del Grand Old Party ha tra il 14% e\nil 30% della quota di voti 'black' all'inizio dell'anno\nelettorale. Questo dato va ben oltre l'8% dei voti afroamericani\nche il tycoon, secondo il Pew Research Center, ha vinto alle\nelezioni presidenziali del 2020 e più di qualsiasi altro\ncandidato repubblicano prima di lui, compreso Richard Nixon.\n                                    \n                                       \n\t\t\t\t   Joe Biden invece sta perdendo terreno in questa fascia di\nelettori, dopo averne conquistato il 92% quattro anni fa, quando\nil voto degli afroamericani lo aiutò a vincere in stati in\nbilico come Georgia, Pennsylvania, Michigan e Wisconsin. Secondo\nun sondaggio di Bloomberg News/Morning Consult, il suo consenso\ntra quegli elettori in sette swing state è sceso di 7 punti\npercentuali da ottobre a dicembre 2023, al 61%. Nello stesso\nperiodo Trump è rimasto stabile intorno al 25%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704664822.0083704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'reporter uccisi a Gaza tragedia inimmaginabile'",
        "date_raw": "Sun, 7 Jan 2024 21:30:51 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-reporter-uccisi-a-gaza-tragedia-inimmaginabile_02597ea1-01f3-45b4-bd93-2e50a1390ec8.html",
        "subtitle": "Il segretario di Stato Usa commenta la morte dei due giornalisti",
        "content": "\n                                                \n            (ANSA-AFP) - DOHA, 07 GEN - \"Una tragedia inimmaginabile\".\n                                    \n                                       \n\t\t\t\tCosì il segretario di Stato Usa Antony Blinken ha commentato\nl'uccisione oggi a Gaza di due giornalisti di Al Jazeera.\n                                    \n                                       \n\t\t\t\t(ANSA-AFP).\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704664822.0177896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Herzog, 'reinsediamenti da Gaza? Non è posizione Israele'",
        "date_raw": "Sun, 7 Jan 2024 21:48:34 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/herzog-reinsediamenti-da-gaza-non-e-posizione-israele_f1006336-8a3c-4a8c-b2fe-14a5e4593b4d.html",
        "subtitle": "'Funzionari parlavano dell'abbandono volontario della Striscia'",
        "content": "\n                                                \n            Il reinsediamento dei palestinesi\nfuori da Gaza \"non è ufficialmente\" la posizione di Israele. Lo\nha detto il presidente israeliano Isaac Herzog a Nbc News,\ncommentando le dichiarazioni di alcuni membri del governo. Lo\nsfollamento forzato dalla Striscia \"non è assolutamente\" la\nposizione di Israele, ma ha aggiunto che \"in una società in cui\nla libertà di parola è la base del nostro Dna, le persone\npossono dire ciò che vogliono\". Herzog ha detto che i funzionari\n\"parlavano dell'abbandono volontario della Striscia, ma io dico\napertamente, ufficialmente e inequivocabilmente che questa non è\nla posizione israeliana\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704664822.025873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, guerra potrebbe creare 'metastasi' in tutta la regione",
        "date_raw": "Sun, 7 Jan 2024 22:03:12 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-guerra-potrebbe-creare-metastasi-in-tutta-la-regione_0a98637d-8380-49ec-9aa6-f11650d63636.html",
        "subtitle": "Questo è un momento di profonda tensione nella regione",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha avvertito domenica che la guerra tra Israele e\nHamas a Gaza potrebbe \"produrre metastasi\" e minacciare la\nsicurezza nel più ampio Medio Oriente.\n                                    \n                                       \n\t\t\t\t    \"Questo è un momento di profonda tensione nella regione.\n                                    \n                                       \n\t\t\t\tQuesto è un conflitto che potrebbe facilmente metastatizzare,\ncausando ancora più insicurezza e ancora più sofferenza\", ha\naffermato da Doha. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704664822.0373962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Israele, 'combatteremo a Gaza tutto l'anno'",
        "date_raw": "Sun, 7 Jan 2024 22:01:40 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/esercito-israele-combatteremo-a-gaza-tutto-lanno_2c9c7fff-abc2-43de-9d2b-947fcbcf6881.html",
        "subtitle": "'Il 2024 sarà impegnativo'",
        "content": "\n                                                \n            Il capo di stato maggiore delle Forze\ndi difesa israeliane (Idf), Herzl Halevi, ha detto che\nl'esercito \"combatterà a Gaza tutto l'anno, questo è certo\". Lo\nriporta Haaretz aggiungendo che durante una valutazione della\nsituazione presso il Comando Centrale dell'Idf, Halevi ha\naffermato che il 2024 sarà un anno impegnativo.\n                                    \n                                       \n\t\t\t\t    Halevi ha anche fatto riferimento alla lotta contro\nHezbollah nel nord e ha detto che è stata l'organizzazione a\ndecidere di entrare in guerra e che l'Idf \"gli fa pagare prezzi\nsempre più alti\". Secondo Halevi, i combattimenti finiranno solo\nquando gli abitanti del nord potranno tornare a casa sani e\nsalvi. Il capo di stato maggiore ha aggiunto che se ci sarà una\nguerra in Libano, \"lo faremo con distinzione\" e \"sapremo\ncombatterla in modo eccellente\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704664822.0456257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, guerra potrebbe creare 'metastasi' in tutta la regione",
        "date_raw": "Sun, 7 Jan 2024 19:52:36 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/blinken-guerra-potrebbe-creare-metastasi-in-tutta-la-regione_e7e70d8c-8fff-4c3a-91c0-e290429130bc.html",
        "subtitle": "",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha avvertito domenica che la guerra tra Israele e\nHamas a Gaza potrebbe \"produrre metastasi\" e minacciare la\nsicurezza nel più ampio Medio Oriente.\n                                    \n                                       \n\t\t\t\t    \"Questo è un momento di profonda tensione nella regione.\n                                    \n                                       \n\t\t\t\tQuesto è un conflitto che potrebbe facilmente metastatizzare,\ncausando ancora più insicurezza e ancora più sofferenza\", ha\naffermato da Doha. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704664822.0592146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, guerra potrebbe creare 'metastasi' in tutta la regione",
        "date_raw": "Sun, 7 Jan 2024 22:03:09 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2024/01/07/blinken-guerra-potrebbe-creare-metastasi-in-tutta-la-regione_96edae8a-9895-4ea1-8f79-7682b2d6454c.html",
        "subtitle": "Questo è un momento di profonda tensione nella regione",
        "content": "\n                                                \n            Il segretario di Stato americano\nAntony Blinken ha avvertito domenica che la guerra tra Israele e\nHamas a Gaza potrebbe \"produrre metastasi\" e minacciare la\nsicurezza nel più ampio Medio Oriente.\n                                    \n                                       \n\t\t\t\t    \"Questo è un momento di profonda tensione nella regione.\n                                    \n                                       \n\t\t\t\tQuesto è un conflitto che potrebbe facilmente metastatizzare,\ncausando ancora più insicurezza e ancora più sofferenza\", ha\naffermato da Doha. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704664822.0706272,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, bambina uccisa da proiettili dei militari",
        "date_raw": "Sun, 7 Jan 2024 21:59:15 +0100",
        "date": "2024-01-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2024/01/07/cisgiordania-bambina-uccisa-da-proiettili-dei-militari_207e97a6-0b57-4ec6-8de4-6e560e91f4c5.html",
        "subtitle": "Maan: 4 anni, colpita da fuoco diretto all'autore dell'attentato",
        "content": "\n                                                \n            Una bambina palestinese di 4 anni\ne' rimasta uccisa a Bidu dal fuoco di militari israeliani, nel\nsecondo attentato palestinese della giornata su arterie della\nCisgiordania. Lo afferma l'agenzia di stampa palestinese Maan\nsecondo cui e' stata colpita dal fuoco di agenti della Guardia\ndi frontiera in direzione dell'automobile di un palestinese che\naveva appena travolto due agenti. L'autista e' stato\n''neutralizzato'' e le sue condizioni non sono note. Un'agente\nisraeliana e' rimasta ferita in modo non grave. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704664822.078752,
        "language": "IT",
        "source": "ANSA"
    }
]
