[
    {
        "title": "In tensione i titoli di Stato europei, rendimento Btp al 3,75%",
        "date_raw": "Thu, 4 Jan 2024 11:54:50 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/in-tensione-i-titoli-di-stato-europei-rendimento-btp-al-375_ce398011-b5e5-4125-9b26-b2b59d9668c1.html",
        "subtitle": "Spread calmo a 168 punti, Piazza Affari +0,5%",
        "content": "\n                                                \n            Aumento delle tensione su tutti i\ntitoli di Stato europei, i cui rendimenti salgono in genere tra\ni cinque e i sei punti base, con il tasso del Btp decennale che\nè arrivato al 3,75%.\n                                    \n                                       \n\t\t\t\t   Si tratta di un rialzo generalizzato, anche in attesa di\nsegnali chiari sulla prossima politica monetaria delle banche\ncentrali, e quindi lo spread con il Bund tedesco a pari scadenza\noscilla solo leggermente, con il marginale aumento finora a 168\n'basis point'.\n                                    \n                                       \n\t\t\t\t   Tranquille le Borse, che confermano la leggera crescita\ndell'avvio di seduta, con Milano che sale di mezzo punto\npercentuale. Tra i titoli principali, forti Leonardo e Saipem in\naumento di tre punti percentuali. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704367819.0942771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Clima, approvato il Piano di adattamento; ong, ora i fondi",
        "date_raw": "Wed, 3 Jan 2024 13:21:11 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/clima-approvato-il-piano-di-adattamento-ong-ora-i-fondi_46f8be9d-a750-4b14-8948-58ae0d303f8f.html",
        "subtitle": "Legambiente, stanziare subito le risorse economiche necessarie",
        "content": "\n                                                \n            Il ministro dell'Ambiente e della\nsicurezza energetica, Gilberto Pichetto (con decreto n. 434 del\n21 dicembre 2023) ha approvato il Piano nazionale di adattamento\nai cambiamenti climatici, \"un passo importante per la\npianificazione e l'attuazione di azioni di adattamento ai\ncambiamenti climatici nel nostro Paese\", si legge sul sito del\nMase che ne dà notizia. E Legambiente, nel rilevare che il Pnacc\narriva \"dopo sei lunghi anni dalla prima bozza e dopo ben\nquattro governi\", chiede che \"si stanzino subito le risorse\neconomiche necessarie\".\n                                    \n                                       \n\t\t\t\t   L'Italia, osserva il presidente di Legambiente, Stefano\nCiafani, \"è sempre più esposta alla crisi climatica e\nall'intensificarsi degli eventi meteorologici estremi che nel\n2023 sono arrivati a quota 378, +22% rispetto all'anno\nprecedente. Per questo è fondamentale che metta in campo una\nchiara e decisa strategia di prevenzione attuando al più presto\nle 361 azioni individuate nel Piano, tra cui le aree e vasche di\nesondazione e i processi di rinaturalizzazione dei bacini\nidrografici e dei versanti pe ridare spazi ai fiumi, per far sì\nche la nostra Penisola conviva nei prossimi anni con l'emergenza\nclimatica evitando così di rincorrere le emergenze. Solo per i\ndanni delle due alluvioni che nel 2023 hanno colpito Romagna e\nToscana, l'Italia ha speso 11 miliardi di euro, ossia oltre un\nterzo della legge di bilancio 2024 appena approvata dal\nParlamento. Risorse economiche, che con campagne di prevenzione\ne azioni di adattamento e mitigazione fatte per tempo, potevano\nessere in parte risparmiate\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 46,
        "placed": "Economy",
        "epoch": 1704367819.342167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Frena il comparto calzaturiero, 'netto rallentamento'",
        "date_raw": "Wed, 3 Jan 2024 14:56:45 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/frena-il-comparto-calzaturiero-netto-rallentamento_b40b83f7-cd9b-48b5-9f40-c40589e08ee0.html",
        "subtitle": "Assocalzaturifici: \"Battuta d'arresto nel terzo trimestre\"",
        "content": "\n                                                \n            Il comparto calzaturiero italiano\n\"segna una crescita contenuta nei primi nove mesi del 2023,\nregistrando, rispetto all'analogo periodo dell'anno precedente,\nun incremento sia del fatturato (+3% secondo l'indagine a\ncampione tra gli associati) che dell'export in valore (+3,2%)\".\n                                    \n                                       \n\t\t\t\t   Emerge da una analisi del centro studi di Confindustria Moda\nper Assocalzaturifici \"che rileva però un calo dei volumi. Dopo\ni recuperi del biennio precedente, tornano in negativo le paia\nvendute all'estero (-8,7% su gennaio-settembre 2022) come pure\nsul mercato italiano (-3,1%), con l'indice Istat della\nproduzione industriale in flessione del -7,4%. Pesa la battuta\nd'arresto del terzo trimestre, che si è chiuso con un -7,2%\nnelle vendite estere in valore (-12,3% in quantità) e con un\n-1,5% nella spesa delle famiglie italiane\".\n                                    \n                                       \n\t\t\t\t   \"Dopo una partenza molto positiva, il 2023 - commenta\nGiovanna Ceolini, presidente di Assocalzaturifici - si è chiuso\nin frenata anche a causa dei forti aumenti nei costi che hanno\ninciso sulla marginalità delle imprese. Esaurito il rimbalzo\npost Covid, i ritmi di vendita hanno subìto un netto\nrallentamento che, innescatosi già in primavera, si è reso ancor\npiù evidente nella terza frazione dell'anno. Un trend ampiamente\nprevisto, non certo facilitato dall'incertezza indotta dal\ndifficile contesto geopolitico internazionale in cui, alla\nguerra tra Russia e Ucraina, si è aggiunto il precipitare degli\neventi in Medio Oriente, con rischio concreto di allargamento\ndel conflitto oltre alla debolezza dell'economia in diverse\nimportanti aree del mondo\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Economy",
        "epoch": 1704367819.3518996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Germania a dicembre la disoccupazione sale al 5,9%",
        "date_raw": "Wed, 3 Jan 2024 12:42:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/in-germania-a-dicembre-la-disoccupazione-sale-al-59_c485f509-384b-4799-955b-5845cd86c275.html",
        "subtitle": "Il numero dei senza lavoro cresce di 5 mila, meno delle attese",
        "content": "A dicembre il tasso di disoccupazione in Germania è salito al 5,9%, dopo una revisione al ribasso di quello di novembre, dal 5,9 al 5,8%. I disoccupati sono cresciuti meno delle attese: 5 mila unità, a fronte delle 20 mila stimate dagli economisti. \"Se guardiamo al 2023 possiamo vedere che la debolezza dell'economia ha lasciato i suoi segni sul mercato del lavoro. In ogni caso, considerando l'estensione dello stress e dell'incertezza, il mercato del lavoro sta reggendo bene\", ha commentato il responsabile dell'agenzia per il lavoro, Andrea Nahles, evidenziando come il 2023 sia \"uno degli anni con la più bassa disoccupazione dalla riunificazione\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 47,
        "placed": "Economy",
        "epoch": 1704367819.3914695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mef, tax gap cala, 84 miliardi evasione tasse e contributi",
        "date_raw": "Wed, 3 Jan 2024 12:40:51 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/mef-tax-gap-cala-84-miliardi-evasione-tasse-e-contributi_4d271585-7322-48f4-9ae6-088f10fb770f.html",
        "subtitle": "Aggiornamento Relazione, nel 2021 mancate entrate in calo",
        "content": "\"L'evasione fiscale e contributiva nel 2021 risulta pari a 83,6 miliardi di euro, di cui circa 73,2 miliardi di mancate entrate tributarie e 10,4 miliardi di mancate entrate contributive, con una diminuzione di 2,7 miliardi (-3,1%) rispetto al 2020\".E' quanto si legge nel documento che aggiorna la Relazione 2023 sull'economia non osservata e sull'evasione fiscale e contributiva per gli anni 2016-2021, pubblicato sul sito del Mef e anticipato dal Sole24Ore. Su un orizzonte temporale più ampio, la riduzione del tax gap risulta ancora più marcata: nel 2016-2021, il gap si riduce di oltre 24 miliardi.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 48,
        "placed": "Economy",
        "epoch": 1704367819.400942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unioncamere, in 4 anni sono sparite 2.700 edicole",
        "date_raw": "Wed, 3 Jan 2024 16:26:48 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/unioncamere-in-4-anni-sono-sparite-2.700-edicole_1990b96b-db67-49c5-976c-dd1f623b55ab.html",
        "subtitle": "Un'apertura a Bolzano e Sondrio. Oltre il 37% edicolanti donne",
        "content": "La crisi dell'editoria è anche la crisi dei 'giornalai'. In 4 anni, sono sparite quasi 2.700 edicole in tutto il Paese, di cui 2.327 erano imprese individuali. E' quanto emerge da un'elaborazione, realizzata da Unioncamere-InfoCamere sui dati del registro delle imprese: una perdita secca superiore al 16% (-18,6% considerando le sole ditte individuali), con tassi di variazione anche a doppia cifra in tante province, a partire da Isernia, che ha visto chiudere oltre un terzo delle unità locali, Trieste che registra un -31,1%, Ancona che supera il -30%. In pratica, solo Bolzano e Sondrio, grazie all'apertura di una nuova edicola nel quadriennio, vedono crescere questa tipologia di impresa, mentre Oristano mantiene tutte le sue 51 rivendite di giornali. A fine settembre scorso, comunque, i punti vendita di giornali e periodici contavano su circa 13.500 localizzazioni, mentre a settembre 2019 erano oltre 16mila. La riduzione delle rivendite non è solo un danno per quanti continuano a preferire aggiornarsi sulla carta stampata piuttosto che su strumenti digitali, è anche un peccato sotto il profilo della crescita della componente femminile e giovanile nell'impresa, evidenzia Unioncamere: considerando le quasi 12mila imprese registrate a fine settembre (al netto, quindi, delle unità locali aggiuntive), 4.450 risultano essere femminili e 701 giovanili. Ciò significa che il mestiere dell'edicolante piace molto alle imprenditrici, che in quest'ambito rappresentano più del 37% del totale delle imprese registrate, con una presenza, quindi, ben più consistente di quanto avvenga considerando il totale delle imprese (di cui le imprese femminili rappresentano circa il 22%).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Economy",
        "epoch": 1704367819.410507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I futures sul gas sono in rialzo a 32 euro",
        "date_raw": "Wed, 3 Jan 2024 13:56:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/i-futures-sul-gas-sono-in-rialzo-a-32-euro_c89daa57-cbb4-41b5-9d75-6de68adf3600.html",
        "subtitle": "Guadagnano il 4,6%, cauto il greggio, deboli i metalli",
        "content": "\n                                                \n            I futures sul gas naturale\nriprendono la loro corsa, scambiati ad Amsterdam a 32 euro il\nMegawattora (+4,6%). La seduta di scambi per le materie prime è\ncontrastata. Il greggio si muove cauto (+0,86%) mentre le\nquotazioni dei metalli scendono con l'alluminio che cede il 2%,\nil rame lo 0,17% e il nichel lo 0,17%, solo il ferro si apprezza\nin modo considerevole (+2,3%). L'oro cede l'1,4% e l'argento il\n3,14 per cento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Economy",
        "epoch": 1704367819.4186845,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio è in rialzo a New York a 70,68 dollari",
        "date_raw": "Wed, 3 Jan 2024 15:07:13 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/il-petrolio-e-in-rialzo-a-new-york-a-7068-dollari_e2055688-7b24-43d2-a24b-aeaa91d67f96.html",
        "subtitle": "Quotazioni salgono dello 0,47%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono dello 0,47% a 70,68 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Economy",
        "epoch": 1704367819.4413486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bce, stress test sulle banche in caso di cyber attacchi",
        "date_raw": "Wed, 3 Jan 2024 15:30:04 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/bce-stress-test-sulle-banche-in-caso-di-cyber-attacchi_eda1caeb-4d17-4e10-8d5b-f13c190a5e1a.html",
        "subtitle": "Sotto esame 109 istituti per valutarne la capacità di risposta",
        "content": "Nel 2024, la Banca Centrale Europea condurrà uno stress test sulla resilienza informatica di 109 banche. 28 banche saranno sottoposte a una verifica piú dettagliata. Lo annuncia la Bce in un comunicato spiegando che la prova \"valuterà il modo in cui le banche rispondono e si riprendono da un attacco informatico, piuttosto che la loro capacità di prevenirlo\". \"Nello scenario dello stress test - si legge - l'attacco informatico riesce a interrompere le operazioni commerciali quotidiane della banca. Le banche testeranno quindi le misure di risposta e di recupero, compresa l'attivazione di procedure di emergenza e piani di emergenza e il ripristino della normale operatività. Le autorità di vigilanza valuteranno successivamente in che misura le banche potranno far fronte a tale scenario\". Il test \"non avrà alcun impatto patrimoniale tramite le linee guida del Pillar 2, che sono una raccomandazione specifica per le banche in aggiunta ai requisiti obbligatori\", ma \"le conoscenze acquisite verranno utilizzate per la più ampia valutazione di vigilanza nel 2024. Le autorità di vigilanza discuteranno i risultati e le lezioni apprese con ciascuna banca nell'ambito del processo di revisione e valutazione prudenziale del 2024, che valuta il profilo di rischio individuale di una banca. I principali risultati dell'esercizio saranno comunicati nell'estate del 2024\".   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1704367819.4498599,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzi della case a New York salgono, boom acquisti in contanti",
        "date_raw": "Wed, 3 Jan 2024 15:27:48 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/prezzi-della-case-a-new-york-salgono-boom-acquisti-in-contanti_35c6e0b4-d798-470d-8be9-c6cf683e4ff7.html",
        "subtitle": "Per la prima volta da oltre un anno",
        "content": "\n                                                \n            I prezzi delle case New York\nsalgono per la prima volta da oltre un anno. Nel quarto\ntrimestre il prezzo medio di acquisto è stato di 1,16 milioni di\ndollari, il 5,1% in più rispetto al quarto trimestre e il primo\naumento annuale dal terzo trimestre del 2022.\n                                    \n                                       \n\t\t\t\t   E' quanto emerge dai dati per Manhattan di Miller Samuel e\nDouglas Elliman Real Estate. Anche se il numero delle\ntransazioni è sceso, le vendite sopra i 5 milioni di dollari\nsono aumentate. Più dei due terzi degli acquirenti hanno pagato\nin contanti, la quota maggiore da quando sono iniziate le\nrilevazioni nel 2014. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1704367819.4603367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa peggiora dopo Wall Street, Milano -1,4%",
        "date_raw": "Wed, 3 Jan 2024 15:46:15 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/borsa-leuropa-peggiora-dopo-wall-street-milano-14_c3011e11-ea22-4ff1-bbb6-f845b1b3dedb.html",
        "subtitle": "Vendite per il lusso e le banche. Euro debole sul dollaro",
        "content": "\n                                                \n            Le Borse europee peggiorano dopo\nl'avvio negativo di Wall Street. L'attenzione dei mercati si\nconcentra sulle prossime mosse delle banche centrali sul fronte\ndei tassi d'interesse. Fondamentali saranno una serie di dati\nattesi nei prossimi giorni ed i verbali della Fed in arrivo in\nserata. Pesano anche l'andamento del prezzo del petrolio e i\nriflessi delle tensioni geopolitiche. Sul fronte valutario\nl'euro scende a 1,0917 sul dollaro.\n                                    \n                                       \n\t\t\t\t   L'indice Stoxx 600 cede l'1%. Maglia nera per Parigi (-1,8%).\n                                    \n                                       \n\t\t\t\tMale anche Milano (-1,4%), Francoforte (-1,3%), Madrid (-1,1%) e\nLondra (-0,7%). I listini sono appesantiti dal comparto\ntecnologico (-2,2%) e dal lusso (-2,9%), quest'ultimo con gli\nanalisti che vedono una prospettiva negativa per il 2024. Male\nanche le banche (-1%) e le assicurazioni (-0,3%).\n                                    \n                                       \n\t\t\t\t   Vendite sulle utility (-0,7%), con il prezzo del gas che sale\na 32 euro al megawattora (+4,6%). Debole l'energia (-0,2%), con\nil greggio che rialza la testa. Il Wti sale dell'1,8% a 71,7\ndollari al barile e il Brent si attesta a 77,2 dollari (+1,7%).\n                                    \n                                       \n\t\t\t\t   A Piazza Affari scivolano Moncler (-3,7%), Cucinelli (-3,5%).\n                                    \n                                       \n\t\t\t\tMale anche Diasorin (-3,3%), Stellantis (-3%) e Tim (-2,8%). In\ncontrotendenza rispetto al listino Leonardo (+1%) e Mps (+0,3%).\n                                    \n                                       \n\t\t\t\tLo spread tra Btp e Bund sale a 169 punti, con il rendimento del\ndecennale italiano al 3,75 per cento. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1704367819.486636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Apple cala ancora a Wall Street dopo downgrade Barclays, -0,43%",
        "date_raw": "Wed, 3 Jan 2024 15:51:56 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/apple-cala-ancora-a-wall-street-dopo-downgrade-barclays-043_ed86fecb-611f-47d5-9204-cc7019824669.html",
        "subtitle": "Continua a risentire dei dubbi degli analisti su domanda iPhone",
        "content": "\n                                                \n            Apple ancora in calo a Wall\nStreet con il downgrade di Barclays. I titoli di Cupertino\nperdono lo 0,43% continuando a risentire dei dubbi degli\nanalisti sulla domanda per l'iPhone, ma anche sul mancato\nrimbalzo per i Mac, l'iPad e i dispositivi che si indossano. Il\ndowngrade a 'underweight' segue settimane difficili per Apple,\ncostretta a sospendere temporaneamente le vendite degli ultimi\nmodelli dell'Apple Watch per una disputa sui brevetti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1704367819.4949563,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mercato lavoro Usa rallenta, posti vacanti giù a 8,79 milioni",
        "date_raw": "Wed, 3 Jan 2024 16:18:25 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/mercato-lavoro-usa-rallenta-posti-vacanti-giu-a-879-milioni_d948c264-ab81-4e36-bd38-e5cd240a06c0.html",
        "subtitle": "Sono scese in novembre di 62.000 unità",
        "content": "\n                                                \n            Le posizioni di lavoro aperte\nnegli Stati Uniti (Job Openings and Labor Turnover Survey) sono\nscese in novembre di 62.000 unità a quota 8,79 milioni, ai\nminimi dal marzo 2021 e sotto le attese degli analisti che\nscommettevano su 8,82 milioni. La flessione conferma il\nraffreddamento della domanda di lavoro. I dati ufficiali sul\nmercato del lavoro saranno diffusi venerdì e gli analisti\nstimano la creazione di 170.000 posti di lavoro con un tasso di\ndisoccupazione al 3,8%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1704367819.521947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street apre in calo, Dj -0,31%, Nasdaq -0,73%",
        "date_raw": "Wed, 3 Jan 2024 15:34:30 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/wall-street-apre-in-calo-dj-031-nasdaq-073_62948752-eea7-4929-acc7-1d0d8e473e2e.html",
        "subtitle": "S 500 perde lo 0,47%",
        "content": "\n                                                \n            Wall Street apre negativa. Il Dow\nJones perde lo 0,31% a 37.583,01 punti, il Nasdaq cede lo 0,73%\na 14.662,94 punti mentre lo S&P 500 lascia sul terreno lo 0,47%\na 4.720,77 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1704367819.5306888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolletta del gas più leggera, a dicembre cala del 6,7%",
        "date_raw": "Wed, 3 Jan 2024 18:24:59 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/la-bolletta-del-gas-di-dicembre-cala-del-67_da2fb8d5-3d00-42f5-8a43-36edcd5bc905.html",
        "subtitle": "La spesa annua a famiglia scende di circa il 30% ( -29,9%) a 1.307.  Per il Codacons la spesa è aumentata in 3 anni del 34%",
        "content": "L'Autorità di regolazione per energia, reti e ambiente precisa che a dicembre le quotazioni all'ingrosso del gas sono scese rispetto a novembre e il prezzo per i clienti del mercato tutelato è pari a 36,30 euro a megawattora.  rispetto ai 12 mesi equivalenti dell'anno precedente (gennaio-dicembre 2022), spiega l'Arera L'Autorità di regolazione ricorda che per il gas, come per la gestione calore e teleriscaldamento,   , con tutte le relative incognite di tale passaggio - dice - I più penalizzati saranno gli utenti vulnerabili del gas che risiedono in condomini con impianti di riscaldamento centralizzati, i quali dovranno obbligatoriamente passare al mercato libero pur avendo i requisiti previsti dalla legge per rimanere nel regime a maggior tutela\".    La riduzione delle tariffe del gas a dicembre \"è senza dubbio positiva, ma al di sotto delle attese\" secondo Assoutenti perché \"a fronte dell'andamento al ribasso dei prezzi sui mercati internazionali, ci si aspettava un calo decisamente più marcato\".Nel 2023, \"la spesa per le forniture energetiche sul mercato tutelato ha raggiunto quota 2.197 euro a famiglia: 889,60 euro per la luce, 1.307 euro per il gas - spiega il presidente onorario di Assoutenti, Furio Truzzi - Dal mese di gennaio, tuttavia, i consumatori andranno incontro a una nuova 'stangata' sul gas: termina infatti lo sconto sull'Iva in bolletta, con  . Seppur in discesa rispetto al 2022, \"la spesa per il gas di una famiglia tipo ha raggiunto una media di 1.307 euro nel 2023, più alta del 15,7% rispetto al 2021 e addirittura del +34% sul 2020 - analizza il Codacons - Questo significa che rispetto a tre anni fa un nucleo ha speso nel 2023 in totale ben 332 euro in più solo per le forniture di gas, e causa della situazione dei prezzi che è tutt'altro sotto controllo\". Le previsioni per il 2024 \"non sono rosee - avverte il presidente Carlo Rienzi - Il ritorno delle aliquote Iva a pieno regime a partire da gennaio e l'addio al mercato tutelato dell'energia, gettano ombre inquietanti e faranno schizzare al rialzo le bollette degli italiani, considerata la grande volatilità dei prezzi dell'energia sui mercati internazionali e il rischio di speculazioni e pratiche scorrette nella delicata fase del passaggio al mercato libero\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1704367819.5533628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Bitcoin in calo, perde il 9,2% e scivola sotto 41.000 dollari",
        "date_raw": "Wed, 3 Jan 2024 15:36:14 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/il-bitcoin-in-calo-perde-il-92-e-scivola-sotto-41.000-dollari_8c681809-263f-4c56-bfe1-4e53dad95a3d.html",
        "subtitle": "Dopo aver raggiunto massimi degli ultimi 21 mesi a 45000 dollari",
        "content": "\n                                                \n            Il Bitcoin sotto pressione. La\ncriptovaluta perde il 9,2% e scivola sotto i 41.000 dollari dopo\naver raggiunto nelle ultime 24 ore i massimi degli ultimi 21\nmesi a 45.000 dollari.\n                                    \n                                       \n\t\t\t\t   A pesare è l'attesa per la decisione della Sec sul primo Etf\nin Bitcoin. A dispetto dell'ottimismo generale sul via libera,\ngli analisti di Matrixport prevedono che la consob americana\nrespingerà le richieste per gli Etf in Bitcoin in gennaio. Con\nmolta più probabilità - aggiungono - le approverà nel secondo\ntrimestre del 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1704367819.5617537,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La spesa annua del gas a famiglia 1.307 euro (-29,9%)",
        "date_raw": "Wed, 3 Jan 2024 17:34:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/la-spesa-annua-del-gas-a-famiglia-1.307-euro-299_119d8edb-f059-4aae-8b35-5eda91805f8a.html",
        "subtitle": "Da gennaio a dicembre 2023 rispetto ai 12 mesi precedenti",
        "content": "\n                                                \n            La spesa per il gas per la famiglia\ntipo nell'anno scorrevole (gennaio-dicembre 2023) è di 1.307\neuro circa, al lordo delle imposte, e risulta in calo del 29,9%\nrispetto ai 12 mesi equivalenti dell'anno precedente\n(gennaio-dicembre 2022). Lo rende noto l'Arera rifenrendosi alla\nfamiglia tipo che ha consumi medi di 1.400 metri cubi annui.\n                                    \n                                       \n\t\t\t\t   L'Autorità di regolazione ricorda che per il gas, come per la\ngestione calore e teleriscaldamento, sono confermati per\ndicembre come per tutto il 2023 l'azzeramento degli oneri\ngenerali e la riduzione Iva al 5%, che tornerà alle normali\naliquote a partire da gennaio 2024. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1704367819.5935078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street cala in attesa Fed, Dj -0,58%, Nasdaq -0,94%",
        "date_raw": "Wed, 3 Jan 2024 16:19:15 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/wall-street-cala-in-attesa-fed-dj-058-nasdaq-094_720b2333-52b8-4c47-b0e5-41ae35126c37.html",
        "subtitle": "S 500 perde lo 0,64%",
        "content": "\n                                                \n            Wall Street procede negativa in\nattesa della Fed, che alle 20 ora italiana pubblicherà i verbali\ndella riunione di dicembre. Il Dow Jones perde lo 0,58% a\n37.501,00 punti, il Nasdaq cede lo 0,94% a 14.268,79 punti\nmentre lo S&P 500 lascia sul terreno lo 0,64% a 4.711,86 punti.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1704367819.602078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani consiglio di presidenza Corte dei Conti su caso Degni",
        "date_raw": "Wed, 3 Jan 2024 17:52:29 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/domani-consiglio-di-presidenza-corte-dei-conti-su-caso-degni_2698246f-4480-437b-8854-9312d87f5374.html",
        "subtitle": "Riunione straordinaria sulle dichiarazioni pubblicate sui social",
        "content": "Saranno esaminate domani pomeriggio in un' adunanza straordinaria del Consiglio di Presidenza della Corte dei Conti le dichiarazioni pubblicate su un social network dal consigliere della corte Marcello Degni. Il Consiglio di Presidenza - secondo quanto apprende l'ANSA - è stato convocato in videoconferenza per le ore 17.Il consiglio è l'organo di autogoverno della corte ed è competente in tutte le materie attinenti all'espletamento delle funzioni dei magistrati della Corte dei conti ed anche sui procedimenti disciplinari. L'iter prevede il confronto con il consigliere oggetto dei rilievi e la possibilità di fornire spiegazioni. Il Consiglio di Presidenza è composto da 11 consiglieri e magistrati: dal presidente della Corte dei Conti Guido Carlino; dal procuratore generale Pio Silvestri che è stato recentemente nominato; dal presidente aggiunto; da quattro rappresentanti di nomina parlamentare (due dalla Camera e due dal Senato) scelti tra professori universitari o avvocati con attività ultraventennale; da altri quattro membri 'togati' designati tra i magistrati.Degni è uno dei 33 consiglieri (sui 36 possibili) di nomina governativa e svolge attività presso la sezione delle autonomie e presso la Corte dei Conti della Lombardia.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1704367820.1874712,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa chiude in calo, pesa l'incertezza sui tassi",
        "date_raw": "Wed, 3 Jan 2024 17:50:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/borsa-leuropa-chiude-in-calo-pesa-lincertezza-sui-tassi_db518361-f434-473d-9d77-c9c964749c1b.html",
        "subtitle": "Parigi (-1,58%), Francoforte (-1,38%), Londra (-0,51%)",
        "content": "\n                                                \n            Le Borse europee chiudono in calo\ntra l'incertezza sul taglio dei tassi d'interesse e le tensioni\ngeopolitiche, dopo gli attentati in Iran. Pesa il rialzo dei\nprezzi del petrolio e del gas. Dopo i dati Usa sul mercato del\nlavoro e l'andamento della manifattura c'è attesa per i verbali\ndella Fed e le eventuali indicazioni sulle prospettive di\npolitica monetaria.\n                                    \n                                       \n\t\t\t\t   In flessione Parigi (-1,58%), Francoforte (-1,38%) e Londra\n(-0,51%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1704367820.195951,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il prezzo del gas chiude in rialzo a 32,8 euro",
        "date_raw": "Wed, 3 Jan 2024 18:18:00 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/il-prezzo-del-gas-chiude-in-rialzo-a-328-euro_6ba9cacb-19a0-42bd-9c16-8f5427a1cd96.html",
        "subtitle": "Ad Amsterdam le quotazioni guadagnano il 7,3%",
        "content": "\n                                                \n            Il prezzo del gas chiude in rialzo\ncon gli operatori che guardano alle tensioni geopolitiche, in\nparticolare in Medio Oriente, ed all'arrivo di una ondata di\nfreddo. Ad Amsterdam le quotazioni guadagnano il 7,3% a 32,8\neuro al megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1704367820.2041771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Come ottenere l'assegno di inclusione",
        "date_raw": "Wed, 3 Jan 2024 19:36:07 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/come-ottenere-lassegno-di-inclusione_6ea7944b-004f-4c0d-bfa6-88fad6514251.html",
        "subtitle": "Inps, dal 26 gennaio primi pagamenti. Domande già possibili dal 18 dicembre. Dall'8 gennaio ai Caf",
        "content": "Con il 2024 si è detto addio al reddito di cittadinanza con. Le domande per ottenere il beneficio si sono potute inviare in autonomia al sito www.inps.it già dal 18 dicembre scorso ma è possibile farlo attraverso i Caf dal prossimo lunedì, 8 gennaio. E la stessa Inps ha comunicato che \"dal 26 gennaio farà i primi accrediti\" relativi alle domande \"presentate dal 18 dicembre al 7 gennaio e comunque entro il mese di gennaio 2024\" ma con il Patto di Attivazione Digitale (Pad) sottoscritto.Per rendere più comprensibile il percorso di accesso il ministero del Lavoro ha pubblicato una piccola guida per i beneficiari dell'assegni di Inclusione e arriverà subito anche una campagna informativa. Con l'Adi, il decreto Lavoro mette in protezione i nuclei familiari che abbiano al loro interno almeno una persona minorenne, con più di 60 anni, con disabilità o seguita dai servizi socio sanitari perché in condizione di grave svantaggio\". L'assegno è riconosciuto ai nuclei familiari che abbiano almeno un componente in una delle seguenti condizioni: disabilità; minorenne; con almeno 60 anni di età; in condizione di svantaggio (grave disagio bio-psico-sociale) e inserito in un programma di cura e assistenza dei servizi socio-sanitari territoriali certificato dalla pubblica amministrazione.E' previsto che il nucleo familiare del richiedente debba essere in possesso congiuntamente di un Isee in corso di validità di valore non superiore a 9.360 euro oppure un valore del reddito familiare inferiore ad una soglia di 6.000 euro annui moltiplicata per il corrispondente parametro della scala di equivalenza Adi. Questo parametro è pari a 1 per il nucleo familiare ed è incrementato fino a un massimo complessivo di 2,2 ulteriormente elevato a 2,3 in presenza di componenti in condizione di disabilità grave o non autosufficienza. Se il nucleo familiare è composto da persone tutte di età pari o superiore a 67 anni e da altri familiari tutti in condizioni di disabilità grave o di non autosufficienza la soglia di reddito familiare è fissata in euro 7.560 annui, moltiplicati per il corrispondente parametro della scala di equivalenza Adi.Per percepire l'assegno il patrimonio immobiliare deve avere ai fini Imu un valore non superiore a 30.000 euro. Tale importo andrà calcolato decurtando dal patrimonio immobiliare complessivo il valore, ai fini IMU, della casa di abitazione.L'importo massimo detraibile per la casa di abitazione è pari a 150.000 mila euro. Il valore del patrimonio mobiliare non deve invece essere superiore a 6.000 euro, accresciuto di 2.000 euro per ogni componente il nucleo familiare successivo al primo, fino a un massimo di 10.000 euro, incrementato di ulteriori 1.000 euro per ogni minorenne successivo al secondo. Questi massimali sono ulteriormente incrementati di 5.000 euro per ogni componente in condizione di disabilità e di 7.500 euro per ogni componente in condizione di disabilità grave o di non autosufficienza presente nel nucleo. Tutti i dettagli della misura introdotta dal governo sono disponibili sul sito lavoro.gov.it nella sezione \"Nuove misure di inclusione e accesso al lavoro\". A disposizione degli interessati, è inoltre disponibile l'urp online del Ministero del Lavoro e delle Politiche Sociali all'indirizzo .\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1704367820.227455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in netto calo dell'1,39%",
        "date_raw": "Wed, 3 Jan 2024 17:39:50 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/borsa-milano-chiude-in-netto-calo-dell139_608b60c9-556c-4cc9-9ee3-99907c290917.html",
        "subtitle": "L'ultimo indice Ftse Mib a 30.100 punti",
        "content": "\n                                                \n            La Borsa di Milano chiude in netto\ncalo, in linea con gli altri listini europei. L'ultimo indice\nFtse Mib cede l'1,39% a 30.100 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1704367820.2392702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in rosso con l'Europa, scivola il lusso",
        "date_raw": "Wed, 3 Jan 2024 18:29:13 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/borsa-milano-chiude-in-rosso-con-leuropa-scivola-il-lusso_55b4a242-190d-4ab2-8c1f-fedfd774f0a9.html",
        "subtitle": "In controtendenza Mps e Leonardo. Lo spread Btp-Bund a 167 punti",
        "content": "\n                                                \n            La Borsa di Milano (-1,39%) chiude\nin calo, in linea con i principali listini europei. Sui mercati\npesano l'incertezza sulle future decisioni delle banche centrali\nsul taglio dei tassi d'interesse e le tensioni geopolitiche. A\nPiazza Affari pesante il settore del lusso con Moncler (-4,5%) e\nCucinelli (-3,6%), dopo gli analisti di Ubs che vedono un 2024\ndebole. Lo spread tra Btp e Bund chiude in rialzo a 167 punti,\ncon il rendimento del decennale italiano al 3,69%.\n                                    \n                                       \n\t\t\t\t   Seduta pesante per il comparto tecnologico dove Stm cede il\n3,5% e Prysmian il 3%. Vendite per Diasorin e Stellantis (-3,4%)\ne Tim (-3,2%). Il rialzo del prezzo del gas zavorra le utility.\n                                    \n                                       \n\t\t\t\tErg lascia sul terreno il 2,3%, Hera (-1,8%), Italgas (-1,4%),\nEnel (-1,2%), Snam (-1%) e A2a (-0,3%). In ordine sparso\nl'energia con il petrolio in deciso rialzo. Positiva Saipem\n(+0,1%) mentre sono in calo Eni (-0,7%) e Tenaris (-0,6%).\n                                    \n                                       \n\t\t\t\t   Negativo il comparto finanziario anche se non registra\nparticolari scossoni. Tra le banche in controtendenza rispetto\nal listino Mps (+1,6%) e Banco Bpm (+0,02%). In flessione\nUnicredit (-0,7%), Bper (-0,6%), Intesa (-0,1%). Nel listino\nprincipale brilla Leonardo (+1,3%). Tra i titoli a minor\ncapitalizzazione vola Eprice (+20%) mentre soffrono De Longhi\n(-6%) e Tod's (-5,6%). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1704367820.2481318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unc, calo del gas ottima notizia ma la favola sta per finire",
        "date_raw": "Wed, 3 Jan 2024 18:36:01 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/unc-calo-del-gas-ottima-notizia-ma-la-favola-sta-per-finire_87427795-7d86-42bc-8ff0-181cdbd211b1.html",
        "subtitle": "Tra 7 giorni cessa mercato tutelato, Caporetto con Iva oltre 5%",
        "content": "\n                                                \n            Il calo della bolletta del gas di\ndicembre è una \"ottima notizia, anche se purtroppo la favola è\ndestinata a durare poco\", \"visto che tra sette giorni cesserà il\nmercato tutelato del gas, ossia quello che, come dimostrano i\ndati di oggi, sta dando sollievo alle famiglie già allo stremo\nper il carovita\" afferma Marco Vignola, responsabile del settore\nenergia dell'Unione Nazionale Consumatori.\n                                    \n                                       \n\t\t\t\t   Un sollievo dato \"anche grazie alla scelta di aggiornare i\nprezzi mensilmente, ex post e non ex ante, e di cambiare\nl'indice di riferimento, decisioni di Arera che hanno permesso\nribassi ben più consistenti rispetto al mercato libero\" aggiunge\nVignola. \"Se poi il Governo non rinnoverà lo sconto dell'Iva al\n5%, scaduto il 31 dicembre, allora sarà la definitiva Caporetto\nper le famiglie\" conclude.\n                                    \n                                       \n\t\t\t\t   Dato il prezzo del gas comunicato oggi, infatti, \"il mancato\nrinnovo della riduzione dell'Iva comporterà una tassa da 168\neuro su base annua, che salirà a 213 considerando anche il\nripristino degli oneri di sistema ora azzerati\" si legge nella\nnota dell'Unc.\n                                    \n                                       \n\t\t\t\t   Secondo lo studio dell'Unione Nazionale Consumatori, \"se per\nuna famiglia tipo in tutela il -6,7% significa spendere 98 euro\nin meno su base annua, 97,86 per la precisione, la spesa totale\nnei prossimi dodici mesi (non, quindi, secondo l'anno\nscorrevole, ma dal 1 dicembre 2023 al 30 novembre 2024,\nnell'ipotesi di prezzi costanti), scende da 1467 a 1369 euro,\nche sommati ai 681 della luce, determinano una stangata\ncomplessiva pari a 2050 euro. Se il prezzo del gas scende del\n6,7% rispetto a quello di novembre 2023 e crolla del 35,2%\nrispetto al record storico del dicembre 2022, rispetto ai tempi\npre-crisi, ovvero nel confronto con dicembre 2020, il rialzo è\nancora astronomico: +45,8%. Rispetto alla spesa complessiva del\n2020, pari a 975 euro, ora si pagheranno 394 euro in più,\n+40,4%\" conclude l'Unc. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704367820.2733045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund chiude in rialzo a 167 punti",
        "date_raw": "Wed, 3 Jan 2024 18:10:44 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/lo-spread-tra-btp-e-bund-chiude-in-rialzo-a-167-punti_9a97db66-95f0-4bbc-b3e7-d388280d4239.html",
        "subtitle": "Il rendimento del decennale italiano scende al 3,69%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund chiude in\nrialzo a 167 punti, rispetto ai 164 punti della vigilia. Il\nrendimento del decennale italiano scende al 3,69%, rispetto al\n3,7% della chiusura di ieri. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1704367820.2849195,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancma, nel 2023 in Italia immatricolate 337mila moto, +15,7%",
        "date_raw": "Wed, 3 Jan 2024 18:55:16 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/ancma-nel-2023-in-italia-immatricolate-337mila-moto-157_a9df0193-03e0-4e97-900e-3a313044fe5e.html",
        "subtitle": "Bene moto e scooter, in calo ciclomotori ed elettrico",
        "content": "\n                                                \n            Il mercato italiano di moto,\nscooter e ciclomotori conferma il proprio primato in Europa,\nchiudendo il 2023 con oltre 337.000 veicoli immatricolati: non\nsuccedeva dal 2010. Un risultato che porta a +15,7% il confronto\ncon un già positivo 2022. È questo il quadro diffuso da\nConfindustria Ancma (Associazione Nazionale Ciclo Motociclo\nAccessori).\n                                    \n                                       \n\t\t\t\t   In attivo anche il bilancio dell'ultimo mese dell'anno, che\nfa segnare un incremento del 6,73%, pari a 9.826 veicoli immessi\nsul mercato. Per il terzo mese consecutivo sono le moto a\ntrainare la crescita di tutto il settore, immatricolando 4.370\nmezzi, corrispondenti a una crescita del 16,07%.\n                                    \n                                       \n\t\t\t\t   Nel 2023 sono stati gli scooter a segnare la performance più\nsignificativa, con un incremento del 20,64% e 173.543 veicoli\ntargati. Seguono le moto con una crescita del 14,88% e 145.405\nmezzi immatricolati. Brusca frenata invece per i ciclomotori,\nche scendono sotto le 20 mila unità, con 18.754 veicoli venduti\ne una flessione dell'11,77%.\n                                    \n                                       \n\t\t\t\t    La fine prematura degli incentivi continua a penalizzare il\nsettore delle due ruote elettriche: tra ottobre e dicembre il\nsettore ha perso 1.881 unità su un mercato che nell'ultimo\ntrimestre dello scorso anno era stato di 3.599 mezzi. Il 2023 si\nè chiuso per gli elettrici con una flessione del 26,32% e 12.048\nunità immesse sul mercato.\n                                    \n                                       \n\t\t\t\t   \"Il mercato - ha spiegato il presidente di Confindustria\nAncma Paolo Magri - è mosso ancora dalla passione e al suo\ninterno convivono svariati utilizzi e motivazioni d'acquisto, ma\nè anche la capacità del comparto con la sua filiera di offrire\ntanto e interpretare i bisogni degli utenti a trainarlo. Questo\nè un valore grande, perché dietro ci sono storie di eccellenza e\ninnovazione, che generano occupazione, indotto, gettito ed\ninvestimenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704367820.2941978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fed, tassi al picco o vicino, la politica resta restrittiva",
        "date_raw": "Wed, 3 Jan 2024 20:18:52 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/fed-tassi-al-picco-o-vicino-la-politica-resta-restrittiva_fd3689d0-b8ad-4647-9fa6-e5ae6c687982.html",
        "subtitle": "Lo sarà per diverso tempo, progressi sull'inflazione, verso il 2%",
        "content": "Lo afferma la Fed nei verbali della riunione del 12 e 13 dicembre,  Alcuni membri hanno messo in evidenza i rischi legati al mantenimento di una politica restrittiva. Le dot-plot - le tabelle con le previsioni sui tassi - che hanno accompagnato il comunicato della decisione della Fed di dicembre di mantenere il costo del denaro invariato hanno indicato possibili tagli dei tassi nel 2024.Wall Street procede negativa dopo la Fed. Il Dow Jones perde lo 0,52% a 37.521,97 punti, il Nasdaq cede lo 0,91% a 14.632,32 punti mentre lo S&P 500 lascia sul terreno lo 0,53% a 4.717,49 punti.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704367820.3022172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Associazione magistrati C.Conti deferisce Degni ai probiviri",
        "date_raw": "Wed, 3 Jan 2024 19:15:20 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/associazione-magistrati-c.conti-deferisce-degni-ai-probiviri_539a15d6-0b37-4021-b868-32533d47ef09.html",
        "subtitle": "Per una condotta in violazione del codice deontologico",
        "content": "\n                                                \n            L'Associazione magistrati della Corte\ndei Conti ha deciso il deferimento del consigliere Marcello\nDegni al collegio dei probiviri per aver violato il codice di\ncondotta. Lo annuncia la stessa associazione in una nota nella\nquale afferma che \"in merito alle esternazioni rese a titolo\npersonale dal consigliere Marcello Degni, magistrato di nomina\ngovernativa, attraverso i social network e riportate dagli\norgani di stampa, rappresenta di avere deliberato, a norma\ndell'art. 5 dello Statuto, il deferimento al collegio dei\nprobiviri per condotta che viola l'art. 6 comma 3 del Codice\ndeontologico\". L'articolo prevede che \"fermo il diritto alla\npiena libertà di manifestazione del pensiero, il magistrato si\nispira a criteri di equilibrio e misura nel rilasciare\ndichiarazioni ed interviste ai giornali e agli altri mezzi di\ncomunicazione di massa\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704367820.3279717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Enel, buyback per 1,251 milioni euro tra 27 e 29 dicembre",
        "date_raw": "Wed, 3 Jan 2024 20:29:36 +0100",
        "date": "2024-01-03",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/03/enel-buyback-per-1251-milioni-euro-tra-27-e-29-dicembre_f960f165-a753-4a76-a3ff-f2d81a1c89a3.html",
        "subtitle": "Per il Piano di incentivazione di lungo termine per il 2023",
        "content": "\n                                                \n            Enel ha acquistato sul mercato\nEuronext Milan organizzato e gestito da Borsa Italiana, nel\nperiodo compreso tra il 27 e il 29 dicembre 2023, 186.000 azioni\nproprie al prezzo medio ponderato per il volume di 6,7302 euro\nper azione, per un controvalore complessivo di 1.251.825,900\neuro.\n                                    \n                                       \n\t\t\t\t   Lo si legge sul sito del gruppo energetico in cui si spiega\nche \"l'operazione fa seguito a quanto comunicato il 5 ottobre\n2023 circa l'avvio di un programma di acquisto di azioni\nproprie, disposto in attuazione dell'autorizzazione conferita\ndall'assemblea degli azionisti del 10 maggio 2023 e deliberato a\nservizio del Piano di incentivazione di lungo termine per il\n2023\".\n                                    \n                                       \n\t\t\t\t   Dall'inizio del Programma, Enel ha acquistato 3.377.224\nazioni proprie (pari allo 0,0332% circa del capitale sociale),\nper un controvalore complessivo di 21.007.908,138 euro.\n                                    \n                                       \n\t\t\t\tConsiderando le azioni proprie già in portafoglio, Enel detiene\ncomplessivamente al 29 dicembre 2023 9.262.330 azioni proprie,\npari allo 0,0911% circa del capitale sociale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704367820.3424814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo petrolio in aumento, Wti scambiato a 73,36 dollari",
        "date_raw": "Thu, 4 Jan 2024 08:04:42 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/prezzo-petrolio-in-aumento-wti-scambiato-a-7336-dollari_d18171bd-0214-44b3-96bf-f06cbadc8de6.html",
        "subtitle": "Brent passa di mano a 78,79 dollari",
        "content": "\n                                                \n            Prezzo del petrolio in aumento questa\nmattina sui mercati delle materie prime: il Wti con consegna a\nfebbraio è scambiato a 73,36 dollari al barile con un aumento\ndello 0,91% mentre il Brent con consegna a marzo passa di mano a\n78,79 dollari con una crescita dello 0,69%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704367820.3513544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro poco mosso, scambiato a 1,0926 dollari",
        "date_raw": "Thu, 4 Jan 2024 07:56:47 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/euro-poco-mosso-scambiato-a-10926-dollari_abd7bc5d-e71f-4eb2-b670-cd38c0d0b057.html",
        "subtitle": "Moneta unica passa di mano a 156,9400 yen",
        "content": "\n                                                \n            Euro poco mosso questa mattina sui\nmercati valutari: la moneta unica europea è scambiata a 1,0926\ndollari con un aumento dello 0,04% e a 156,9400 yen con una\ncrescita dello 0,28%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704367820.3596454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas parte in crescita (+4%) a 34 euro al Megawattora",
        "date_raw": "Thu, 4 Jan 2024 08:37:29 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/il-gas-parte-in-crescita-4-a-34-euro-al-megawattora_e8be2c15-5112-49d5-91c1-b5f9e8729965.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas in ripresa: nelle\nprime contrattazioni sul mercato di Amsterdam, di riferimento\nper l'Europa, il future sul metano con consegna a febbraio segna\nun aumento del 4% a 34 euro al Megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704367820.3910892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund apre in leggero calo a 166 punti base",
        "date_raw": "Thu, 4 Jan 2024 08:37:14 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/lo-spread-tra-btp-e-bund-apre-in-leggero-calo-a-166-punti-base_77bcec31-d4a0-4557-959f-19f80eb82ba9.html",
        "subtitle": "Il rendimento prodotto del Tesoro è al 3,64%",
        "content": "\n                                                \n            Spread tra Btp e Bund tedeschi a 10\nanni in ribasso marginale in avvio di seduta: il differenziale\nviaggia sui 166 punti base contro i 167 della chiusura di ieri.\n                                    \n                                       \n\t\t\t\t   Il rendimento prodotto del Tesoro è al 3,64%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704367820.401097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro in aumento a 2.047,71 dollari",
        "date_raw": "Thu, 4 Jan 2024 08:08:48 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/prezzo-delloro-in-aumento-a-2.04771-dollari_09c17067-f29a-4c9b-9f83-ca0e76066c24.html",
        "subtitle": "Quotazione cresce dello 0,30%",
        "content": "\n                                                \n            Prezzo dell'oro in crescita questa\nmattina sui mercati delle materie prime: l'oro con consegna\nimmediata (Gold spot) è scambiato a 2.047,71 dollari l'oncia con\nun aumento dello 0,30% mentre il metallo prezioso con consegna a\nfebbraio (Comex) passa di mano a 2.053,80 dollari con un aumento\ndello 0,54%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704367820.4104102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa parte poco sopra la parità, Londra +0,1%",
        "date_raw": "Thu, 4 Jan 2024 09:10:39 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/borsa-leuropa-parte-poco-sopra-la-parita-londra-01_057bd3bb-cc0c-4240-b52f-8437e4791630.html",
        "subtitle": "Il listino migliore è quello di Madrid, che cresce dello 0,5%",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente tutti in frazionale rialzo in avvio di giornata: la\nBorsa migliore è quella di Madrid, che sale dello 0,5%, seguita\nda Parigi in crescita dello 0,2%.\n                                    \n                                       \n\t\t\t\t   In aumento dello 0,1% i listini di Londra, Francoforte e\nAmsterdam. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704367820.4387236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano tiene (+0,4%) con l'Europa, bene Leonardo",
        "date_raw": "Thu, 4 Jan 2024 09:26:49 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/borsa-milano-tiene-04-con-leuropa-bene-leonardo_0c9b033d-b184-4be9-a74c-b0a2daedb47a.html",
        "subtitle": "Spread calmo su quota 166, euro solido a 1,09 contro il dollaro",
        "content": "\n                                                \n            Piazza Affari nei primi scambi\nconferma l'avvio poco sopra la parità: l'indice Ftse Mib sale\ndello 0,4%, con Leonardo migliore tra i titoli a elevata\ncapitalizzazione in crescita di due punti percentuali.\n                                    \n                                       \n\t\t\t\t   L'Europa non ha risentito nelle prime battute della debolezza\ndei mercati azionari asiatici e dell'area del Pacifico\nappesantiti dai verbali dell'ultima riunione del Federal Open\nMarket Committee della Fed, incerti sui tempi e sulla portata\ndei tagli dei tassi di interesse.\n                                    \n                                       \n\t\t\t\t   Nel Vecchio continente la Borsa migliore è quella di Madrid,\nche sale dello 0,6%, seguita da Parigi in crescita dello 0,3%.\n                                    \n                                       \n\t\t\t\tIn aumento dello 0,2% i listini di Londra, Francoforte e\nAmsterdam. Tranquilli i titoli di Stato con lo spread che\noscilla attorno ai 166 punti base, mentre l'euro tiene quota\n1,09 contro il dollaro.\n                                    \n                                       \n\t\t\t\t   In questo quadro, in Borsa a Milano si muove bene anche Mps\n(+1,2%), con Banco Bpm e Generali che salgono di circa un punto\npercentuale. In ribasso dello 0,7% Tenaris. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704367820.4482532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia debole guarda a Fed, Seul -0,7%",
        "date_raw": "Thu, 4 Jan 2024 08:27:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/borsa-asia-debole-guarda-a-fed-seul-07_3a3cfb13-9465-4e51-899d-5f53ef481bb4.html",
        "subtitle": "Piatti i future sull'avvio dei listini europei",
        "content": "\n                                                \n            Pochi spunti sui mercati azionari\nasiatici e dell'area del Pacifico, appesantiti dai verbali\ndell'ultima riunione del Federal Open Market Committee (Fomc)\ndella Federal Reserve, incerti sui tempi e sulla portata dei\ntagli dei tassi di interesse.\n                                    \n                                       \n\t\t\t\t   La Borsa di Tokyo ha chiuso in calo dello 0,5% con l'indice\nNikkei 225 ma in rialzo con altri listini, mentre Hong Kong\nscende dello 0,1%. In ribasso dello 0,3% Shanghai e dello 0,8%\nShenzhen, con il mercato principale di Seul in calo dello 0,7%.\n                                    \n                                       \n\t\t\t\t   Fiacca Sidney (-0,3%), piatti i future sull'avvio dei listini\neuropei. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704367820.456375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps,per assegno unico non serve nuova domanda, ci vuole Dsu",
        "date_raw": "Thu, 4 Jan 2024 08:27:46 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/inpsper-assegno-unico-non-serve-nuova-domanda-ci-vuole-dsu_c8224911-1e01-4f32-81ce-a5c7817def51.html",
        "subtitle": "Altrimenti da marzo si riceverà l'importo minimo",
        "content": "\n                                                \n            Per ottenere l'Assegno unico e\nuniversale per i figli a carico nel 2024 non servirà una nuova\ndomanda ma sarà valida quella già presentata negli anni scorsi.\n                                    \n                                       \n\t\t\t\tServirà invece la Dichiarazione sostitutiva unica aggiornata\n(Dsu) perché in assenza si riceverà da marzo solo l'importo\nminimo. Lo chiarisce l'Inps con una circolare con la quale dà le\ndate di pagamento per quest'anno. Gli utenti dovranno comunicare\neventuali variazioni da inserire nella domanda (ad esempio per\nla nascita di un nuovo figlio).\n                                    \n                                       \n\t\t\t\t  Non è necessario - spiega l'Inps - presentare una nuova\ndomanda AUU per il 2024, sempre che la domanda già trasmessa non\nsia nello stato di decaduta, revocata, rinunciata o respinta. Ai\nfini della determinazione dell'importo della prestazione, \"è\nnecessario presentare invece una nuova Dichiarazione sostitutiva\nunica per il 2024: in assenza di Isee,  avverte l'Inps,\nl'importo Auu sarà infatti calcolato dal mese di marzo 2024 con\nriferimento agli importi minimi previsti dalla normativa.\n                                    \n                                       \n\t\t\t\tQualora la Dsu sia presentata entro il 30 giugno 2024, gli\nimporti eventualmente già erogati saranno adeguati da marzo con\nla corresponsione degli arretrati\".\n                                    \n                                       \n\t\t\t\t    Per quanto riguarda le rate di Assegno unico in assenza di\nvariazioni, nel periodo gennaio - giugno 2024 sono previste le\nseguenti date di pagamento:· 17, 18, 19 gennaio; 16, 19, 20\nfebbraio; 18, 19, 20 marzo; 17, 18, 19 aprile; 15, 16, 17\nmaggio; 17, 18, 19 giugno. Il pagamento della prima rata avverrà\ndi norma nell'ultima settimana del mese successivo alla domanda,\ncon l'accredito dell'importo delle rate spettanti in caso di\nconguaglio, sia a credito sia a debito. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704367820.4660375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confcommercio, 'in lieve calo chi farà acquisti in saldi'",
        "date_raw": "Thu, 4 Jan 2024 09:31:43 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/confcommercio-in-lieve-calo-chi-fara-acquisti-in-saldi_f66f03a5-9c10-4d8c-bdb1-ff5423ce74de.html",
        "subtitle": "Acquisti dal 63% dei consumatori. Per 85% budget sotto 200 euro'",
        "content": "\n                                                \n            Il 63,8% dei consumatori farà\nacquisti durante i saldi invernali 2024, \"in lieve diminuzione\nrispetto allo scorso anno (-1,2 punti percentuali)\". Lo stima\nConfcommercio con una indagine in collaborazione con Format\nResearch. \"Tra chi non approfitterà dei saldi, uno su due lo\nfarà per risparmiare e uno su tre per il peggioramento della\npropria situazione economica\".\n                                    \n                                       \n\t\t\t\tTra i commercianti, per circa il 60% \"il numero dei clienti che\nentreranno in negozio per i saldi sarà simile allo scorso anno\",\nil 21,5% \"prevede una presenza minore di clienti soprattutto per\nmotivi di risparmio. Per incrementare il proprio business il 79%\ndelle imprese ha realizzato campagne di vendita sui social e il\n30% attività di e-mail marketing\".\n                                    \n                                       \n\t\t\t\tPer l'85% dei consumatori il budget sarà \"inferiore ai 200 euro,\nsostanzialmente in linea con lo scorso anno. Capi di\nabbigliamento (95,2%) e calzature (86,3%) si confermano in cima\nalle preferenze seguiti dagli accessori (46%)\". Per pelletteria\ne articoli di valigeria \"i maggiori incrementi rispetto allo\nscorso anno (+7,8 punti percentuali)\". \"I negozi di fiducia si\nconfermano il canale di acquisto preferito (47,6%) seguiti\ndall'online (38,7%)\". E \"per un consumatore su due i cambiamenti\nclimatici stanno condizionando le abitudini di acquisto\", per\nesempio rinviando l'acquisto di capi invernali, acquistando\nabbigliamento più leggero o compatibile con fenomeni atmosferici\navversi. Nel compromesso tra qualità e prezzo il 57% punta sulla\nqualità ma continua a crescere la quota di chi dà più importanza\nal prezzo. Il 76,3% si sente \"tutelato quando acquista a saldo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704367820.4872293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confcommercio, 'in lieve calo chi farà acquisti in saldi'",
        "date_raw": "Thu, 4 Jan 2024 09:40:08 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/confcommercio-in-lieve-calo-chi-fara-acquisti-in-saldi_66a2bf02-c9ec-4c91-8f41-bd91c7ec2ebe.html",
        "subtitle": "Acquisti dal 63% dei consumatori. Per l'85% budget sotto 200 euro'",
        "content": "Il 63,8% dei consumatori farà acquisti durante i saldi invernali 2024, \"in lieve diminuzione rispetto allo scorso anno (-1,2 punti percentuali)\". Lo stima Confcommercio con una indagine in collaborazione con Format Research. \"Tra chi non approfitterà dei saldi, uno su due lo farà per risparmiare e uno su tre per il peggioramento della propria situazione economica\".Tra i commercianti, per circa il 60% \"il numero dei clienti che entreranno in negozio per i saldi sarà simile allo scorso anno\", il 21,5% \"prevede una presenza minore di clienti soprattutto per motivi di risparmio. Per incrementare il proprio business il 79% delle imprese ha realizzato campagne di vendita sui social e il 30% attività di e-mail marketing\". Per l'85% dei consumatori il budget sarà \"inferiore ai 200 euro, sostanzialmente in linea con lo scorso anno. Capi di abbigliamento (95,2%) e calzature (86,3%) si confermano in cima alle preferenze seguiti dagli accessori (46%)\". Per pelletteria e articoli di valigeria \"i maggiori incrementi rispetto allo scorso anno (+7,8 punti percentuali)\". \"I negozi di fiducia si confermano il canale di acquisto preferito (47,6%) seguiti dall'online (38,7%)\". E \"per un consumatore su due i cambiamenti climatici stanno condizionando le abitudini di acquisto\", per esempio rinviando l'acquisto di capi invernali, acquistando abbigliamento più leggero o compatibile con fenomeni atmosferici avversi. Nel compromesso tra qualità e prezzo il 57% punta sulla qualità ma continua a crescere la quota di chi dà più importanza al prezzo. Il 76,3% si sente \"tutelato quando acquista a saldo\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704367820.4976115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, nel 2024 le pensioni minime salgono a 614,77 euro",
        "date_raw": "Thu, 4 Jan 2024 09:46:47 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/inps-nel-2024-le-pensioni-minime-salgono-a-61477-euro_128a6973-74ed-45c7-85d6-1898e70c5c44.html",
        "subtitle": "Trattamento minimo a 598,61 euro, poi supplemento del 2,7%",
        "content": " Ma grazie alla norma della legge di Bilancio per il 2023 che prevede per le pensioni che non superano la soglia minima per queste . Lo precisa l'Inps in una circolare sul rinnovo delle pensioni, delle prestazioni assistenziali e delle prestazioni di accompagnamento alla pensione per il 2024. Nella circolare si ricorda quali sono le percentuali di recupero dell'inflazione fissata provvisoriamente al 5,4% (100% per le pensioni fino a quattro volte il trattamento minimo, 85% per quelle tra quattro e cinque volte il minimo, eccetera) ma anche qual è l'importo minimo delle pensioni sociali per il 2024 (440,42 euro al mese, 5.725,46 in un anno) e degli assegni sociali (534,41 al mese, 6.947,33 in un anno). L'importo annuo per il trattamento minimo delle pensioni per i lavoratori dipendenti e autonomi nel 2024 è di 7.781,93 euro (per 598,61 euro al mese per 13 mensilità). \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704367820.506429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in lieve rialzo, Ftse Mib +0,24%",
        "date_raw": "Thu, 4 Jan 2024 09:06:56 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/borsa-milano-apre-in-lieve-rialzo-ftse-mib-024_b18cac88-7859-4fab-ae99-fe16b57f8e3a.html",
        "subtitle": "Identico aumento per l'indice Ftse All share",
        "content": "\n                                                \n            Avvio di seduta in leggero aumento\nper Piazza Affari: il primo indice Ftse Mib segna una crescita\ndello 0,24%. Identico l'aumento per l'Ftse All share. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704367820.5283718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inps, nel 2024 le pensioni minime salgono a 614,77 euro",
        "date_raw": "Thu, 4 Jan 2024 09:36:31 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/inps-nel-2024-le-pensioni-minime-salgono-a-61477-euro_2a21ea1a-26a9-4745-ab77-fdf82722d51d.html",
        "subtitle": "Trattamento minimo a 598,61 euro, poi supplemento del 2,7%",
        "content": "\n                                                \n            Nel 2024 il trattamento minimo\ndipensione sale a 598,61 euro grazie al recupero dell'inflazione\nfissato al 5,4%. Ma  grazie alla norma della legge di Bilancio\nper il 2023 che prevede per il 2024 un incremento ulteriore del\n2,7% per le pensioni che non superano la soglia minima per\nqueste l'importo sale a 614,77 euro. Lo precisa l'Inps in una\ncircolare sul rinnovo delle pensioni, delle prestazioni\nassistenziali e delle prestazioni di accompagnamento alla\npensione per il 2024.\n                                    \n                                       \n\t\t\t\t    Nella circolare si ricorda quali sono le percentuali di\nrecupero dell'inflazione fissata provvisoriamente al 5,4% (100%\nper le pensioni fino a quattro volte il trattamento minimo, 85%\nper quelle tra quattro e cinque volte il minimo, eccetera) ma\nanche qual è l'importo minimo delle pensioni sociali per il 2024\n(440,42 euro al mese, 5.725,46 in un anno) e degli assegni\nsociali (534,41 al mese, 6.947,33 in un anno). L'importo annuo\nper il trattamento minimo delle pensioni per i lavoratori\ndipendenti e autonomi nel 2024 è di 7.781,93 euro (per 598,61\neuro al mese per 13 mensilità). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704367820.541087,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confcommercio, 'in lieve calo chi farà acquisti in saldi'",
        "date_raw": "Thu, 4 Jan 2024 09:42:29 +0100",
        "date": "2024-01-04",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/04/confcommercio-in-lieve-calo-chi-fara-acquisti-in-saldi_a03b23eb-b895-4a51-b599-63984dae3439.html",
        "subtitle": "Acquisti dal 63% dei consumatori. Per 85% budget sotto 200 euro'",
        "content": "\n                                                \n            Il 63,8% dei consumatori farà\nacquisti durante i saldi invernali 2024, \"in lieve diminuzione\nrispetto allo scorso anno (-1,2 punti percentuali)\". Lo stima\nConfcommercio con una indagine in collaborazione con Format\nResearch. \"Tra chi non approfitterà dei saldi, uno su due lo\nfarà per risparmiare e uno su tre per il peggioramento della\npropria situazione economica\".\n                                    \n                                       \n\t\t\t\tTra i commercianti, per circa il 60% \"il numero dei clienti che\nentreranno in negozio per i saldi sarà simile allo scorso anno\",\nil 21,5% \"prevede una presenza minore di clienti soprattutto per\nmotivi di risparmio. Per incrementare il proprio business il 79%\ndelle imprese ha realizzato campagne di vendita sui social e il\n30% attività di e-mail marketing\".\n                                    \n                                       \n\t\t\t\tPer l'85% dei consumatori il budget sarà \"inferiore ai 200 euro,\nsostanzialmente in linea con lo scorso anno. Capi di\nabbigliamento (95,2%) e calzature (86,3%) si confermano in cima\nalle preferenze seguiti dagli accessori (46%)\". Per pelletteria\ne articoli di valigeria \"i maggiori incrementi rispetto allo\nscorso anno (+7,8 punti percentuali)\". \"I negozi di fiducia si\nconfermano il canale di acquisto preferito (47,6%) seguiti\ndall'online (38,7%)\". E \"per un consumatore su due i cambiamenti\nclimatici stanno condizionando le abitudini di acquisto\", per\nesempio rinviando l'acquisto di capi invernali, acquistando\nabbigliamento più leggero o compatibile con fenomeni atmosferici\navversi. Nel compromesso tra qualità e prezzo il 57% punta sulla\nqualità ma continua a crescere la quota di chi dà più importanza\nal prezzo. Il 76,3% si sente \"tutelato quando acquista a saldo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704367820.563489,
        "language": "IT",
        "source": "ANSA"
    }
]
