[
    {
        "title": "L'oro è in rialzo, a 2.074,25 dollari (+0,55%)",
        "date_raw": "Tue, 2 Jan 2024 08:11:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/loro-e-in-rialzo-a-2.07425-dollari-055_1f1bac83-4380-4d66-bbf9-413c59dfb813.html",
        "subtitle": "Sale anche l'argento a 24,30 dollari (+0,89%)",
        "content": "\n                                                \n            Metalli preziosi in rialzo questa\nmattina. L'oro è quotato 2.074,25 dollari l'oncia e segna un\nprogresso dello 0,55%, mentre l'argento avanza dello 0,89% a\n24,30 dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704186018.9604287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia contrastata con i dati cinesi, corre il Bitcoin",
        "date_raw": "Tue, 2 Jan 2024 08:32:27 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/borsa-asia-contrastata-con-i-dati-cinesi-corre-il-bitcoin_6060f1ad-bd24-4627-9ca9-885b8c33cfb9.html",
        "subtitle": "L'Europa aspetta i pmi, tensione in Medioriente spinge petrolio",
        "content": "\n                                                \n            Avvio d'anno contrastato per le\nBorse asiatiche. In una seduta orfana di Tokyo, chiusa per\nfestività, i listini si sono mossi a due velocità, con quelli\ncinesi in rosso dopo che l'indice pmi manifatturiero\ndell'ufficio nazionale di Statistica è sceso a dicembre a quota\n49, sotto il 49,6 atteso dagli economisti, e quello non\nmanifatturiero - pur cresciuto a 50,4 sulla spinta del settore\ndelle costruzioni - che sconta il permanere di una fase di\ncontrazione dei servizi.\n                                    \n                                       \n\t\t\t\t   Hong Kong cede l'1,8%, Shanghai lo 0,4% e Shenzhen lo 0,7%\nmentre Seul e Sydney sono salite dello 0,5%. In Europa dove in\nmattinata sono attesi i dati sugli indici pmi manifatturieri e\nnel corso della settimana i dati sull'inflazione di dicembre i\nfuture sono positivi mentre a New York sono poco mossi.\n                                    \n                                       \n\t\t\t\t   Il Bitcoin corre sopra i 45 mila dollari per la prima volta\nda quasi due anni (+4,2% a 45.456 dollari) in scia alle attese\nper l'approvazione da parte della Sec di un Etf che investa\nnella più importante delle criptovalute. In rialzo anche il\npetrolio sulle tensioni in Medioriente, dopo che l'Iran ha\ninviato una nave da guerra nel Mar Rosso in risposta\nall'affondamento di tre navi Houthi da parte degli Usa. Il Wti\navanza dell'1,6% a 72,8 dollari mentre il Brent guadagna l'1,9%\na 78,5 dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704186018.9945383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Euro compie 25 anni. 'Ha portato stabilità e sovranità'",
        "date_raw": "Mon, 1 Jan 2024 12:44:26 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/leuro-compie-25-anni.-ha-portato-stabilita-e-sovranita_ab1a96c0-43da-4b97-8e35-660974eff504.html",
        "subtitle": "Nacque il primo gennaio 1999. I vertici Ue: 'Ora nuove sfide'",
        "content": "L'euro compie 25 anni. La moneta unica europea infatti vide la luce il primo gennaio del 1999, benché per i primi tempi fu solo una valuta virtuale, utilizzato solo per scopi contabili e per i pagamenti elettronici. Monete e banconote arrivarono solo tre anni più tardi, il primo gennaio del 2002. I vertici dell'Unione Europea scelgono però questa data simbolo per tirare le somme e, in una lettera aperta pubblicata sui media dei 20 Paesi che oggi usano la moneta unica, ne decantano le molte virtù. \"L'euro - scrivono - è diventato una parte indispensabile della nostra vita quotidiana, regalandoci semplicità, stabilità e sovranità\".     Ma il lavoro non è finito, anzi. Il vecchio mondo si trova oggi a dover affrontare nuove sfide, geopolitiche, economiche e climatiche, e la risposta va trovata in una cooperazione sempre più stretta e ambiziosa, seguendo dunque l'esempio di chi, dopo la seconda guerra mondiale, ha saputo immaginare percorsi nuovi, come quelli che hanno portato alla moneta unica. \"La ragion d'essere dell'Europa si è sempre basata sulla soluzione di problemi che i Paesi non potevano affrontare da soli\", sostengono nella lettera Charles Michel (Presidente del Consiglio europeo), Paschal Donohoe (Presidente dell'Eurogruppo), Christine Lagarde (Presidente della Banca centrale europea), Roberta Metsola (Presidente del Parlamento europeo) e Ursula von der Leyen (Presidente della Commissione europea).     Certo, una scelta così forte - nata in seguito alle decisioni prese a Maastricht nel 1991 - non è stata priva di fasi complicate, compresi \"dubbi\" sul futuro stesso dell'euro, come al tempo della crisi del debito nel 2011. \"Ma ogni volta abbiamo trovato le risposte giuste, come il sistema armonizzato di vigilanza e risoluzione delle crisi bancarie o il Meccanismo Europeo di Stabilità (Mes)\", notano ancora. \"E oggi il sostegno alla moneta unica da parte dei cittadini dell'area dell'euro è vicino a livelli record. Ma il nostro lavoro non è finito.     Perché ci troviamo di fronte a nuove sfide che i Paesi Ue non possono affrontare da soli e i cittadini guardano all'Europa per trovare risposte\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704186019.0196044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Saldi al via. Confcommercio, giro d'affari da 4,8 miliardi",
        "date_raw": "Mon, 1 Jan 2024 16:26:08 +0100",
        "date": "2024-01-01",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/01/saldi-al-via.-confcommercio-giro-daffari-da-48-miliardi_22fcc8bb-15d5-4441-8bb1-9b21d3080abb.html",
        "subtitle": "Federmoda: 'Propensione al consumo tiene, dopo anno complesso'. All'interno il Vademecum per gli acquisti",
        "content": "Anno nuovo e saldi invernali alle porte: . Saranno 15,8 milioni le famiglie che, secondo le stime dell'Ufficio Studi Confcommercio, si dedicheranno allo shopping scontato: ogni persona spenderà circa 137 euro, per un giro di affari di 4,8 miliardi di euro. \"Sono stime che evidenziano una tenuta della propensione al consumo degli italiani, dopo un anno complesso in cui la moda ha contribuito in maniera determinante alla discesa ed al contenimento dell'inflazione\", spiega il presidente nazionale di Federazione Moda Italia-Confcommercio, Giulio Felloni.     \"Questi saldi rappresentano un'eccezionale opportunità per i consumatori che potranno trovare nei negozi di moda un vasto assortimento di prodotti di qualità a prezzi molto convenienti - prosegue - Il fashion retail si conferma una componente essenziale per il valore e la vitalità di vie, piazze e centri storici e contribuisce alla crescita del Pil e dell'occupazione in Italia\".    , Federazione moda Italia e Confcommercio ricordano alcuni principi base: La possibilità di cambiare il capo dopo che lo si è acquistato è generalmente lasciata alla discrezionalità del negoziante, a meno che il prodotto non sia danneggiato o non conforme; In questo caso scatta l'obbligo per il negoziante della riparazione o della sostituzione del capo e, nel caso ciò risulti impossibile, la riduzione o la restituzione del prezzo pagato. Il compratore è però tenuto a denunciare il vizio del capo entro due mesi dalla data della scoperta del difetto. Per gli acquisti online i cambi o la rescissione del contratto sono sempre consentiti entro 14 giorni dalla ricezione del prodotto indipendentemente dalla presenza di difetti, fatta eccezione per i prodotti su misura o personalizzati. Non c'è obbligo. E' rimesso alla discrezionalità del negoziante.  Le carte di credito devono essere accettate da parte del negoziante e vanno favoriti i pagamenti cashless.  I capi che vengono proposti in saldo devono avere carattere stagionale o di moda ed essere suscettibili di notevole deprezzamento se non venduti entro un certo periodo di tempo.  Obbligo del negoziante di indicare il prezzo normale di vendita, lo sconto e, generalmente, il prezzo finale. In tutto il periodo dei saldi il prezzo iniziale sarà il prezzo più basso applicato alla generalità dei consumatori nei 30 giorni antecedenti l'inizio dei saldi. Confcommercio segnala, inoltre, le varie iniziative promosse sull'intero territorio nazionale da Federazione Moda Italia come \"Saldi Chiari e Sicuri\", \"Saldi Trasparenti\", \"Saldi Tranquilli\".\n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704186019.0329795,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Petrolio in rialzo, Wti a 73,01 dollari (+1,90%)",
        "date_raw": "Tue, 2 Jan 2024 08:06:55 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/petrolio-in-rialzo-wti-a-7301-dollari-190_6c765a69-bccd-493d-b691-0f44910c2d75.html",
        "subtitle": "Avanza anche il Brent, a 78,62 dollari (+2,05%)",
        "content": "\n                                                \n            Avvio del nuovo anno all'insegna del\nrialzo per le quotazioni del petrolio. Il Wti avanza dell'1,90%\na 73,01 dollari al barile mentre il Brent sale del 2,05% a quota\n78,62 dollari. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704186019.0589428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas inizia l'anno in rialzo ad Amsterdam (+2,5%)",
        "date_raw": "Tue, 2 Jan 2024 08:41:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/il-gas-inizia-lanno-in-rialzo-ad-amsterdam-25_ccde6ac4-73c5-46bb-b6a4-9b4ece425a52.html",
        "subtitle": "I future Ttf salgono a 33,15 euro al megawattora",
        "content": "\n                                                \n            Avvio d'anno in rialzo per il gas\nsul mercato di Amsterdam. I future Ttf, benchmark del prezzo del\nmetano nel Vecchio Continente, avanzano del 2,49% a 33,15 euro\nal megawattora. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704186019.068555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread Btp-Bund apre in lieve calo a 164 punti",
        "date_raw": "Tue, 2 Jan 2024 08:37:10 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/02/lo-spread-btp-bund-apre-in-lieve-calo-a-164-punti_5ebbdb8c-65f0-4403-a623-0e44b9be9b58.html",
        "subtitle": "Il rendimento del decennale italiano sale al 3,71%",
        "content": "\n                                                \n            Lo spread tra Btp e Bund inizia\nl'anno in calo di poco più di un punto base, a quota 164. Il\nrendimento del decennale italiano sale di 3 punti base, al\n3,71%, in un avvio di seduta debole per il comparto\nobbligazionario europeo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704186019.0796068,
        "language": "IT",
        "source": "ANSA"
    }
]
