[
    {
        "title": "Calcio: Brighton domina ma col West Ham è 0-0,De Zerbi resta 7/o",
        "date_raw": "Tue, 2 Jan 2024 23:58:29 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-brighton-domina-ma-col-west-ham-e-0-0de-zerbi-resta-7o_cc309c81-de50-40aa-9766-80b819ce040a.html",
        "subtitle": "Pareggio poco utile a entrambe le squadre, londinesi sono sesti",
        "content": "\n                                                \n            Il Brighton di Roberto De Zerbi\ndomina in casa del West Ham in un incontro della 20/a giornata\ndi Premier League ma non riesce a segnare, anche per le parate\ndel portiere di casa Areola. Lo 0-0 cambia poco nella classifica\ndelle due squadre, con i londinesi che avevano l'occasione di\navvicinarsi alla zona Champions  e invece restano al sesto\nposto, con 34 punti, con tre lunghezze di vantaggio sul\nBrighton, settimo a quota 31, come il Manchester United. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704254421.586609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nba: 24 punti di Fontecchio, Utah travolge Dallas",
        "date_raw": "Tue, 2 Jan 2024 11:47:23 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/02/nba-24-punti-di-fontecchio-utah-travolge-dallas_3a23a6bc-f826-47d9-ad79-9c82c9bdf5a7.html",
        "subtitle": "L'azzurro eguaglia il suo record stagionale",
        "content": "C'è tanto di Simone Fontecchio nella netta vittoria conquistata da Utah ai danni di Dallas (127-90) nell'ultimo turno giocato in Nba. L'ala dei Jazz ha messo a segno 24 punti, eguagliando la sua miglior prestazione stagionale realizzata contro Portland. Il 28enne pescarese ha aggiunto al suo score anche sei rimbalzi, due assist ed altrettante palle recuperate. E' l'ottava vittoria nelle ultime 11 partite per la squadra di Salt Lake City.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Sports",
        "epoch": 1704254421.8233216,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "E' ufficiale Hien all'Atalanta, ha scelto il numero 4",
        "date_raw": "Tue, 2 Jan 2024 11:46:47 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-e-ufficiale-hien-allatalanta-ha-scelto-il-numero-4_0b2a98e2-b4c7-4de5-b96e-9137eb1a0bb1.html",
        "subtitle": "Dopo le visite mediche svolte a Capodanno, già a disposizione",
        "content": "All'indomani delle visite mediche a Capodanno alla Clinica La Madonnina di Milano, Isak Malcolm Kwaku Hien è un giocatore dell'Atalanta. Lo ha comunicato il club nerazzurro attraverso i propri canali ufficiali.     Il difensore, in arrivo dall'Hellas Verona per 9 milioni più 1 di bonus, ha firmato fino al 30 giugno 2028 e ha scelto la maglia numero 4.     Nato a Stoccolma il 13 gennaio 1999, 191 centimetri di statura, in patria il nazionale svedese aveva giocato nel Djurgardens dopo il settore giovanile nel Valasund. \"Atalanta Bergamasca Calcio rivolge un caloroso benvenuto a Isak e gli augura le migliori soddisfazioni - personali e di squadra - in maglia nerazzurra\", si legge nella nota sul sito ufficiale.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Sports",
        "epoch": 1704254422.4186473,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Bronzetti avanti a Brisbane, affronterà Sabalenka",
        "date_raw": "Tue, 2 Jan 2024 11:45:52 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/02/tennis-bronzetti-avanti-a-brisbane-affrontera-sabalenka_4fb24066-0d89-4f97-8c9d-5cc38de91909.html",
        "subtitle": "Nel 1/o turno ha sconfitto in due set la statunitense Krueger",
        "content": "Accede al secondo turno del torneo di Brisbane, Wta 500, Lucia Bronzetti. L'azzurra numero 52 del mondo, ha sconfitto 6-4, 7-5 la diciannovenne statunitense Ashlyn Krueger, numero 82, in un match interrotto ieri per la pioggia sul 3-2 nel secondo set. Bronzetti ha così riscattato la sconfitta nell'unico precedente confronto diretto, pochi mesi fa nelle qualificazioni a Pechino. La 25enne sarà la prima avversaria di Aryna Sabalenka, testa di serie numero 1 e n.2 WTA.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Sports",
        "epoch": 1704254422.4268026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Brisbane, Arnaldi rimonta e batte Fucsovics",
        "date_raw": "Tue, 2 Jan 2024 15:58:01 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/02/tennis-brisbane-arnaldi-rimonta-e-batte-fucsovics_f3afcf78-92cb-4863-940c-555dd15042ac.html",
        "subtitle": "Nel secondo turno l'aspetta lo slovacco Lukas Klein",
        "content": "Matteo Arnaldi ha superato il primo turno del torneo Atp 250 in corso a Brisbane battendo in rimonta l'ungherese Marton Fucsovics. Punteggio finale 6(5)-7, 6-4, 7-6(7). Ieri l'azzurro aveva perso il primo set dell'incontro poi fermato dalla pioggia. Ora l'attende lo slovacco Lukas Klein, proveniente dalle qualificazioni, che ha battuto a sorpresa l'argentino n.6 del seeding Sebastian Baez.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Sports",
        "epoch": 1704254422.4348834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi: torna tongano Taufatofua, indeciso fra taekwondo e canoa",
        "date_raw": "Tue, 2 Jan 2024 14:21:37 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/parigi-torna-tongano-taufatofua-indeciso-fra-taekwondo-e-canoa_c5e37426-56be-4bd8-9bf8-e8f4a3630bdf.html",
        "subtitle": "Presente sia a Giochi estivi che invernali,ora 'punta' 4/a volta",
        "content": "\n                                                \n            Pita Taufatofua, chi non si ricorda\ndi lui? E' stato il portabandiera della rappresentativa olimpica\ndi Tonga, sfilando sempre in costume tradizionale e con i\npettorali in evidenza, in tre edizioni delle Olimpiadi, due\nestive, Rio 2016 e Tokyo 2020, e una invernale, PyeongChang\n2018, gareggiando nel taekwondo in Brasile e Giappone e nello\nsci di fondo in Corea. Avrebbe dovuto prendere parte anche ai\nGiochi 'bianchi' di Pechino 2022 ma lo tsunami che investì il\nsuo paese lo spinse a rinunciare per dedicarsi ad attività di\nsoccorso per la popolazione. \"Ma è solo un break, a Parigi  mi\nrivedrete\", disse allora, e adesso la sua previsione ora\npotrebbe trasformarsi in realtà.\n                                    \n                                       \n\t\t\t\t   Solo che il 30enne Taufatofua questa volta non è così\nconvinto di competere nel taekwondo, anche perché per andare a\nParigi dovrà passare attraverso il torneo delle  qualificazioni\ndell'Oceania in programma nelle Isole Salomone ad aprile. Ma non\nè solo per questo. \"Vorrei cambiare, e alla prossima Olimpiade\nmi piacerebbe competere nella canoa kayak (sport in cui è già\nstato presente ai Mondiali del 2019 ndr) - ha spiegato\nTaufatofua -. Mi piacerebbe andare a pagaiare e sensibilizzare\nl'opinione pubblica del mio paese sulla canoa. Nelle zone del\nPacifico, abbiamo un sacco di lagune e corsi d'acqua ma poca\nconoscenza del kayak. Invece io penso che sarebbe davvero bello\ndare la possibilità ad altri di praticare questa disciplina, e\nse ci riesco vorrei essere d'esempio, se otterrò il pass per\nParigi: per questo sto dando tutto me stesso\". Ad aiutarlo\npotrebbe intervenire il Cio con una 'wild card' che gli\npermetterebbe di essere comunque presente. Non rimane che\nattendere il corso degli eventi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704254422.464294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Musetti agli ottavi del torneo di Hong Kong",
        "date_raw": "Tue, 2 Jan 2024 15:54:20 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/02/tennis-musetti-agli-ottavi-del-torneo-di-hong-kong_fab02c1e-9b88-48a2-b869-ef13fbfff4d1.html",
        "subtitle": "Battuto in due set il diciannovenne di casa Coleman Wong",
        "content": "Lorenzo Musetti ha inaugurato la stagione con la prima vittoria dallo scorso settembre. Al Bank of China Hong Kong Tennis Open, ATP 250, ha sconfitto 6-4, 7-5 il tennista di casa Coleman Wong Chak Lam, 19 anni. Negli ottavi affronterà il 25enne russo Pavel Kotov.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704254422.4731383,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niente Roma, Marcos Leonardo verso il Benfica",
        "date_raw": "Tue, 2 Jan 2024 15:53:44 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/niente-roma-marcos-leonardo-verso-il-benfica_b1cf84c7-d49d-4b01-af82-ce44ab620435.html",
        "subtitle": "Portoghesi offrono 15 milioni più bonus, Santos vuole cederlo",
        "content": "Deluso dal rendimento avuto finora dall'ex della Fiorentina Arthur Cabral, il Benfica cerca un attaccante sul mercato di gennaio e ha individuato in Marcos Leonardo del Santos l'obiettivo numero uno.Così per l'ex squadra di Pelé, retrocessa per la prima volta nella sua storia in Serie B, è pronta un'offerta a 15 milioni di euro più altri 5 di bonus, che dovrebbe convincere i dirigenti del 'Peixe' a cedere il giocatore. Il quale non fa mistero del suo desiderio di andarsene, dopo la trattativa sfumata con la Roma dell'estate scorsa e i contatti avuti negli ultimi mesi dal suo entourage con Real Madrid, Arsenal e Newcastle che però non hanno portato a nulla di concreto. Anche perché nell'ultima fase del campionato brasiliano, nonostante i 21 gol segnati nel corso del 2023, il rendimento di Marcos Leonardo ha avuto una flessione al punto da fargli perdere il posto di titolare a beneficio del veterano argentino Julio Furch. In più il ventenne attaccante si è reso protagonista di atti di indisciplina poco graditi, e sanzionati, dal club. Le sue ultime non entusiasmanti prestazioni gli sono costate il posto anche nella nazionale olimpica brasiliana che si appresta a disputare le qualificazioni sudamericane per Parigi: il ct Ramon Menezes non l'ha convocato.     Così il presidente del Santos Marcelo Teixeira ha deciso di cederlo, \"ma per non meno di 18 milioni\". Tenuto conto che la società detiene solo il 70% del cartellino, l'offerta del Benfica di 15+5 arriva comunque a proposito, in attesa di eventuali segnali da Trigoria.     \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704254422.4813492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hien all'Atalanta: 'Felice della nuova avventura'",
        "date_raw": "Tue, 2 Jan 2024 15:56:57 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-atalanta-hien-felice-della-nuova-avventura_b1764bc6-a69f-4dc3-99aa-3b755c2d67ef.html",
        "subtitle": "Sui social ringrazia il Verona: 'Un anno e mezzo incredibile'",
        "content": "\"Sono davvero felice di iniziare la mia nuova avventura\". Così il difensore svedese Isak Hien, dai canali ufficiali dell'Atalanta, ha commentato il suo arrivo a Bergamo: \"Saluto tutte le tifose e tutti i tifosi. Sono le mie prime ore da giocatore dell'Atalanta - ha dichiarato il giocatore -. Non vedo l'ora di vedervi al Gewiss Stadium: forza Atalanta!\".     Hien - in un post - esprime soddisfazione per il nuovo approdo: \"Meglio tardi che mai. Sono molto eccitato per questa nuova avventura all'Atalanta e non vedo l'ora di cominciare\".     Subito dopo, il commiato al mondo gialloblù: \"Ciao Verona, ciao veronesi. È stato un anno e mezzo incredibile, che mi ha permesso di imparare ad amare questa città e di capire quanto la sua gente viva per l'Hellas - si legge -. Un anno e mezzo di lotta, vittorie e sconfitte, con un campionato concluso nel modo più bello. Vi auguro il meglio per il futuro, grazie per avermi fatto sentire a casa\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704254422.489377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Birmingham esonera Rooney dopo soli 83 giorni",
        "date_raw": "Tue, 2 Jan 2024 15:55:54 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/birmingham-esonera-rooney-dopo-soli-83-giorni_4136f547-7db5-41f1-bfcb-33c042456303.html",
        "subtitle": "Con ex United squadra da 6/o a 20/o posto seconda serie inglese",
        "content": "E' durata solo 83 giorni l'avventura di Wayne Rooney sulla panchina del Birmingham: l'ex attaccante dello United e della nazionale inglese è stato esonerato dal club di Championship, la seconda divisione inglese, che l'aveva ingaggiato a ottobre scorso cacciando John Eustace, con i Blues sesti in classifica.Da allora, il Birmingham era scivolato fino al 20esimo posto; la sconfitta per 3-0 di lunedì in casa del Leeds è stata la nona in 15 partite. \"Il calcio è una questione di risultati, e so bene che non sono stati ai livelli attesi\", il commento alla notizia dell'esonero fatto da Rooney, che ora si prendera' una pausa.     \"Vorrei ringraziare i comproprietari (uno dei quali è l'ex fuoriclasse del football americano Tom Brady ndr) e i dirigenti del Birmingham per l'opportunità che mi hanno dato - ha concluso Rooney - ma il tempo è il bene più prezioso di cui un allenatore ha bisogno e non credo che 13 settimane siano state sufficienti per supervisionare i cambiamenti necessari. Personalmente mi ci vorrà del tempo per superare questa battuta d'arresto\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Sports",
        "epoch": 1704254422.497675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Nadal, l'anno fuori dal tour il peggiore della mia vita",
        "date_raw": "Tue, 2 Jan 2024 12:24:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/02/tennis-nadal-lanno-fuori-dal-tour-il-peggiore-della-mia-vita_ca8c56e1-def5-4f4d-9586-221215a61d2a.html",
        "subtitle": "L'ex n.1 dopo il rientro vincente, \"un giorno emozionante\"",
        "content": "\n                                                \n            \"E' stato un giorno emozionante ed\nimportante\". Rafa Nadal ha commentato così, a caldo, il successo\ncontro Thiem a Brisbane, che ha segnato il suo rientro in campo\nin un incontro di singolare dopo un anno di assenza.\n                                    \n                                       \n\t\t\t\t\"Onestamente quello passato fuori dal tour è stato forse l'anno\npeggiore della mia vita - ha aggiunto l'ex numero 1 del mondo -\nCredo di aver giocato abbastanza bene per essere il mio primo\nsingolare. Ho ricevuto migliaia di messaggi durante la\nriabilitazione ed è stato importante e sentirmi di nuovo\ncompetitivo davanti ad un pubblico che mi fa sentire il suo\naffetto mi rende davvero felice\".\n                                    \n                                       \n\t\t\t\t   Con questa vittoria, la n.1069 della carriera, ha scavalcato\nIvan Lendl. \"Certo, è bello ma non era la prima cosa ha cui ho\npensato oggi. Prima dell'incontro ero nervoso perché non sapevo\na che livello sarei potuto tornare\" ha concluso. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Sports",
        "epoch": 1704254422.520431,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Pellegrini torna titolare, Dybala a riposo",
        "date_raw": "Tue, 2 Jan 2024 15:52:41 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-roma-pellegrini-torna-titolare-dybala-a-riposo_576c1e5d-a01e-4d74-809f-abe498f7b1df.html",
        "subtitle": "Anche Lukaku può cominciare dalla panchina. Al suo posto Belotti",
        "content": "Domani la Roma affronterà la Cremonese negli ottavi di Coppa Italia, in palio il pass per i quarti e il conseguente scontro con la Lazio già qualificata. Ma per José Mourinho la parola d'ordine è: gestione. Per questo dopo due gare iniziate dalla panchina tornerà titolare Lorenzo Pellegrini, mentre sarà diverso il turnover negli altri ruoli. A cominciare dalla difesa dove il solo centrale di ruolo sarà Llorente. Lo spagnolo verrà affiancato da Celik e Cristante, mentre in attacco sia Dybala che Lukaku vanno verso un turno di riposo.     Al loro posto pronti Azmoun (che nel giro di pochi giorni partirà per la Coppa d'Asia) e Belotti. Assenti nella rifinitura di questa mattina Aouar e Ndicka, entrambi partiti per la Coppa d'Africa. In gruppo, invece, Kumbulla (che spera nella prima convocazione post rottura del crociato) e Renato Sanches.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704254422.5514178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: al museo di Coverciano la maglia azzurra di Romeo Menti",
        "date_raw": "Tue, 2 Jan 2024 15:36:48 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-al-museo-di-coverciano-la-maglia-azzurra-di-romeo-menti_93d5f380-d130-4975-b20c-d13413ff9c63.html",
        "subtitle": "Dono del nipote Nicolò, Marani \"motivo di straordinario onore\"",
        "content": "\n                                                \n            Da oggi un altro cimelio arricchisce\nla collezione del Museo del Calcio di Coverciano: è la maglia di\nRomeo Menti, campione azzurro e del Grande Torino che perse la\nvita il 4 maggio del 1949 nella tragedia di Superga.\n                                    \n                                       \n\t\t\t\t   \"È motivo di straordinario onore, orgoglio e piacere questa\ndonazione, per la quale ringrazio Nicolò Menti. Si tratta di un\ngesto davvero molto nobile\" ha sottolineato il presidente della\nFondazione Museo del Calcio, Matteo Marani, ricevendo la maglia\nproprio dal nipote del campione italiano.\n                                    \n                                       \n\t\t\t\t   La collezione del museo del Calcio di Coverciano può vantare\nun'altra maglia di un calciatore del Grande Torino: è quella\nappartenuta a Virgilio Maroso, ma si tratta della divisa della\nsquadra granata e non della Nazionale. Maglia che - sottolinea\nla Federcalcio - è l'unica di club presente nel percorso\nespositivo dedicato alla storia delle Nazionali azzurre. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704254422.5639935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Toro torna al lavoro, Sanabria e Vlasic recuperati",
        "date_raw": "Tue, 2 Jan 2024 16:30:25 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/il-toro-torna-al-lavoro-sanabria-e-vlasic-recuperati_91564ba6-394b-4767-9809-1c20ba4dad07.html",
        "subtitle": "Primo allenamento del 2024 per i granata al Filadelfia",
        "content": "\n                                                \n            Il Torino ha ripreso i lavori, Ivan\nJuric ha diretto il primo allenamento del 2024. Al Filadelfia i\ncancelli si sono aperti in mattinata, con la squadra che si è\nritrovata dopo le mini-vacanze concesse per festeggiare l'arrivo\ndel nuovo anno. Lo staff medico ha valutato le condizioni di\nNikola Vlasic e Antonio Sanabria, i quali avevano chiuso il 2023\ncon qualche acciacco: entrambi sono perfettamente recuperati e\nhanno regolarmente lavorato insieme al resto del gruppo.\n                                    \n                                       \n\t\t\t\t   Buongiorno e compagni proseguiranno domani la marcia di\navvicinamento al primo appuntamento del 2024, con i campioni\nd'Italia del Napoli che si presenteranno domenica alle 15 allo\nstadio Olimpico Grande Torino. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704254422.614215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Nadal torna e vince, 'L'anno fermo è stato il peggiore della vita'&nbsp;",
        "date_raw": "Tue, 2 Jan 2024 18:10:02 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/02/tennis-nadal-torna-e-vince-lanno-fermo-e-stato-il-peggiore-della-vita_44dc99e8-2e47-4894-996b-cf68c7d012d9.html",
        "subtitle": "Dopo 349 giorni di stop il maiorchino batte Thiem in 2 set&nbsp;",
        "content": "Il tennis con la 'T' maiuscola scorre ancora nelle vene di Rafa Nadal. Il maiorchino, ex numero 1 del mondo precipitato nel frattempo al 672/o posto del ranking - ed in campo nel torneo Atp 250 di Brisbane grazie ad una wild card - al primo turno ha battuto l'austriaco Dominic Thiem (n.98) in due set (7-5, 6-1) ed un'ora e 29 minuti, riassaporando il successo in singolare dopo 349 giorni.Tanti ne sono passati dall'ultimo match, la sconfitta contro lo statunitense McDonald al secondo turno degli Open d'Australia 2023, dove si era procurato l'infortunio all'anca sinistra che lo ha costretto all'intervento dello scorso giugno, seguito da mesi di dolorosa riabilitazione.\"E' stato un giorno emozionante ed importante\". Così il vincitore di 22 titoli del Grande Slam, 37 anni, ha commentato a caldo il suo esordio vincente, mentre il pubblico lo applaudiva. Anche diversi colleghi erano sulle tribune della Pat Rafter Arena per rivederlo all'opera. Giovedì affronterà il tennista di casa Jason Kubler. \"Quello passato fuori dal tour è stato forse l'anno peggiore della mia carriera - ha aggiunto Rafa - e sentirmi di nuovo competitivo davanti ad un pubblico che mi trasmette affetto mi rende davvero felice\".Con il successo n.1069 ha scavalcato Ivan Lendl: \"E' bello, ma non era la prima cosa a cui ho pensato oggi. Prima dell'incontro ero nervoso perché non sapevo a che livello sarei potuto tornare\" ha commentato. Al netto di un Thiem che gli ha opposto resistenza solo nel primo set per poi crollare, lo spagnolo può ritenersi soddisfatto. Se era prevedibile che il lungo stop non avrebbe intaccato il talento che lo accompagna fin dalla culla, a preoccuparlo era soprattutto la tenuta fisica. Il proverbiale dritto è sempre letale, il servizio ha funzionato (ha messo in campo il 67% di prime, portando a casa il 90% dei punti) e nel complesso sul cemento australiano Nadal ha confermato di essere atleticamente pronto, come si era intuito già domenica, nonostante la sconfitta in doppio, con Marc Lopez. Hanno quindi ripreso ad avvicinarsi, obiettivo Open d'Australia, le traiettorie di due fuoriclasse.   \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704254422.6364686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: stop Djokovic per dolore al polso, 'ma non mi preoccupo'",
        "date_raw": "Tue, 2 Jan 2024 15:58:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/tennis-stop-djokovic-per-dolore-al-polso-ma-non-mi-preoccupo_e61eb878-bdae-4b81-8dc4-8f440ed44876.html",
        "subtitle": "Il serbo salta doppio United Cup: 'non sono al 100% ma gioco'",
        "content": "\n                                                \n            Allarme Djokovic, a due settimane dal\nvia degli Australian Open. Il 36enne numero 1 al mondo ha\nsaltato il doppio del match di United Cup contro la Repubblica\nCeca, vinto dalla Serbia, per un problema al polso dopo aver\nbattuto nel suo singolare Jiri Lehecka in tre set (6-1, 6-7,\n6-1). \"È successo nel riscaldamento prima della partita\" del suo\nsingolare, ha spiegato il serbo. \"So che nello sport\nprofessionistico in generale sono cose che succedono. Penso che\nnon sia un grosso problema, perché sono riuscito a finire la\npartita e a giocare bene, anche se non mi sentivo al 100%\" , la\nrassicurazione di Djokovic, la cui nazionale ora deve affrontare\nl'Australia ai quarti del torneo misto, che si svolge tra Perth\ne Sydney. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704254422.644837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "4 squalificati in Serie A, tutti per una giornata",
        "date_raw": "Tue, 2 Jan 2024 16:18:20 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/4-squalificati-in-serie-a-tutti-per-una-giornata_2c7ef044-5da8-40fb-984d-5d78c94b3dcd.html",
        "subtitle": "'Leggero ferimento di uno spettatore', multa salata alla Roma",
        "content": "\n                                                \n            Ci sono quattro squalificati in Serie\nA dopo le partite della 18/a giornata. Il giudice sportivo\nGerardo Mastrandrea ha infatti comminato una giornata di stop a\nMirko Maric del Monza, espulso contro il Napoli per avere \"al\n50' del secondo tempo, dalla panchina, contestato in modo\nirrispettoso una decisione arbitrale e lanciato un pallone sul\nterreno di giuoco al fine di ritardare la ripresa della gara\".\n                                    \n                                       \n\t\t\t\tGli altri calciatori che salteranno la prossima partita erano in\ndiffida e nel corso dell'ultimo turno hanno ricevuto un altro\ncartellino giallo. Sono Liberato Cacace dell'Empoli, Lewis\nFerguson del Bologna e Manuel Locatelli della Juventus.\n                                    \n                                       \n\t\t\t\t  Fra le società, multa di 12mila euro alla Roma \"per avere suoi\nsostenitori, al 30' del secondo tempo (della partita contro la\nJuve ndr), intonato un coro becero nei confronti di un\ncalciatore della squadra avversaria; per avere inoltre, al\ntermine della gara, lanciato un seggiolino in un settore\noccupato dai sostenitori della squadra avversaria causando il\nleggero ferimento di uno spettatore\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704254422.6736534,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: stop Djokovic per dolore al polso, 'ma non mi preoccupo'",
        "date_raw": "Tue, 2 Jan 2024 15:58:09 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/02/tennis-stop-djokovic-per-dolore-al-polso-ma-non-mi-preoccupo_e65a2ec6-ffa2-4ce2-8b3e-11910492bc42.html",
        "subtitle": "Il serbo salta doppio United Cup: 'non sono al 100% ma gioco'",
        "content": "\n                                                \n            Allarme Djokovic, a due settimane dal\nvia degli Australian Open. Il 36enne numero 1 al mondo ha\nsaltato il doppio del match di United Cup contro la Repubblica\nCeca, vinto dalla Serbia, per un problema al polso dopo aver\nbattuto nel suo singolare Jiri Lehecka in tre set (6-1, 6-7,\n6-1). \"È successo nel riscaldamento prima della partita\" del suo\nsingolare, ha spiegato il serbo. \"So che nello sport\nprofessionistico in generale sono cose che succedono. Penso che\nnon sia un grosso problema, perché sono riuscito a finire la\npartita e a giocare bene, anche se non mi sentivo al 100%\" , la\nrassicurazione di Djokovic, la cui nazionale ora deve affrontare\nl'Australia ai quarti del torneo misto, che si svolge tra Perth\ne Sydney. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704254422.682753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Klopp perde fede nuziale in campo, cameraman la ritrova",
        "date_raw": "Tue, 2 Jan 2024 15:52:51 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/klopp-perde-fede-nuziale-in-campo-cameraman-la-ritrova_b37d8d4e-5891-4c70-9658-01c2ca298153.html",
        "subtitle": "Tecnico Liverpool: 'Ora potrà riprendermi liberamente'",
        "content": "Un curioso episodio ha caratterizzato il post partita, subito dopo il fischio finale, di Liverpool-Newcastle di ieri.Mentre era in campo e stava salutando il pubblico di Anfield che lo acclamava, il tecnico dei Reds Jurgen Klopp si è accorto di aver perso la fede nuziale, scivolata via dall'anulare, e si è messo a cercarla per tutto il terreno di gioco. In suo aiuto è arrivato anche uno steward, ma i due non sono riusciti a ritrovarla.     L'ha individuata, sul prato dello stadio, un cameraman di Sky Sports che ha subito indicato a Klopp dove si trovava. Così il tecnico si è chinato per raccogliere la fede e poi l'ha baciata due volte davanti alla telecamera. Successivamente, a Sky Sports ha detto che \"mio Dio, sarebbe stato davvero brutto... l'avevo già persa una volta e c'era stato bisogno di un sub professionista perché l'aveva persa in mare. Sono felice. L'ho persa nell'esultanza finale, poi per fortuna l'ho ritrovata, mi sarà successo perché a ogni partita del Liverpool perdo uno o due chili e la fede mi è 'scivolata' dal dito. Comuqnue che bello, abbiamo anche vinto...\".     Poi una battuta anche sul cameraman che ha ritrovato la sua fede nuziale, lo stesso che lo segue a fine partita quando saluta i tifosi e con cui non ha un feeling ideale. \"Sì, mi ha infastidito parecchie volte in questa stagione, ma da oggi potrà riprendermi liberamente perché è stato davvero importante\".      \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704254422.6940691,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calcio: Gasperini, Coppa Italia trofeo possibile per noi",
        "date_raw": "Tue, 2 Jan 2024 16:17:37 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/calcio-gasperini-coppa-italia-trofeo-possibile-per-noi_f12f489e-e77c-48ca-b657-970a2d963b3b.html",
        "subtitle": "'Per società come la nostra difficili scudetto o Champions'",
        "content": "\n                                                \n            \"La Coppa Italia è importante:\nabbiamo giocato due finali negli ultimi anni senza riuscire a\nvincerle e per una società come la nostra è l'unico trofeo\navvicinabile\". Alla vigilia dell'ottavo di finale casalingo col\nSassuolo, l'allenatore dell'Atalanta Gian Piero Gasperini fissa\nl'obiettivo del passaggio ai quarti senza sottovalutare\nl'avversario: \"Non è un turno di serie A, è a eliminazione\ndiretta e gli altri ottavi di finale hanno già riservato\nsorprese - ha spiegato a Sportmediaset -. La partita col\nSassuolo è da affrontare con la giusta attenzione, è difficile\nda superare anche se in campionato non si sta ripetendo come gli\naltri anni: domenica col Milan è stato in partita fino alla\nfine\".\n                                    \n                                       \n\t\t\t\t   Gasperini rimarca l'importanza dell'unico trofeo in bacheca a\nZingonia, vinto nel lontano 1963: \"Per una società come la\nnostra è difficile pensare allo scudetto e alla Champions.\n                                    \n                                       \n\t\t\t\tNell'albo d'oro sono sempre le stesse squadre che vincono, noi\ncercheremo di inserirci\". Turnover a parte, il tecnico\nnerazzurro è alle prese con un giocatore recuperato e il nuovo\nacquisto, sempre in difesa: \"Dovremmo aver recuperato Scalvini,\nper il resto più o meno siamo quelli. Hien copre un settore dove\nnelle ultime settimane siamo stati in difficoltà, saprà darci\nuna mano importante: conosce il campionato italiano, gioca già\nda un paio d'anni nel Verona e potrà essere sicuramente utile\",\nchiude Gasperini. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704254422.7046206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sci nordico: il Tour de ski riparte da Davos, domani la sprint",
        "date_raw": "Tue, 2 Jan 2024 16:42:59 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/sci-nordico-il-tour-de-ski-riparte-da-davos-domani-la-sprint_e209786c-2766-46a5-bb17-7e4a0b3b1878.html",
        "subtitle": "Pellegrino nono ancora in corsa per il podio",
        "content": "\n                                                \n            Una sprint a tecnic libera attende\ndomani i partecipanti al Tour de ski, che hanno compiuto il\ntrasferimento da Dobbiaco (Bolzano) a Davos (Svizzera), dove\nsono in programma la quarta e quinta tappa della 18/a edizione\ndella manifestazione di sci nordico. Nella località svizzera la\nsprint e la pursuit di giovedì serviranno a definire\nulteriormente le classifiche in vista della chiusura prevista in\nVal Di Fiemme sabato 6 e domenica 7 gennaio con le 15 km in\ntecnica classica mass start e l'ascesa dell'Alpe del Cermis.\n                                    \n                                       \n\t\t\t\t   Dei diciotto atleti inizialmente iscritti, rimangono in gara\nsette azzurri e cinque azzurre: Federico Pellegrino (nono nella\nclassifica provvisoria del torneo a 1'08'' dal leader Harald\nAmundsen), Elia Barp (35/o), Martino Carollo (36/o), Paolo\nVentura (39/o), Giandomenico Salvadori (52/o), Simone Daprà\n(53/o) e Dietmar Noeckler (68/o) in campo maschile. Nel torneo\nfemminile sono impegnate Caterina Ganz (33/a a 5'40'' da Jessica\nDiggins), Martina Di Centa (38/a), Anna Comarella (41/a),\nFederica Sanfilippo (43/a) e Nicole Monsorno (54/a). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704254422.7267673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tour 2024: Coppi e Prudhomme 'concittadini' di Castellania",
        "date_raw": "Tue, 2 Jan 2024 19:16:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/ciclismo/2024/01/02/tour-2024-coppi-e-prudhomme-concittadini-di-castellania_b2ff1f60-af07-46c5-b6ce-60eb80bcf865.html",
        "subtitle": "Nel 64/o anniversario della morte del Campionissimo",
        "content": "\n                                                \n            Da oggi, 64/o anniversario\ndella morte di Fausto Coppi, Christian Prudhomme, direttore del\nTour de France, è cittadino onorario di Castellania Coppi\n(Alessandria). Un modo, come spiegato dal sindaco Sergio\nVallenzona, \"per portare, ancora di più, il nome del nostro\nCampionissimo nel mondo, primo a centrare nel 1949 l'accoppiata\ncon il Giro, ripetuta nel 1952\". Il Tour 2024 inoltre passerà in\nonore di Coppi anche da Tortona, dove l'Airone morì, con un gran\npremio della montagna sulla salita del castello chiamata per\nl'occasione 'Cote de Tortone - Fausto Coppi', nella tappa\nPiacenza-Torino.\n                                    \n                                       \n\t\t\t\t   A Prudhomme consegnato il simbolico 'Mattone' di Casa Coppi,\nuno di quelli recuperati durante il restauro. Sempre a lui\ndedicata una delle 'Piastrelle' che, sulla facciata del museo,\ncelebrano 'I Cantori del Ciclismo', col Campionissimo ricordato\nanche come un papà speciale, come raccontato al patron della\nGrande Boucle dai figli Marina e Faustino. Tra gli ospiti Davide\nCassani, ex ct della Nazionale.\n                                    \n                                       \n\t\t\t\t   \"Il Giro d'Italia 2025 arrivi a Castellania Coppi\" chiedono\nintanto il sindaco della cittadina e l'Uncem (Unione nazionale\nComuni, comunità e enti montani), che aggiunge: \"Ogni anno sono\naccolti 20mila turisti. Governo e Coni decidano di investire\nqui, sul ciclismo che non è storia o passato, bensì futuro per i\ngiovani, formazione, innovazione, ricerca\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704254422.736601,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Roma; Llorente 'Siamo pochi, ma non ci pensiamo'",
        "date_raw": "Tue, 2 Jan 2024 17:09:49 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-roma-llorente-siamo-pochi-ma-non-ci-pensiamo_dfa365e6-9719-4a90-b5f8-391f1f06fa0f.html",
        "subtitle": "Lo spagnolo, 'con la Lazio ai quarti? Prima c'è la Cremonese...'",
        "content": "\n                                                \n            \"Siamo pochi ma dobbiamo lavorare con\nquesto gruppo e non pensarci, se poi arriva un difensore bene se\nnon arriva pazienza\". Così Diego Llorente, difensore centrale\ndella Roma, a Sport Mediaset sull'emergenza in difesa alla\nvigilia della sfida di Coppa Italia con la Cremonese. Una\ncompetizione che \"entusiasma la squadra\" ha sottolineato lo\nspagnolo. \"'L'abbiamo preparata molto bene, c'è massimo rispetto\nper la Cremonese\", ha aggiunto Llorente che poi dice di non\npensare già all'eventuale derby con la Lazio ai quarti. \"Prima\ndobbiamo vincere domani, poi se ne parlerà\".\n                                    \n                                       \n\t\t\t\t  Infine una battuta su Mourinho: \"E' un allenatore perfetto. E'\nmolto importante per me, mi ha portato qui, è l'allenatore\nperfetto per la squadra e per i tifosi, sarei felice se\nrimanesse. Giorno per giorno io guardo la qualità\ndell'allenatore ma il tifoso guarda alla qualità della persona e\nlui si connette con i tifosi in maniera speciale\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704254422.7461295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salernitana, c'è l'intesa per Mazzocchi al Napoli",
        "date_raw": "Tue, 2 Jan 2024 17:21:06 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/salernitana-ce-lintesa-per-mazzocchi-al-napoli_9417a611-8a34-46ba-ab23-fd9fffc73c78.html",
        "subtitle": "Società granata incasserà 3 milioni dalla cessione del terzino",
        "content": "\n                                                \n            È ai dettagli la trattativa tra la\nSalernitana ed il Napoli per il trasferimento in azzurro di\nPasquale Mazzocchi. L'esterno nativo di Barra si appresta a\nfirmare con il club partenopeo, coronando così il sogno di\nindossare la maglia della squadra della sua città.\n                                    \n                                       \n\t\t\t\t   Il Napoli aveva da tempo sondato il terreno per Mazzocchi,\nconsiderandolo una valida alternativa a Di Lorenzo. In giornata\nle due società campane hanno raggiunto l'intesa, con la\nSalernitana che realizzerà una buona plusvalenza: Mazzocchi era\nstato ingaggiato a gennaio 2022 dal Venezia per un milione di\neuro; ora i granata lo cederanno per circa 3 milioni.\n                                    \n                                       \n\t\t\t\t   Nel pomeriggio il calciatore ha fatto tappa al centro\nsportivo per salutare i suoi ormai ex compagni di squadra. Già\ndomani potrebbe sostenere le visite mediche con il Napoli.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704254422.7543366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia, il Milan passa ai quarti, battuto il Cagliari 4-1",
        "date_raw": "Tue, 2 Jan 2024 23:15:18 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-milan-cagliari-1-0_530aae24-4589-4ed4-99e0-e6c508e686d9.html",
        "subtitle": "Doppietta di Jovic e gol di Traorè, poi entra e segna anche Leao",
        "content": "L'inizio d'anno vive di propositi e speranze e il Milan guarda in faccia il proprio destino con la sfrontatezza dei suoi giocatori di domani. Gli stessi che vogliono dimostrare di essere più di una promessa già oggi.Sulla conquista dei quarti di finale di Coppa Italia, grazie al 4-1 sul Cagliari, c'è la fame e la freschezza dei suoi millennials e l'esperienza dei big. Ma anche il coraggio di Pioli nello schierare in avvio Simic, Jimenez, Traore e Romero, che fanno in quattro poco più che l'età di Ranieri.Il tecnico del Cagliari però parte più forte di tutti e dopo 4' Obert di testa fa alzare la mano di Mirante per la deviazione oltre la traversa. Ma i rossoblù, eccezion fatta per il sinistro alto di Luvumbu a fin tempo, finiscono un po' lì. I padroni di casa, invece, all'esordio del nuovo anno mettono in mostra le primizie: la personalità di Jimenez, l'affidabilità già rodata di Simic, la sostanza di Traore e qualche guizzo di Romero. No, non c'è un calo di qualità nella scelta delle seconde linee. Come dimostra il sinistro-destro con cui Adli la offre a Jovic, smanacciato in corner da Radunovic in avvio.Pressione alta e corsa, poi quell'usato sicuro che Theo fa vedere alla mezzora: cross da posizione centrale, controllo di Jovic sporco quel che basta per saltare Hatzidiakos e firmare l'1-0 che indirizza la gara. Il Cagliari poco prima s'era fatto vedere con l'ex Petagna, bravo nel pescare Makombou a rimorchio.Il film della serata potrebbe dare i titoli di coda a fine primo tempo, sempre con Theo e Jovic nel ruolo di protagonista e coprotagonista: a tre minuti dall'intervallo Theo intercetta fuori area, se ne porta a spasso quattro e a ridosso dell'altra area la serve a Jovic per il 2-0, con la complicità di un Radunovic tutt'altro che impeccabile. Come dimostra anche nel 3-0 di Traore, bravo a girare quasi da terra la palla rimasta lì dopo l'affondo di Jimenez e il liscio di Chukwueze.Così come era stato prima del fischio d'inizio, i curi della Sud accompagnato anche l'ingresso in campo di Leao con decibel di affetto che azzittiscono i pur pochi fischi che ne avevano accompagnato la sostituzione contro il Sassuolo. E il portoghese salta Zappa e trova anche il gol al primo di recupero, dopo che il Cagliari aveva accorciato con un destro di Azzi involontariamente reindirizzato da Luvumbu. Il Milan vola ai quarti e pensa alla trasferta di campionato a Empoli. Con il morale alto e l'acido lattico a livelli bassi, grazie alla prova di quelle che sarà sempre più difficile chiamare seconde scelte.  \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704254422.7664132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fenomeno Littler, a 16 anni già idolo ai Mondiali di freccette",
        "date_raw": "Tue, 2 Jan 2024 17:29:00 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/fenomeno-littler-a-16-anni-gia-idolo-ai-mondiali-di-freccette_c4610204-eb15-46ea-9053-6d9c5708e991.html",
        "subtitle": "Luke 'the Nuke' a due vittorie dal titolo, 'posso farcela'",
        "content": "\n                                                \n            Un sedicenne sta riscrivendo la\nstoria nello sport delle freccette ai Mondiali in corso in Gran\nBretagna, un evento che ha un enorme seguito ma che grazie a lui\nsta battendo ogni i record. Il baby fenomeno si chiama Luke\nLittler, già soprannominato 'The Nuke'. Da detentore del\nmondiale giovanile si è presentato al cospetto di campioni che\nhanno anche il triplo dei suoi anni battendoli ad uno ad uno\nfino ad arrivare alla semifinale. Secondo i bookmaker, ha ottime\nprobabilità di superare anche gli ultimi ostacoli e diventare il\npiù giovane campione del mondo di sempre, scalzando dopo nove\nanni l'olandese Michael van Gerwen, vincitore nel 2014 quano ne\naveva 24, e già fuori in questo nel torneo\n   Nei quarti di finale all'Alexandra Palace di Londra, Luke\n'the Nuke' ha sconfitto il 50enne nordirlandese Brendan Dolan,\n'the History Maker', intascando intanto un premio di 100mila\nsterline, che potrebbe arrivare a mezzo milione (575mila euro)\nin caso di trionfo. In precedenza aveva fatto fuori il cinque\nvolte campione del mondo Raymond van Barneveld, che è sempre\nstato il suo idolo.\n                                    \n                                       \n\t\t\t\t   Tutti parlano di Luke come di un vero prodigio, dato che il\ngioco tradizionalmente favorisce l'esperienza e\nl'imperturbalilità che non sono certo caratteritiche di un\nadolescente. Già a dieci anni era considerato un fenomeno e ha\nsempre giocato con i 'grandi', anche se ha dovuto aspettare di\ncompiere 16 anni, a gennaio, per accedere ai tornei major. In 12\nmesi, è già arrivato al top ma lui non si è scomposto più di\ntanto per aver eliminato tanti grandi nomi al Paddy Power World\nDarts Championship: \"Sono entusiasta ma me lo sono meritato - ha\ndetto -. Mi mancano due partite e penso sicuramente di poter\nalzare il titolo. Se continuo così ho buone possibilità\". In\ntutto il torneo, il sedicenne ha perso solo quattro set,\ndimostrando una tenuta ed una freddezza che mettono in\nsoggezione gli avversari mentre i fan si moltiplicano sempre di\npiù. Ha già 300mila follower sui social e tra loro ci sono anche\ncampioni di Premier League che lo tifano apertamente. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704254422.7808757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Jenni Hermoso in tribunale, ribadisce 'baciata senza consenso'",
        "date_raw": "Tue, 2 Jan 2024 17:24:41 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/jenni-hermoso-in-tribunale-ribadisce-baciata-senza-consenso_8bca4429-f8a1-466d-a795-aee45ed1a9a4.html",
        "subtitle": "Ha deposto per l'inchiesta su Rubiales per aggressione sessuale",
        "content": "\n                                                \n            Jenni Hermoso si è presentata in\ntribunale a Madrid, accompagnata dal suo avvocato Angel\nChavarrìa, per deporre nell'ambito dell'inchiesta penale sul\nfamoso episodio del bacio 'rubato', da parte dell'allora\npresidente della federcalcio, Luis Rubiales, al momento della\npremiazione a Sydney dopo la vittoria nella finale dei Mondiali.\n                                    \n                                       \n\t\t\t\t  La calciatrice spagnola, che a livello di club gioca in\nMessico e che proprio in queste ore è passata dal Pachuca al\nTigres, ha confermato davanti al giudice che il bacio le è stato\ndato \"a sorpresa e senza il benché minimo consenso\" e poi di\naver ricevuto svariate pressioni (\"anche quando mi trovavo in\nvacanza a Ibiza\") affinché la vicenda venisse 'smorzata'. Questo\nha alterato la sua vita facendole vivere un periodo di \"profondo\ndisagio e tristezza\". La giustizia penale spagnola ha indagato\nRubiales per \"aggressione sessuale\".\n                                    \n                                       \n\t\t\t\t  All'uscita dal tribunale la giocatrice campionessa del mondo,\nrivolgendosi ai rappresentanti dei media presenti, ha detto che\n\"è andata bene, e ora è tutto nelle mani della giustizia. Auguri\ndi buon anno, e tanti ringraziamenti per l'appoggio che mi avete\ndato e per aver trattato così bene la vicenda. Grazie davvero.\n                                    \n                                       \n\t\t\t\tL'udienza è stata lunga (tre ore ndr) e ora il processo seguirà\nil suo corso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704254422.7893422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ancelotti, contatti col Brasile ma tutto era legato al Real",
        "date_raw": "Tue, 2 Jan 2024 18:47:59 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/ancelotti-contatti-col-brasile-ma-tutto-era-legato-al-real_eed7aed0-0684-4e93-9aee-db37de403c11.html",
        "subtitle": "\"Madrid sarà la mia ultima panchina, magari oltre il 2026",
        "content": "\n                                                \n            \"Io ho avuto contatti con il\npresidente della Cbf e voglio ringraziare Ednaldo Rodrigues il\ncui interesse mi ha fatto sentire orgoglioso, ma tutto dipendeva\nda come si metteva col Real Madrid. Sono riconoscente ma alla\nfine le cose sono andate come volevo\". Lo ha detto l'allenatore\ndel Real, Carlo Ancelotti, nella prima conferenza stampa dopo\nl'annuncio del prolungamento fino al 2026 del contratto col club\nmerengue. \"Sarà la mia ultima panchina, lo confermo - ha\nsottolineato il tecnico che a giugno compirà 65 anni -, anche se\nnon so fino a quando ci resterò. Potrei esserci ancora dopo il\n2026, dipende dai risultati quindi spero nel 2027 e nel 2028\".\n                                    \n                                       \n\t\t\t\t   Parlando ancora del rinnvo, Ancelotti ha sostenuto  che \"è\nstato tutto molto semplice\" e di esserne \"molto soddisfatto.\n                                    \n                                       \n\t\t\t\tSono felice di continuare come allenatore del Real e mi\ninorgoglisce il fatto che il club abbia voluto continuare con\nme. Ho sempre detto che non avevo fretta per il rinnovo ma se la\nsocietà ha scelto di farlo a metà stagione è perché\nprobabilmente è contenta del lavoro che stiamo facendo tutti\ninsieme e vuole continuare. Qui quel che conta è vincere le\npartite ed è quello che cercheremo di fare dopo questo rinnovo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704254422.7986763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Equitazione: pass Parigi per binomio azzurro nel salto ostacoli",
        "date_raw": "Tue, 2 Jan 2024 19:38:37 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/equitazione-pass-parigi-per-binomio-azzurro-nel-salto-ostacoli_75298453-d7cd-446b-aee4-6e1e1a8b32a2.html",
        "subtitle": "Camilli consegna un posto all'Italia Team per gara individuale",
        "content": "\n                                                \n            A Parigi 2024 l'Italia Team sarà\npresente anche nel salto ostacoli, dopo la chiusura del ranking\nolimpico individuale, riservato ai Comitati olimpici nazionali\nche non avevano ancora qualificato la squadra. La classifica,\nche tiene conto dei 15 migliori risultati della combinazione\natleta/cavallo negli eventi riconosciuti dalla Federazione\nequestre internazionale (Fei), sorride al binomio formato da\nEmanuele Camilli e Odense Odeveld, che termina al primo posto il\nGruppo B con 1215 punti.\n                                    \n                                       \n\t\t\t\t   Segue un altro azzurro, Emanuele Gaudiano, che in sella a\nChalou ha totalizzato 1090 punti. Solo un posto nazione in\npalio, però, per ogni Comitato olimpico nazionale, così ai\nGiochi oltre all'Italia ci sarà il Portogallo grazie al terzo\nposto (942 punti) di Duarte Seabra con Dourados 2. Dopo la carta\nconquistata nella prova a squadre di completo, la nazionale di\nsport equestri ottiene la qualificazione per la gara individuale\nnel salto ostacoli. \n   Gli azzurri qualificati per i Giochi di Parigi 2024 sono\nattualmente 98 (55 uomini, 43 donne) in 18 discipline. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704254422.8093736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurolega: Olympiacos-EA7 Milano 79-74",
        "date_raw": "Tue, 2 Jan 2024 22:24:21 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/02/eurolega-olympiacos-ea7-milano-79-74_774932fd-37f7-4d29-9083-d7c0e52d7ea2.html",
        "subtitle": "Olimpia dominata a rimbalzo; Messina, tanto cuore",
        "content": "\n                                                \n            Il 2024 dell'EA7 Milano si apre\ncome si era chiuso il 2023: con una sconfitta. Il rovescio al\nPireo contro l'Olympiacos in Eurolega (74-79) fa il paio con\nquello in campionato a Brescia, complice una situazione di\nperenne emergenza. Con 5 defezioni - Ricci potrebbe tornare in\ncampo venerdì con il Bayern Monaco -, l'Olimpia soffre molto\nsotto i tabelloni (sotto 37-16 a rimbalzo, lasciandone 14 ben\noffensivi) ma recupera con grande orgoglio 13 punti di\nsvantaggio nell'ultimo periodo (dal 70-57 al 74-74), prima di\nessere stesa dalla decisiva tripla di Williams-Goss a 3' dalla\nfine.\n                                    \n                                       \n\t\t\t\t   Non basta l'esordio in Europa di Napier (14, con 5 assist),\nben supportato dagli azzurri Flaccadori (14), Tonut (13) e\nBortolani (11), per avere la meglio dei greci che sfruttano il\ntonnellaggio di Milutinov (13), Fall (12, 6 assist e 6 rimbalzi)\nin post basso e la precisione del neo-papà Peters dall'arco (16,\ncon 4/4 da tre). Nel finale Messina chiede alla squadra di\n\"difendere la sconfitta\" e non perdere il vantaggio nello\nscontro diretto per un eventuale arrivo a pari punti. \"Abbiamo\ngiocato una partita con un cuore fantastico - l'analisi\ndell'allenatore di Milano - ma non posso rimproverare nulla ai\nmiei giocatori\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704254422.8185794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: 4-1 al Cagliari, il Milan ai quarti",
        "date_raw": "Tue, 2 Jan 2024 22:54:53 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-4-1-al-cagliari-il-milan-ai-quarti_f3564ace-168f-43db-8243-49b6d1fed8cc.html",
        "subtitle": "Doppietta di Jovic, poi in gol anche Traorè e Leao",
        "content": "\n                                                \n            Il Milan si è qualificato per i\nquarti di finale della Coppa Italia battendo il Cagliari per 4-1\nnella partita degli ottavi giocata a S.Siro. Una doppietta di\nLuka Jovic, sempre su assist di Theo Hernandez, ha portato i\nrossoneri sul 2-0 già nel primo tempo, poi nella ripresa hanno\nsegnato l'esordiente Traorè e nel finale Leao, da poco entrato.\n                                    \n                                       \n\t\t\t\tPer i rossoblù, gol della bandiera di Azzi sul 3-0. Il Milan ai\nquarti affronterà la vincente di Atalanta-Sassuolo, in programma\ndomani. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704254422.8265386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: dalla Curva sud cori in favore di Leao",
        "date_raw": "Tue, 2 Jan 2024 21:54:02 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-dalla-curva-sud-cori-in-favore-di-leao_2ee8c1fe-2a64-4220-90ad-3e0d9e278d39.html",
        "subtitle": "Dopo le polemiche dei giorni scorsi sul suo rendimento",
        "content": "\n                                                \n            Cori di incitamento della Curva sud\ndel Milan per Rafa Leao, poco prima della partita di Coppa\nItalia al Meazza, contro il Cagliari. Poco prima del fischio\nd'inizio, durante l'inquadratura del portoghese (oggi in\npanchina) trasmessa dai maxischermi, si sono levati cori in suo\nfavore dagli spalti del secondo anello blu dello stadio. Nei\ngiorni scorsi, il rendimento stagionale di Leao era stato\nchiacchierato, anche a causa anche di qualche sporadico fischio\nche ne aveva accompagnato la sostituzione durante la sfida di\ncampionato contro il Sassuolo. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704254422.8369217,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Ranieri, dopo primo gol sciolti come neve al sole",
        "date_raw": "Tue, 2 Jan 2024 23:36:42 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-ranieri-dopo-primo-gol-sciolti-come-neve-al-sole_08263fe2-cc69-4b9b-b175-d0189bc792bf.html",
        "subtitle": "\"Stiamo prendendo troppe reti, dobbiamo essere più scaltri\"",
        "content": "\n                                                \n            \"Il risultato è giusto: dopo il\nprimo gol subito ci siamo sciolti come neve al sole. E questo\nnon va bene\". È un'analisi dura quella di Claudio Ranieri al\ntermine della sconfitta del suo Cagliari contro il Milan, agli\nottavi di Coppa Italia. \"Mi aspettavo di più dai giocatori,\nanche da parte di chi mi poteva dimostrare che mi sto sbagliando\nnelle scelte. Stasera siamo partiti bene, ma dopo il primo gol\nabbiamo perso convinzione, libertà mentale e voglia di\nattaccare\". I problemi del suo Cagliari, Ranieri li vede anche\nin ottica campionato: \"Stiamo prendendo troppi gol, anche gol\nche non esistono. Dobbiamo essere più scaltri\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704254422.8694541,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mondiali freccette: show del 16enne Littler, che vola in finale",
        "date_raw": "Tue, 2 Jan 2024 23:41:17 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/altrisport/2024/01/02/mondiali-freccette-show-del-16enne-littler-che-vola-in-finale_d7f13325-0711-4ae1-b4ec-de1a30fd6b3a.html",
        "subtitle": "Il debuttante sbaraglia il rivale e poi abbraccia la mamma",
        "content": "\n                                                \n            Luke Littler non finisce di stupire.\n                                    \n                                       \n\t\t\t\tIl 16enne inglese è diventato il più giovane finalista dei\nmondiali di freccette, battendo il campione del 2018, Rob Cross,\ncol punteggio di 6-2 nella prima semifinale del torneo in corso\nall'Alexandra Palace di Londra. Il teenager, già un mito per gli\nappassionati, ha dato una lezione al più esperto rivale e ora\nproverà a scrivere una nuova pagina di storia nella finale in\nprogramma domani contro il vincitore dell'altra sfida, tra Luke\nHumphries e Scott Williams.\n                                    \n                                       \n\t\t\t\t   \"Non ho parole, è semplicemente pazzesco essere in una finale\ndel campionato del mondo al mio debutto - ha detto Luke 'the\nNuke' al Sky Sport, subito dopo aver abbracciato commosso la\nmadre -. Ero già felice di aver vinto una partita e il mio\nobiettivo era essere ancora qui dopo Natale, ma ora eccomi in\nfinale. Ora guarderò l'altra semifinale e sono sicuro che sarà\nun'altra partita strepitosa\".\n                                    \n                                       \n\t\t\t\t   Noto anche per festeggiare le sue vittorie mangiando un\nkebab, Littler ha detto ai microfoni che domani non farà nulla\ndi speciale prima della finale, che farà guadagnare al vincitore\nmezzo milione di sterline: \"La mattina mangerò la mia frittata\nprosciutto e formaggio, poi più tardi una pizza e quindi mi\nallenerò al bersaglio\". Prima di lui - che solo a gennaio,\ncompiuti i 16 anni, ha partecipato al primo torneo nel circuito\nprincipale di darts - il più giovane ad aver mai preso parte\nalla finale aveva 21 anni, e la perse. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704254422.8778543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Coppa Italia: Pioli, questi giovani hanno atteggiamenti giusti",
        "date_raw": "Tue, 2 Jan 2024 23:35:56 +0100",
        "date": "2024-01-02",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/02/coppa-italia-pioli-questi-giovani-hanno-atteggiamenti-giusti_aceba781-29a3-4257-8466-38f6fbe57f6b.html",
        "subtitle": "\"Hanno disponibilità, qualità e talento. Fanno ben sperare\"",
        "content": "\n                                                \n            Stefano Pioli sorride dopo il 4-1\ndel suo Milan al Cagliari, negli ottavi di Coppa Italia: \"Non è\nstata una partita che è andata oltre le aspettative\", spiega il\ntecnico al triplice fischio. \"Siamo partiti un po' frenati, ma\ngiustamente qualche ragazzo era anche un po' emozionato. Ma sono\ncontento per loro\", dice l'allenatore del Milan ai microfoni\nMediaset, riferendosi ai quattro diciottenni e diciannovenni che\nhanno iniziato il match.\n                                    \n                                       \n\t\t\t\t   \"Hanno grandissima disponibilità, qualità e talento. E\nsoprattutto hanno bellissimi atteggiamenti, il che non è affatto\nscontato. I giovani sono cambiati tanto in questi anni e a volte\nè più facile allenare i giocatori esperti. Qualche anno fa era\nil contrario. Ma qui si vede che la scuola Milan ha lavorato\nbene e questi atteggiamenti fanno ben sperare\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704254422.8878198,
        "language": "IT",
        "source": "ANSA"
    }
]
