[
    {
        "title": "Nba: ai Lakers il derby con i Clippers, LeBron James decisivo",
        "date_raw": "Mon, 8 Jan 2024 11:06:11 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/basket/2024/01/08/nba-ai-lakers-il-derby-con-i-clippers-lebron-james-decisivo_de437740-4621-4065-89d1-1f77358d2afc.html",
        "subtitle": "Dallas batte Minnesota con le sue stelle Doncic e Irving",
        "content": "Dopo quattro sconfitte di fila, i Los Angeles Lakers hanno ritrovato la vittoria nel derby con i Los Angeles Clippers (106-103). Le due squadre hanno offerto una partita ricca di suspense, con Norman Powell che ha mancato il canestro dei supplementari alla sirena. LeBron James è stato ancora una volta decisivo, a 39 anni, con 25 punti, 8 rimbalzi e 7 assist. I Lakers restano 10mi nella classifica occidentale (18 vittorie-19 sconfitte) e i Clippers quarti.     I San Antonio Spurs sono stati molto vicini a sconfiggere i Cleveland Cavaliers negli ultimi secondi, ma hanno perso di due punti (117-115). Sotto di 16 punti nell'ultimo periodo, i texani hanno affidato a Victor Wembanyama la risalita, interrottasi nel finale sull'errore di Jeremy Sochan.     Dallas e la sua coppia di stelle Luka Doncic/Kyrie Irving hanno battuto Minnesota, leader della Western Conference, (115-108) al termine di un intenso finale. Doncic (34 punti, 6 rimbalzi, 8 assist) ha potuto contare nell'ultimo periodo su un immenso Irving (35 punti), autore di due fondamentali tiri da 3 a fine partita per resistere ad Anthony Edwards (36 punti). I Wolves mantengono il comando a ovest (25 vittorie-10 sconfitte), i Mavericks sono sesti (22-15).     La miglior performance della serata l'ha realizzata Mikal Bridges con 42 punti, che però non sono bastati ai Brooklyn Nets, battuti in casa da Anfernee Simons (38 punti) e Portland (134-127).    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704711619.1054733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennis: Berrettini si allena a Melbourne con Tsitsipas",
        "date_raw": "Mon, 8 Jan 2024 11:40:57 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/tennis/2024/01/08/tennis-berrettini-si-allena-a-melbourne-con-tsitsipas_146c3dcc-82bd-4f29-ab6a-049cb5cfef84.html",
        "subtitle": "Romano prepara il rientro nel tour agli Australian Open",
        "content": "\n                                                \n            Matteo Berrettini e Stefanos\nTsitsipas si sono ritrovati per una seduta di allenamento sulla\n'Rod Laver Arena'.  Il romano, appena arrivato a Melbourne dopo\naver risolto il problema al piede destro accusato poco prima\ndella vigilia di Natale, è sceso subito in campo per preparare\nil rientro nel tour in occasione dell'Australian Open - primo\nSlam dell'anno al via domenica - ad oltre quattro mesi\ndall'ultimo match ufficiale giocato, con il ritiro a causa\ndell'infortunio alla caviglia destra nel match di secondo turno\ndello Us Open contro il francese Rinderknech. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704711619.1144366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "F1: Domenicali, a Monza 100 anni di storia ma guardiamo avanti",
        "date_raw": "Mon, 8 Jan 2024 11:45:35 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/f1/2024/01/08/f1-domenicali-a-monza-100-anni-di-storia-ma-guardiamo-avanti_3fea7db0-f51b-445e-9446-44f64bbd9f09.html",
        "subtitle": "Ceo F1 su lavori ammodernamento, 'neanche un minuto da perdere'",
        "content": "\n                                                \n            \"Una giornata importante\". La\ndefinisce così, Stefano Domenicali, la data dell'8 gennaio,\ngiorno di inizio dei lavori di ammodernamento dell'autodromo di\nMonza. Il ceo della Formula 1, in collegamento video con\nl'autodromo, spiega: \"Finalmente mandiamo avanti opere\nnecessarie. Questa prima tranche di interventi è necessaria per\nil biglietto da visita del nostro Paese nel mondo. I 100 anni di\nstoria appena festeggiati sono straordinari, ma guardare solo\nindietro non serve. Bisogna guardare oltre\". Per Domenicali,\n\"abbiamo la fortuna che il semaforo verde è dato oggi e il Gp è\na settembre: non possiamo perdere nemmeno un minuto. I lavori\nsono tanti e dobbiamo portarli a casa in fretta, per vivere il\nGp d'Italia all'altezza di quello che rappresenta\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704711619.145987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gasperini: 'Ho molti dubbi sul gol annullato a Scamacca'",
        "date_raw": "Mon, 8 Jan 2024 11:14:21 +0100",
        "date": "2024-01-08",
        "url": "https://www.ansa.it/sito/notizie/sport/sport_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/sport/calcio/2024/01/07/calcio-gasperini-ho-molti-dubbi-sul-gol-annullato-a-scamacca_6738ddda-caef-4742-b418-eb711479242e.html",
        "subtitle": "Il tecnico dell'Atalanta: 'Rigore Roma? Potevamo evitare qualcosa'",
        "content": " \"Il pareggio contro la Roma? Potevamo evitare qualcosa sul rigore fischiatoci contro, sul gol annullato a Scamacca invece ho molti dubbi. Secondo me non era fallo, mettere una mano è diverso dal dare una spinta\". E' quanto detto ai microfoni di Dazn da Gian Piero Gasperini, tecnico dell'Atalanta, dopo il pareggio in casa della Roma.\"E' un ottimo punto per noi - sorride l'allenatore orobico - Carnesecchi ha fatto ottime parate, ma abbiamo avuto grandi occasioni anche noi. Lukaku e Dyabala alzano di molto il livello di una squadra, la Roma, che è già forte di suo\". La maturazione della Dea \"passa dalla crescita di un gruppo solido e dalla crescita dei giovani\", prosegue Gasperini.\"Scalvini? E' ormai un veterano, con quasi 100 partite alle spalle. E' un giocatore di grande valore e prospettiva\". Il campionato di quest'anno è \"molto più equilibrato dell'anno passato\", conclude Gasperini.     \"Noi abbiamo vinto parecchie partite, ma ne abbiamo perso qualcuna di troppo. Sono convinto che nel girone di ritorno saremo più solidi, ho fiducia\".    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704711619.1902814,
        "language": "IT",
        "source": "ANSA"
    }
]
