[
    {
        "title": "Bce, 'futuro incerto, prospettive dell'economia al ribasso'",
        "date_raw": "Wed, 10 Jan 2024 11:41:02 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/bce-futuro-incerto-prospettive-delleconomia-al-ribasso_54c459f6-57a3-46b7-a833-9248a9ddb35d.html",
        "subtitle": "De Guindos, 'riforme e investimenti utili contro l'inflazione'",
        "content": "\n                                                \n            Il rallentamento dell'attività\neconomica nell'area dell'euro \"è stato finora contenuto e\ngraduale. Tuttavia, i dati in arrivo indicano che il futuro\nrimane incerto e le prospettive sono volte al ribasso\". Lo ha\ndetto il vice presidente della Bce Luis de Guindos allo Spain\nInvestors Day.\n                                    \n                                       \n\t\t\t\t   ll banchiere centrale ha ricordato che \"gli eventi degli\nultimi due anni hanno influenzato in modo significativo gli\nandamenti economici nell'area dell'euro, spingendo l'inflazione\na livelli che non si vedevano dall'introduzione dell'euro\". In\nrisposta, ha spiegato, \"abbiamo avviato una graduale riduzione\ndel nostro portafoglio di attività e abbiamo aumentato i tassi\ndi riferimento per un totale di 450 punti base. La nostra forte\nreazione è stata fondamentale per evitare un disancoraggio delle\naspettative e per frenare l'inflazione\".\n                                    \n                                       \n\t\t\t\t   De Guindos ha poi affermato che \"le riforme strutturali e gli\ninvestimenti volti a rafforzare la capacità di\napprovvigionamento della zona euro possono contribuire a ridurre\nle pressioni sui prezzi nel medio termine\". A suo parere infatti\n\"politiche di bilancio sostenibili e orientate agli\ninvestimenti, volte a promuovere la transizione energetica, a\nrafforzare la resilienza delle catene di approvvigionamento e ad\naumentare la produttività della zona euro, sostengono il nostro\nobiettivo di stabilità dei prezzi\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704884422.5500774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue, su Ita-Lufthansa presentati impegni, saranno valutati",
        "date_raw": "Tue, 9 Jan 2024 11:58:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/ue-su-ita-lufthansa-presentati-impegni-saranno-valutati_5d9c96b3-5b2d-47c3-b64c-a6bb87d39101.html",
        "subtitle": "\"Il termine provvisorio per una decisione è il 29 gennaio\"",
        "content": "Sull'operazione tra Lufthansa e Ita \"possiamo confermare che le parti hanno presentato impegni\". \"Il termine provvisorio entro il quale la Commissione può prendere una decisione in questo caso è il 29 gennaio 2024. La Commissione valuterà ora gli impegni presentati\". E' quanto afferma un portavoce dell'esecutivo comunitario. Per essere approvati dalla Commissione, secondo quanto filtra da fonti a Bruxelles, gli impegni sull'acquisizione di Ita da parte di Lufthansa devono essere globali ed efficaci ed eliminare completamente eventuali preoccupazioni in materia di concorrenza e devono poter essere attuati efficacemente in un breve periodo di tempo.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 45,
        "placed": "Economy",
        "epoch": 1704884422.5691369,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia, la carta di pagamento piace ai giovani, la usa il 90%",
        "date_raw": "Tue, 9 Jan 2024 12:55:33 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/bankitalia-90-dei-giovani-usa-carte-pochi-comprano-azioni_06103268-fec0-4e59-a457-32dcf3613d61.html",
        "subtitle": "Pochi comprano le azioni. Sono attenti alle spese e all'ambiente ma faticano a pianificare il loro futuro",
        "content": "Tra i giovani italiani sono diffusi , mentre resta modesta la partecipazione ai . E' quanto emerge dall'Indagine di sull' alfabetizzazione finanziaria e le competenze di finanza digitale dei giovani secondo cui tre intervistati su quattro detengono un conto corrente e i giovani che detengono almeno una carta - di debito, credito, o prepagata - sono il 90 per cento mentre solo il 14 per cento ha sottoscritto, almeno una volta, azioni o obbligazioni.I risultati dell'indagine, condotta dalla Banca d'Italia nel primo trimestre del 2023 per rilevare la comprensione dei concetti economico-finanziari di base e altre abilità che possono influenzare i comportamenti tenuti dai giovani di età compresa tra i 18 e i 34 anni in campo finanziario, mostrano tra l'altro che i giovani sono attenti alla sostenibilità delle spese correnti e al rispetto delle scadenze di pagamento ma hanno una bassa propensione a pianificare il futuro. Nella loro opinione, inoltre, la sfida più urgente da affrontare è la protezione dell'ambiente.La cultura finanziaria dei giovani è disomogenea, con conoscenze finanziarie più alte tra gli studenti, rispetto a chi già lavora o è in cerca di occupazione, e più basse tra i meno istruiti, le donne e i residenti nelle regioni del Centro, del Sud e nelle Isole.Con riguardo agli indirizzi di studio, le conoscenze finanziarie sono più elevate tra coloro che hanno preso indirizzi scientifici o tecnici. E a parità di altre condizioni, le conoscenze finanziarie sono più alte tra coloro che godono di una certa indipendenza economica. Guardando ai comportamenti, l'89% degli intervistati è attento alla sostenibilità delle spese correnti e il 77% al rispetto delle scadenze di pagamento ma circa la metà dei giovani non ritiene necessario fare piani per la vecchiaia e non investirebbe mai in fondi pensione a causa dei rischi di perdite; comunque il 43% accantona dei risparmi a fine mese., con le attività più frequenti che riguardano la gestione online dei conti correnti e l'esecuzione di pagamenti, oltre all'uso di carte di pagamento. Con riferimento alle opinioni e alle prospettive dei giovani intervistati, la protezione dell'ambiente emerge come il tema più urgente su cui dovrebbero concentrarsi le politiche economiche; a tale sensibilità si accompagna una conoscenza abbastanza diffusa dell'esistenza della finanza sostenibile. Le prospettive di crescita professionale e di miglioramento della propria condizione economica sono più ottimistiche tra chi ha maggiori conoscenze finanziarie. Più dell'80 per cento dei giovani si tiene aggiornato sui temi economici e finanziari soprattutto attraverso i social media, la televisione, siti web o riviste specializzate e le applicazioni per dispositivi mobili sono lo strumento preferito per l'apprendimento. Tra gli intervistati di età compresa tra 18 e 23 anni, scuola e università sono i luoghi preferiti dove migliorare le proprie competenze finanziarie; all'aumentare dell'età cresce invece la preferenza per banche e istituzioni finanziarie come fonte di informazioni. \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 44,
        "placed": "Economy",
        "epoch": 1704884422.5801346,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Ferragni-Balocco: Codacons, class action per 1,6 milioni",
        "date_raw": "Tue, 9 Jan 2024 12:11:37 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/caso-ferragni-balocco-codacons-class-action-per-16-milioni_e296af05-6252-4561-b4e4-5825e16781eb.html",
        "subtitle": "Associazione: 'Consumatori devono ottenere rimborsi sui pandori'",
        "content": "\n                                                \n            Una \"azione collettiva contro\nChiara Ferragni per conto di tutte le parti lese dai presunti\nilleciti per cui indaga la magistratura, volta a far ottenere ai\nconsumatori che hanno acquistato il pandoro Balocco 'Pink\nChristmas' il rimborso delle maggiori somme pagate\". Ha deciso\ndi lanciarla il Codacons, l'associazione dalle cui denunce è\n\"nato lo scandalo del pandoro-gate e la successiva indagine\ndella magistratura per truffa aggravata\".\n                                    \n                                       \n\t\t\t\t   \"Con la nostra azione - spiega l'associazione - miriamo a far\nottenere rimborsi per complessivi 1,65 milioni di euro agli\nacquirenti del pandoro griffato Ferragni, somma calcolata sugli\noltre 290mila pandori venduti nel 2022 (su un totale di 362.577\npezzi commercializzati) e pari alla differenza tra il prezzo del\npandoro 'normale' Balocco (3,68 euro) e quello griffato Ferragni\n(9,37 euro), incremento di valore che, complici i post\ndell'influencer, avrebbe fatto ritenere che la maggiorazione di\nprezzo di 5,69 euro fosse il valore della donazione in\nsolidarietà dei singoli acquirenti\".\n                                    \n                                       \n\t\t\t\t   Anche in \"assenza di scontrino, tutti i consumatori che hanno\nacquistato il pandoro 'Pink Christmas' - prosegue il Codacons -\npossono aderire alla nostra azione e chiedere a Chiara Ferragni\ne alla Balocco il rimborso delle maggiori somme pagate,\ndelegando il Codacons a rappresentarli come parte offesa\nnell'inchiesta della Procura di Milano\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 41,
        "placed": "Economy",
        "epoch": 1704884422.625681,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bruxelles esamina investimento di Microsoft in OpenAI",
        "date_raw": "Tue, 9 Jan 2024 12:16:33 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/bruxelles-esamina-investimento-di-microsoft-in-openai_041bea09-0dbd-49c9-a2a7-5aa86cb98c6a.html",
        "subtitle": "Si verifica se può essere rivedibile",
        "content": "La Commissione Europea sta verificando se l'investimento di Microsoft in OpenAI possa essere rivedibile ai sensi del regolamento Ue sulle concentrazioni. Lo annuncia in una nota. La Commissione europea spiega poi che sta esaminando alcuni degli accordi conclusi tra grandi attori del mercato digitale e sviluppatori e fornitori di IA generativa. E sta studiando l'impatto di queste partnership sulle dinamiche di mercato. Sull'AI la Commissione europea ha pubblicato oggi due inviti a presentare contributi sulla concorrenza nei mondi virtuali e sull'intelligenza artificiale generativa e ha inviato richieste di informazioni a diverse grandi aziende lettori digitali. Tutte le parti interessate sono invitate a condividere la loro esperienza e a fornire feedback sul livello di concorrenza nel contesto dei mondi virtuali e dell'intelligenza artificiale generativa, nonché le loro opinioni su come il diritto della concorrenza può contribuire a garantire che questi nuovi mercati rimangano competitivi.La Commissione europea esaminerà attentamente tutti i contributi ricevuti tramite gli inviti a presentare contributi. A seguito di tale revisione, la Commissione potrebbe organizzare un seminario nel secondo trimestre del 2024 per riunire tutte le diverse prospettive emerse dai contributi e continuare questa riflessione.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 43,
        "placed": "Economy",
        "epoch": 1704884422.6356542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Mef colloca due Btp, la domanda supera i 164 miliardi",
        "date_raw": "Tue, 9 Jan 2024 12:15:18 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/il-mef-colloca-due-btp-la-domanda-supera-i-164-miliardi_c794b5fb-c8eb-44dc-9cc1-fa715abb05f4.html",
        "subtitle": "Emessi un bond settennale da 10 miliardi e un trentennale da 5",
        "content": "Si è chiuso il collocamento da parte del Tesoro di due Btp sindacati, un settennale con scadenza nel febbraio 2031 e la riapertura di un trentennale con scadenza ad ottobre 2053.Il primo, di cui sono stati collocati 10 miliardi di euro, ha raccolto una domanda superiore a 73 miliardi, il secondo, di cui ne sono stati venduti 5 miliardi, ha totalizzato ordini per oltre 91 miliardi di euro.    \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 42,
        "placed": "Economy",
        "epoch": 1704884422.6440227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ceduto ex stabilimento dove Olivetti produceva la Lettera 22",
        "date_raw": "Tue, 9 Jan 2024 12:56:23 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/ceduto-ex-stabilimento-dove-olivetti-produceva-la-lettera-22_086ce95f-14f5-44e8-b815-fa46e3fe3a0d.html",
        "subtitle": "Il comprensorio industriale ex Olivetti Agliè è chiuso dal 2008",
        "content": "\n                                                \n            È stato venduto l'ex stabilimento\nOlivetti di Agliè, nel Torinese, noto in tutto il mondo per la\nproduzione della macchina da scrivere \"Lettera 22\". A darne\nnotizia il Consorzio insediamenti produttivi che, a fine\ndicembre, ha ceduto la parte di comprensorio di sua proprietà\nalla società Immobiliare Besa, storica proprietaria della\ncartiera di Parella e sito operativo della Osai Spa, \"che\ncompleterà il ciclo di attività necessarie a creare nuove\nopportunità insediative per il recupero totale del sito\".\n                                    \n                                       \n\t\t\t\t   L'ex Olivetti di Agliè ha chiuso nel 2008: al momento sono in\ncorso opere di bonifica del sito che si concluderanno nei\nprossimi due anni. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 39,
        "placed": "Economy",
        "epoch": 1704884422.6525407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Disoccupazione Eurozona al 6,4%, nuovo minimo storico",
        "date_raw": "Tue, 9 Jan 2024 13:17:36 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/disoccupazione-eurozona-al-64-nuovo-minimo-storico_b1238b25-21ed-4a7e-bf09-b39bf6820016.html",
        "subtitle": "Nell'insieme dell'Ue va sotto il 6%",
        "content": "\n                                                \n            Nuovo minimo storico per la\ndisoccupazione nell'Eurozona che lo scorso novembre è scesa al\n6,4% rispetto al 6,5% del mese precedente toccando il livello\npiù basso da quando questo dato viene rilevato da Eurostat.\n                                    \n                                       \n\t\t\t\tL'ufficio statistico europeo ha anche reso noto che a livello Ue\nla quota dei senza lavoro, sempre a novembre, è scesa sotto la\nsoglia del 6% già raggiunta a ottobre attestandosi a quota 5,9%.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 37,
        "placed": "Economy",
        "epoch": 1704884422.6815703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il 2023 l'anno più caldo di sempre, vicino a limite +1,5 gradi",
        "date_raw": "Tue, 9 Jan 2024 13:06:08 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/il-2023-lanno-piu-caldo-di-sempre-vicino-a-limite-15-gradi_c2bbcee4-93c9-469d-817b-f234dd660901.html",
        "subtitle": "Copernicus, quasi il 50% dei giorni oltre +1,5 gradi",
        "content": "\n                                                \n            Il 2023 si conferma l'anno più caldo\nmai registrato a partire dal 1850, con l'aumento della\ntemperatura media globale vicina al limite di 1,5 gradi\ncentigradi (1,48 rispetto al livello preindustriale 1850-1900),\nche potrebbe essere superato in un periodo di 12 mesi che\ntermina a gennaio o febbraio 2024. Lo afferma Copernicus climate\nchange (C3s), il programma di osservazione della Terra di\nAgenzia Spaziale Europea (Esa) e Commissione europea.\n                                    \n                                       \n\t\t\t\t   Quasi il 50% dei giorni sono stati più caldi di oltre 1,5\ngradi rispetto al livello del 1850-1900, e due giorni di\nnovembre sono stati, per la prima volta, più caldi di oltre 2\ngradi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 38,
        "placed": "Economy",
        "epoch": 1704884422.69151,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cariplo entra con 35 milioni nel fondo F2i per la rete fissa",
        "date_raw": "Tue, 9 Jan 2024 12:15:04 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/cariplo-entra-con-35-milioni-nel-fondo-f2i-per-la-rete-fissa_a42307f4-23f0-44c0-b085-34641e6f5bb6.html",
        "subtitle": "Quota pari a quella di San Paolo. Da Fondazione Crt 15 milioni",
        "content": "\n                                                \n            La Fondazione Cariplo ha deliberato\nl'investimento nel fondo F2i-rete digitale che parteciperà\nall'acquisto della rete Tim. L'ente guidato da Giovanni Azzone\nentra, secondo quanto si apprende, con un investimento di 35\nmilioni di euro. Quota pari a quella della Fondazione San Paolo.\n                                    \n                                       \n\t\t\t\t   Entreranno nel fondo con un investimento di 15 milioni anche\nFondazione Crt, il cui via libera era stato annunciato il 19\ndicembre scorso, la Fondazione del Banco di Sardegna e\nCariLucca. Ci saranno poi altre fondazioni, secondo quanto si\napprende, con quote di valore inferiore.\n                                    \n                                       \n\t\t\t\t   Le Fondazioni bancarie erano a lavoro da diverse settimane\nper mettere a punto l'investimento nel fondo F2i-rete digitale.\n                                    \n                                       \n\t\t\t\tDa più parti viene sottolineato che si tratta di un investimento\nin un \"asset strategico del paese\". Gli enti erano pronti anche\nad impegni finanziari maggiori ma, secondo alcune fonti, non è\nstato necessario considerato l'interesse da parte di più\nsoggetti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 40,
        "placed": "Economy",
        "epoch": 1704884422.700092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Antonio Corda nuovo direttore comunicazione Vodafone",
        "date_raw": "Tue, 9 Jan 2024 13:45:13 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/antonio-corda-nuovo-direttore-comunicazione-vodafone_5f853272-54b0-48ff-ab87-450bb026bd14.html",
        "subtitle": "Silvia de Blasio ha lasciato il gruppo dopo 23 anni",
        "content": "\n                                                \n            Silvia de Blasio, dopo 23 anni, ha\nlasciato Vodafone e Antonio Corda, attuale direttore affari\nlegali ed external affairs, aggiunge alle sue responsabilità\nanche il ruolo di direttore corporate communication, a riporto\ndell'amministratore delegato, Aldo Bisio.\n                                    \n                                       \n\t\t\t\t   Corda, che fa già parte del Comitato esecutivo e del\nConsiglio di amministrazione di Vodafone Italia, avrà anche il\nruolo di definire e sviluppare la strategia di comunicazione\nesterna, di sostenibilità per Fondazione Vodafone Italia. Il suo\nattuale incarico prevede già la responsabilità delle attività\nlegali, di compliance e privacy, nonché la rappresentanza\ndell'azienda presso il Governo, le Autorità ed altri organismi\nistituzionali, la definizione della strategia regolamentare ed\nil supporto nelle attività di Sicurezza.\n                                    \n                                       \n\t\t\t\t    Entrato in Vodafone Italia nel 2009, nel 2017 ha assunto\nl'incarico di direttore affari legali e da aprile 2023 direttore\nexternal affairs. In precedenza, è stato General Counsel di\nTiscali. Laureato in Giurisprudenza, è avvocato e ha conseguito\nun Master in Business Administration alla SDA Bocconi di Milano.\n                                    \n                                       \n\t\t\t\t   Dal 2016 è membro del Consiglio Direttivo dell'Istituto di\nAutodisciplina Pubblicitaria. È inoltre membro dei cda di Inwit\ndal 2020. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 35,
        "placed": "Economy",
        "epoch": 1704884422.7241602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calderone, da ministero Lavoro 1,5 miliardi per la sicurezza",
        "date_raw": "Tue, 9 Jan 2024 14:36:48 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/calderone-da-ministero-lavoro-15-miliardi-per-la-sicurezza_747ef7ae-27b3-4515-8a23-f85e5e230add.html",
        "subtitle": "\"I bandi Isi per la sicurezza nelle imprese oltre i 500 milioni\"",
        "content": "\n                                                \n            L'investimento annuale complessivo\nper la sicurezza del ministero del Lavoro è \"superiore al\nmiliardo e mezzo di euro\".\n                                    \n                                       \n\t\t\t\t   Lo ha detto la ministra Elvira Calderone in audizione davanti\nalla Commissione bicamerale Ecomafie.\n                                    \n                                       \n\t\t\t\t   \"Con la legge di bilancio appena approvata dal Parlamento -\nha spiegato la ministra - è stato rifinanziato il Fondo vittime\namianto per un totale di 20 milioni annui per il triennio di\nriferimento (2024-2026). Nel bilancio di previsione 2024\ndell'Inail sono raddoppiate, rispetto al 2023, le risorse\nimpiegate per le politiche di prevenzione in materia di\nsicurezza\".\n                                    \n                                       \n\t\t\t\t   \"Sono state aumentate a 200 milioni - ha detto ancora\nCalderone - le risorse per la riduzione del premio assicurativo\ndelle imprese che realizzano interventi migliorativi per la\nprevenzione. Inoltre, è nostra intenzione, per quanto possibile,\nraddoppiare, portandolo a 800 milioni, lo stanziamento per il\nbonus riservato alle aziende che registrano un calo di infortuni\ne malattie\".\n                                    \n                                       \n\t\t\t\t   Calderone ha aggiunto che \"sono state raddoppiate le risorse\na disposizione del Bando Isi, che finanzia, su base regionale, i\nprogetti delle imprese finalizzati a migliorare le condizioni di\nsicurezza sul lavoro. Per la prima volta le risorse per questi\nbandi sono pari a più di 500 milioni di euro, con prospettive di\nincremento già da quest'anno\".\n                                    \n                                       \n\t\t\t\t   Infine, ha concluso la ministra, \"per quanto riguarda la\nformazione per la crescita delle competenze dei lavoratori e\ndegli operatori della sicurezza, le risorse stanziate sono\npassate da 10 a 50 milioni di euro\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 34,
        "placed": "Economy",
        "epoch": 1704884422.7340512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Calderone, in ispezioni anti-caporalato 24% di irregolari",
        "date_raw": "Tue, 9 Jan 2024 14:57:03 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/calderone-in-ispezioni-anti-caporalato-24-di-irregolari_6e318e56-3c9a-4ec0-8b86-562b66c4e05d.html",
        "subtitle": "\"Le vittime erano quasi tutte extracomunitarie\"",
        "content": "\n                                                \n            Nelle ispezioni contro il caporalato\nsvolte dal ministero del Lavoro nel 2023, in tutta l'Italia e in\ntutti i settori produttivi, il 24% dei lavoratori è risultato\nirregolare.\n                                    \n                                       \n\t\t\t\t   Lo ha detto la ministra del Lavoro, Elvira Calderone, in\naudizione davanti alla Commissione bicamerale Ecomafie.\n                                    \n                                       \n\t\t\t\t   Nell'ambito del progetto A.l.t. Caporalato D.u.e., ha\nspiegato la ministra, \"tra il primo dicembre 2022 e il 30\nnovembre 2023 risultano essere stati effettuati circa 1670\naccessi e verificate quasi 9900 posizioni lavorative, 2380 delle\nquali (circa il 24%) sono risultate irregolari\".\n                                    \n                                       \n\t\t\t\t   \"Di queste posizioni - ha proseguito Calderone -, 940\nrisultano i lavoratori impiegati in nero, circa il 40%, e 132 le\nvittime di caporalato identificate, quasi tutte\nextracomunitarie. Il 57% era in possesso di regolare permesso di\nsoggiorno. Sono 37 invece le persone deferite all'Autorità\ngiudiziaria\".\n                                    \n                                       \n\t\t\t\t   \"Per quanto riguarda invece l'attività ispettiva ordinaria -\nha aggiunto la ministra -, nel solo 2023 sono state identificate\naltre 822 vittime di caporalato e sfruttamento lavorativo\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 33,
        "placed": "Economy",
        "epoch": 1704884422.7427435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il petrolio è in rialzo a New York a 72,39 dollari",
        "date_raw": "Tue, 9 Jan 2024 15:04:28 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/il-petrolio-e-in-rialzo-a-new-york-a-7239-dollari_e5845e8f-ffa7-46e0-af53-0a20dba19250.html",
        "subtitle": "Quotazioni salgono del 2,29%",
        "content": "\n                                                \n            Il petrolio è in rialzo a New\nYork, dove le quotazioni salgono del 2,29% a 72,39 dollari al\nbarile. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 32,
        "placed": "Economy",
        "epoch": 1704884422.7519999,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa è in calo con banche e tech, risale il petrolio",
        "date_raw": "Tue, 9 Jan 2024 13:40:58 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/borsa-leuropa-e-in-calo-con-banche-e-tech-risale-il-petrolio_5d45d371-09b6-4ff1-a488-42c4cf47c79f.html",
        "subtitle": "Gas torna a a 31,5 euro. Settimana di attesa per inflazione Usa",
        "content": "\n                                                \n            Le Borse europee, a metà seduta, si\nmuovono all'insegna della debolezza con i listini che non hanno\npreso spunto dalle Piazze asiatiche con Tokyo sui massimi dal\n1990. Anche i future su Wall Street sono in rosso.\n                                    \n                                       \n\t\t\t\t   Il mercato si muove cauto e guarda in particolare\nall'inflazione Usa (giovedì) e a quella cinese (venerdì) mentre,\nda parte di Pechino, si colgono segnali\ndi un possibile allentamento monetario. Sempre monitorate quindi\nanche le banche centrali, con la Fed attesa ad un taglio dei\ntassi nella prima parte dell'anno. \nL'indice d'area del Vecchio Continente, lo stoxx 600, cede mezzo\npunto con le vendite su tech, finanziari e immobiliare. A Milano\n(Ftse Mib -0,58% a 30.394 punti) flettono le banche con Banco\nBpm che perde il 4,96%, Bper il 4,33%, Mps il 3,85% mentre lo\nspread tra Btp e Bund lima a 167 punti e il rendimento del\ndecennale italiano è al 3,86%. Sempre tonica Pirelli (+3,21%)\ncon Marco Tronchetti Provera che ha rafforzato la presa. Sotto\npressione, invece, StM (-2,1%) che come tutto il settore, paga \nil sesto trimestre consecutivo di calo dell'utile operativo di\nSamsung Electronics. L'ennesimo calo della produzione\nindustriale in\nGermania (-0,7% a novembre) non aiuta Francoforte (-0,45%).\n                                    \n                                       \n\t\t\t\tParigi cede lo 0,43%  mentre Londra continua a navigare sulla\nparità (-0,07%) .\n                                    \n                                       \n\t\t\t\tSul fronte delle commodity allunga il petrolio con il wti che\nsale a 72,4 dollari (+2,35%) il brent a che si avvicina a 78\ndollari (+2,3%). Il gas risale  a 31,5 euro al megawattora e\nlima il calo ad un marginale -0,4%.\n                                    \n                                       \n\t\t\t\tQuanto ai cambi, l'euro è sempre debole sul dollaro con cui\nscambia a 1,0939. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 36,
        "placed": "Economy",
        "epoch": 1704884422.7876542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Urso '2024 sarà anno di made in Italy, inflazione alle spalle'",
        "date_raw": "Tue, 9 Jan 2024 15:23:26 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/urso-2024-sara-anno-di-made-in-italy-inflazione-alle-spalle_33394237-db3a-4df3-81b8-73ffde6c3dda.html",
        "subtitle": "Il ministro all'inaugurazione di Pitti Uomo oggi a Firenze",
        "content": "\n                                                \n            \"Il 2024 sarà certamente l'anno\ndel made in Italy\". Lo ha affermato Adolfo Urso, ministro delle\nImprese e del made in Italy, intervenendo all'inaugurazione\ndell'edizione numero 105 di Pitti Immagine Uomo oggi a Firenze.\n                                    \n                                       \n\t\t\t\tUrso, nel suo intervento, ha ricordato l'imminente avvio delle\npreiscrizioni al liceo del made in Italy, la giornata del made\nin Italy fissata per il 15 aprile, e i provvedimenti approvati\nnel 2023 a sostegno delle imprese, fra cui il disegno di legge\nquadro del made in Italy.\n                                    \n                                       \n\t\t\t\t   \"Lo scorso anno abbiamo combattuto l'inflazione però\nl'inflazione, lo voglio dire con franchezza, è dietro le spalle.\n                                    \n                                       \n\t\t\t\tL'anno per quando ci riguarda si è concluso a dicembre con un\ntasso tendenziale dello 0,5%, la media europea è 2,9%; Francia,\nGermania e Spagna sono tra 3% e 4%\", ha anche detto il ministro\nAdolfo Urso. \"Abbiamo visto l'inflazione 2022-23 arrivare a\nlivelli mai immaginabili - ha aggiunto - ma il 2024 sarà un anno\nin cui a livello europeo e anche in Italia l'inflazione dovrebbe\nricondursi a livelli sostenibili, così come i tassi di interesse\nbancari, se la Bce ci aiuta in questo percorso\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 31,
        "placed": "Economy",
        "epoch": 1704884422.8023784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano debole (-0,6%) con l'Europa dopo Wall street",
        "date_raw": "Tue, 9 Jan 2024 15:59:26 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/borsa-milano-debole-06-con-leuropa-dopo-wall-street_90867ece-1104-41f6-aaa0-0a9a63eea2f8.html",
        "subtitle": "Vendite sulle banche, scivola Madrid con Grifols",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente fiacchi dopo l'avvio di Wall street: la Borsa di\nLondra tiene sulla parità, mentre Parigi e Francoforte cedono\nmezzo punto percentuale, con Milano in calo dello 0,6%.\n                                    \n                                       \n\t\t\t\t   Molto debole Madrid, che oscilla attorno a perdite del 2%\ndopo che il gruppo spagnolo degli emoderivati Grifols è crollato\nfino al 40% con la pubblicazione del rapporto dall'hedge fund\nGotham City Reserch che accusa l'impresa farmaceutica di\nfalsificare i conti e occultare il debito reale. Grifols ha\nrigettato le accuse, ma il titolo cede il 27% a 10,3 euro.\n                                    \n                                       \n\t\t\t\t   Gli operatori sembrano guardare in particolare all'inflazione\nUsa (giovedì) e a quella cinese (venerdì) con un'attenzione\nparticolare alle banche centrali, in attesa del taglio dei tassi\ndella Fed nella prima parte dell'anno. Calmo lo spread che si\nmuove attorno ai 166 punti dell'avvio.\n                                    \n                                       \n\t\t\t\t   In questo clima in Piazza Affari molto bene Pirelli che sale\ndel 3% a 5,13 euro dopo che Marco Tronchetti Provera ha\nrafforzato la presa, in brusco calo Banco Bpm (-5%), Bper e Mps,\nche cedono oltre quattro punti. Male anche Unicredit in ribasso\ndel 2%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1704884422.811026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Domani l'asta per l'elettricità agli ex utenti del tutelato",
        "date_raw": "Tue, 9 Jan 2024 17:19:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/domani-lasta-per-lelettricita-agli-ex-utenti-del-tutelato_6201084b-aa88-4588-b91a-914f8fe10909.html",
        "subtitle": "Per rifornire da luglio chi non avrà scelto il mercato libero",
        "content": "\n                                                \n            Si terrà domani, mercoledì 10\ngennaio, l'asta per l'assegnazione della fornitura di\nelettricità dal primo luglio 2024 agli utenti non vulnerabili\ndel mercato tutelato, che a quella data non avranno ancora\nscelto un operatore di mercato libero. Lo comunica sul suo sito\nla società pubblica Acquirente Unico, che compra la corrente per\nil mercato protetto e che gestirà la procedura concorsuale.\n                                    \n                                       \n\t\t\t\t   Le regole dell'asta sono state definite da Arera, l'autorità\npubblica per l'energia. Il territorio italiano è stato diviso in\n26 zone, e ciascuna zona sarà affidata tramite l'asta a un\nsingolo operatore. Quest'ultimo fornirà la corrente agli utenti\nnon vulnerabili del mercato tutelato in un regime transitorio,\nil Servizio a tutela graduali, che durerà fino al 31 marzo 2027.\n                                    \n                                       \n\t\t\t\tLa tariffa per gli utenti di questo Servizio sarà la Placet,\ndefinita ancora in parte da Arera, sulla base dalla media dei\nvalori del Prezzo unico nazionale (Pun) della corrente. I\ncittadini in qualsiasi momento potranno uscire da questo regime\nper entrare nel mercato libero. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1704884422.8382936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wall Street apre in calo, Dj -0,58%, Nasdaq -0,69%",
        "date_raw": "Tue, 9 Jan 2024 15:35:41 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/wall-street-apre-in-calo-dj-058-nasdaq-069_00f9ba5c-999d-4c9a-9b58-d4de6c42d612.html",
        "subtitle": "S 500 perde lo 0,56%",
        "content": "\n                                                \n            Wall Street apre negativa. Il Dow\nJones perde lo 0,58% a 37.453,60 punti, il Nasdaq cede lo 0,69%\na 14.743,55 punti mentre lo S&P 500 lascia sul terreno lo 0,56%\na 4.735,88 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1704884422.8484163,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bitonci, verso amministrazione straordinaria su ex Ilva",
        "date_raw": "Tue, 9 Jan 2024 17:53:20 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/bitonci-verso-amministrazione-straordinaria-su-ex-ilva_9bfe17b6-80ef-443e-bda6-394b585a902b.html",
        "subtitle": "'Però questo ovviamente porterà un contenzioso'",
        "content": "\n                                                \n            \"La situazione è estremamente\ndelicata, perché in queste ore si parla di amministrazione\nstraordinaria, però questo ovviamente porterà un contenzioso\".\n                                    \n                                       \n\t\t\t\tLo afferma Massimo Bitonci, sottosegretario al Mimit a Skytg24\nEconomia, sottolineando che \"l'ipotesi della liquidazione\nvolontaria è già assurda\". \"Penso che alla fine si andrà verso\nl'amministrazione straordinaria - spiega  - che è stata prevista\nproprio l'anno scorso e inserita all'interno del decreto e\nquindi il socio pubblico può chiederla in maniera autonoma. E'\nchiaro che dopo si deve iniziare un percorso,è importante il\ncambio dell'assetto manageriale e il piano industriale\" \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704884422.8796308,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lo spread tra Btp e Bund chiude calmo a 165 punti",
        "date_raw": "Tue, 9 Jan 2024 18:04:45 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/lo-spread-tra-btp-e-bund-chiude-calmo-a-165-punti_bee65bd0-5a4f-4f68-b36d-ca262f572caf.html",
        "subtitle": "Il rendimento del prodotto del Tesoro è al 3,84%",
        "content": "\n                                                \n            Spread tra Btp e Bund tedeschi a 10\nanni tranquillo: il differenziale ha concluso la seduta sui\nmercati telematici a 165 punti base rispetto ai 166 dell'avvio.\n                                    \n                                       \n\t\t\t\t   Il rendimento del prodotto del Tesoro è al 3,84%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704884422.8893206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lufthansa, su quota Ita fatte concessioni a Ue",
        "date_raw": "Tue, 9 Jan 2024 17:08:47 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/lufthansa-su-quota-ita-fatte-concessioni-a-ue_d2c70c1c-916f-4581-b7a2-0b48fb536636.html",
        "subtitle": "'All'esame di Bruxelles. Non diffondiamo dettagli'",
        "content": "\n                                                \n            \"Nel corso dell'attuale revisione da\nparte della Commissione europea circa la partecipazione in Ita\nAirways, il gruppo Lufthansa ha offerto e presentato delle\nconcessioni l'8 gennaio. Queste sono all'esame dell'autorità a\nBruxelles\". Così Lufthansa in una nota. \"Di conseguenza, la\nCommissione Ue ha posticipato il termine per la revisione in\ncorso al 29 gennaio\", spiega il gruppo tedesco. \"Nell'ambito di\nquesta revisione restiamo in stretto e costruttivo contatto con\ntutte le parti coinvolte\", aggiunge Lufthansa, specificando che\n\"non divulghiamo alcun dettaglio sulle concessioni offerte\".\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1704884422.8997786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A breve il primo via libera per lo stadio del Milan a San Donato",
        "date_raw": "Tue, 9 Jan 2024 16:48:37 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/a-breve-il-primo-via-libera-per-lo-stadio-del-milan-a-san-donato_4cfd44c9-a6c6-4b1a-9cd1-20fe33e8c7ce.html",
        "subtitle": "Atteso ok dalla giunta, lavori potrebbero partire in due anni",
        "content": "\n                                                \n            Passi in avanti per il progetto\ndello stadio del Milan a San Donato. Nel giro di una decina di\ngiorni la giunta del Comune dell'hinterland milanese darà il via\nlibera alla proposta di variante urbanistica presentata lo\nscorso 27 settembre dalla SportLifeCity s.r.l., società\ncontrollata dal club rossonero. Da lì potrebbe partire l'iter\neffettivo con l'idea di iniziare i lavori per la costruzione\ndell'impianto tra un anno e mezzo/due.\n                                    \n                                       \n\t\t\t\t   La giunta, in quello che sarà il primo passo ufficiale verso\nlo stadio, prenderà atto della procedibilità tecnica del\nprogetto e porrà alcuni vincoli. I documenti, infatti, sono\nstati analizzati dal Comune in questi tre mesi e sono emerse una\nserie di criticità relative soprattutto alle infrastrutture,\nalla viabilità e alle compensazioni ambientali nell'area di San\nFrancesco, quella individuata dal Milan a San Donato.\n                                    \n                                       \n\t\t\t\t   \"Adesso approveremo questa delibera in giunta, poi ci sarà un\npassaggio in Consiglio comunale. Nel frattempo - spiega all'ANSA\nl'assessore alle Opere pubbliche di San Donato Massimiliano\nMistretta - apriremo un percorso partecipativo con i cittadini\nper informare la comunità e cogliere le loro istanze sul\nprogetto\".\n                                    \n                                       \n\t\t\t\t   L'amministrazione da tempo ha avviato i contatti anche con i\nsindaci dei Comuni confinanti con l'obiettivo di rendere lo\nstadio - confermata l'idea di un impianto da almeno 70mila posti\n- un'occasione di rilancio non solo per San Donato ma per tutto\nil territorio.\n                                    \n                                       \n\t\t\t\t   I rilievi fatti dal Comune dovranno essere riscontrati dal\nMilan che dovrà fornire, in questo frangente di tempo, delle\nintegrazioni al progetto. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1704884422.918849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano chiude in calo, Ftse Mib -0,53%",
        "date_raw": "Tue, 9 Jan 2024 17:39:28 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/borsa-milano-chiude-in-calo-ftse-mib-053_53aed83a-9bba-47c8-b1b9-9ff0b3297dba.html",
        "subtitle": "L'indice dei titoli principali di Piazza Affari a 30.408 punti",
        "content": "\n                                                \n            Seduta leggermente negativa per\nPiazza Affari: l'indice Ftse Mib ha concluso in ribasso dello\n0,53% a 30.408 punti. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1704884422.9273982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il gas conclude in ribasso (-3%) a 30 euro al Megawattora",
        "date_raw": "Tue, 9 Jan 2024 18:16:09 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/il-gas-conclude-in-ribasso-3-a-30-euro-al-megawattora_7343fb93-6701-4210-be06-9c531c930dea.html",
        "subtitle": "Sul mercato di Amsterdam di riferimento per l'Europa",
        "content": "\n                                                \n            Prezzo del gas ancora debole: sul\nmercato di Amsterdam, di riferimento per l'Europa, il future sul\nmetano con scadenza a febbraio ha chiuso in calo dell'3% a 30,6\neuro al Megawattora, sui minimi dal novembre 2021 già toccati a\ninizio anno. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704884422.9635444,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Confesercenti: 'La doggy bag già c'è, no ad obblighi assurdi'",
        "date_raw": "Tue, 9 Jan 2024 18:39:30 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/confesercenti-la-doggy-bag-gia-ce-no-ad-obblighi-assurdi_29147352-02b0-42b4-a9ec-2a77957b8082.html",
        "subtitle": "Presidente Fiepet: \"Imporre multe non cambierà le cose\"",
        "content": "\n                                                \n            \"La doggy bag? È già una realtà: non\npenso ci siano ristoratori che negano la possibilità di portarsi\na casa eventuali avanzi. La verità però è che pochi clienti\nchiedono di farlo: imporre multe a un ristoratore che ha finito\nle vaschette di alluminio non cambierà la situazione\". Giancarlo\nBanchieri, presidente di Fiepet, l'associazione dei pubblici\nesercizi Confesercenti, commenta la proposta di legge con un \"no\nad obblighi assurdi\".\n                                    \n                                       \n\t\t\t\t\"Ridurre gli sprechi è nell'interesse di tutti - dice - :\ndell'ambiente, dei consumatori e anche dei ristoratori. Per\nraggiungere questo obiettivo, però, bisogna lavorare sulla\npromozione di comportamenti e strategie antispreco. Un impegno\nche ci prendiamo volentieri: proporremo ai nostri associati di\nesporre nei loro ristoranti cartelli che invitino i clienti a\nchiedere la doggy bag. Ma occorre chiarire in modo definitivo le\nresponsabilità: una volta usciti dal ristorante, spetta ai\nclienti conservare correttamente gli alimenti\". \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704884422.9736853,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: l'Europa conclude incerta, Londra -0,1%",
        "date_raw": "Tue, 9 Jan 2024 17:46:02 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/borsa-leuropa-conclude-incerta-londra-01_d41eb24f-9497-4b35-be3a-eb8836357645.html",
        "subtitle": "Madrid scivola con Grifols su dubbi conti e debito reale",
        "content": "\n                                                \n            Mercati azionari del Vecchio\ncontinente generalmente in lieve calo: Parigi ha chiuso la\ngiornata in ribasso dello 0,3%, con Londra, Parigi e Amsterdam\nnegative dello 0,1%.\n                                    \n                                       \n\t\t\t\t   Male Madrid, che ha ceduto l'1,4% sullo scivolone Grifols\n(-25%) dopo il report di un hedge fund che accusa il gruppo\ndegli emoderivati di occultare il debito reale. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704884422.9824345,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, rapporto sul clima assaggio di un futuro catastrofico",
        "date_raw": "Tue, 9 Jan 2024 19:26:25 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/onu-rapporto-sul-clima-assaggio-di-un-futuro-catastrofico_29b2b55a-b92b-4cd1-a338-59308a0de43f.html",
        "subtitle": "Portavoce Guterres commenta il rapporto sul 2023 anno piu' caldo",
        "content": "\n                                                \n            Le affermazioni della di\nCopernicus climate change secondo cui il 2023 si conferma l'anno\npiù caldo mai registrato a partire dal 1850 sono \"solo assaggio\"\ndi un futuro \"catastrofico\". Lo ha detto il portavoce del\nsegretario generale dell'Onu, Stephane Dujarric. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704884423.0791838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Hong Kong negativa, apre a -0,28%",
        "date_raw": "Wed, 10 Jan 2024 03:26:16 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-hong-kong-negativa-apre-a-028_4d83ce96-924c-4aac-b41f-5a39e0f09caa.html",
        "subtitle": "L'indice Hang Seng a 16.143,97 punti",
        "content": "\n                                                \n            La Borsa di Hong Kong apre la\nseduta in territorio negativo: l'indice Hang Seng scivola nelle\nprime battute dello 0,28%, a 16.143,97 punti, seguendo l'incerta\nseduta di Wall Street. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704884423.0881004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: no dell'azienda alla mediazione, salta accordo",
        "date_raw": "Tue, 9 Jan 2024 23:37:40 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/wartsila-no-dellazienda-alla-mediazione-salta-accordo_a4f3951c-7499-4c84-b490-803760df73de.html",
        "subtitle": "Confindustria: irresponsabile. Uilm, fatto gravissimo",
        "content": "\n                                                \n            La Wartsila ha detto di no alla\nmediazione proposta dalle istituzioni su cui si era trovata la\nconvergenza di tutte le altre parti e dunque salta il possibile\naccordo sulla proroga degli ammortizzatori sociali. A questo\npunto è presumibile che la multinazionale finlandese decida di\naprire la procedura prevista dalla legge 234, che si\nconcluderebbe con il licenziamento di 300 unità circa tra otto\nmesi. Intanto, a queste andranno versati gli stipendi\nintegralmente.\n                                    \n                                       \n\t\t\t\t   \"Irresponsabile e immotivato\". Così Confindustria Alto\nAdriatico, per bocca del suo direttore generale Massimiliano\nCiarrocchi, ha definito il comportamento di Wartsila. Un\natteggiamento che \"rischia di pregiudicare la possibilità di un\nAccordo programma per la reindustrializzazione del sito\", ha\nconcluso.\n                                    \n                                       \n\t\t\t\t   La Wartsila \"non ha accettato la mediazione su un testo di\npossibile accordo, durata tutta la giornata, e non sono state\nfornite motivazioni di dettaglio. E' un fatto gravissimo\". Lo\nscrive in una nota il segretario della Uilm-Uil di Trieste,\nAntonio Rodà. \"Per quanto ci riguarda questa presa di posizione\nmette in discussione tutto l'insediamento industriale di\nWartsila\", conclude la nota. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704884423.098379,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano fiacca con l'Europa attende la Fed, giù Madrid",
        "date_raw": "Tue, 9 Jan 2024 19:10:55 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/borsa-milano-fiacca-con-leuropa-attende-la-fed-giu-madrid_2e05d383-e18c-4c66-86b3-aa46547dc53f.html",
        "subtitle": "Male le banche, sul mercato spagnolo pesa Grifols (-25%)",
        "content": "\n                                                \n            Piazza Affari e le principali Borse\neuropee leggermente negative: l'indice Ftse Mib ha concluso in\nribasso dello 0,53% a 30.408 punti, l'Ftse All share in calo\ndello 0,45% a quota 32.523.\n                                    \n                                       \n\t\t\t\t   Parigi ha invece chiuso la giornata in ribasso dello 0,3%,\ncon Londra, Parigi e Amsterdam negative dello 0,1%. Male Madrid,\nche ha ceduto l'1,4% sullo scivolone Grifols (-25%) dopo il\nreport di un hedge fund che accusa il gruppo degli emoderivati\ndi occultare il debito reale.\n                                    \n                                       \n\t\t\t\t   A Mosca piatto l'indice Moex in rubli, mentre l'Rtsi in\ndollari è salito di un punto percentuale e mezzo nonostante il\nprezzo del gas sia ancora debole: il future sul metano con\nscadenza a febbraio ha infatti chiuso in calo dell'3% a 30,6\neuro al Megawattora, sui minimi dal novembre 2021 già toccati a\ninizio anno. Forte invece il petrolio, in rialzo di due punti\npercentuali oltre i 72 dollari al barile.\n                                    \n                                       \n\t\t\t\t   Lo spread tra Btp e Bund tedeschi a 10 anni si è mosso\ntranquillo: il differenziale ha concluso la seduta sui mercati\ntelematici a 165 punti base rispetto ai 166 dell'avvio, con il\nrendimento del prodotto del Tesoro è al 3,84%. Calmo l'euro a\n1,09 euro contro il dollaro.\n                                    \n                                       \n\t\t\t\t   Gli operatori sembrano guardare in particolare al prossimo\ndato sull'inflazione Usa e su quella cinese con attenzione alle\nbanche centrali, in attesa soprattutto del taglio dei tassi\ndella Fed nella prima parte dell'anno.\n                                    \n                                       \n\t\t\t\t   In questo clima, in Piazza Affari molto bene Pirelli\ncresciuta del 4,3% a 5,2 euro dopo che Marco Tronchetti Provera\nha rafforzato la presa. In brusco calo invece Banco Bpm (-4,8%),\nBper e Mps, che hanno ceduto oltre tre punti percentuali.\n                                    \n                                       \n\t\t\t\tVendite tra le banche anche su Unicredit, in ribasso finale\ndell'1,6%. Nel settore industriale Saipem ha perso il 2,3% a\nquota 1,47. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704884423.1070287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo del petrolio in rialzo dopo attacchi a navi Mar Rosso",
        "date_raw": "Wed, 10 Jan 2024 08:18:15 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/prezzo-del-petrolio-in-rialzo-dopo-attacchi-a-navi-mar-rosso_f858c97f-d908-4d79-b5fa-4a155ad503f1.html",
        "subtitle": "Wti sale a 72,5 dollari al barile",
        "content": "\n                                                \n            Prezzo del petrolio in rialzo dopo la\nnuova serie di attacchi con missili e droni, da parte dei\nribelli yemeniti Houthi, alle navi transitanti nel Mare Rosso,\nabbattuti dalle navi della coalizione a guida Usa operanti nella\nzona. Il greggio Wti del Texas sale dello 0,4% a 72,5 dollari\nmentre il Brent scambia sulla soglia dei 78 dollari (+0,4% a\n77,91). \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704884423.1180446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wartsila: ancora nessun accordo, trattativa ad oltranza",
        "date_raw": "Tue, 9 Jan 2024 20:21:56 +0100",
        "date": "2024-01-09",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/09/wartsila-ancora-nessun-accordo-trattativa-ad-oltranza_705da01b-573c-4e0b-8396-84a1efda880f.html",
        "subtitle": "Sul tavolo la proroga degli ammortizzatori sociali",
        "content": "\n                                                \n            Dopo circa cinque ore di negoziati\nnon è stata ancora trovata un'intesa tra i vertici della\nWartsila da un lato e Governo, Regione, Confindustria e\nsindacati dall'altra sulla eventuale proroga degli\nammortizzatori sociali, scaduti il 31 dicembre scorso. Secondo\nquanto si apprende, però, si starebbe elaborando, proprio in\nserata, un testo di accordo dal quale potrebbe cominciare un\nultimo confronto.\n                                    \n                                       \n\t\t\t\t   Le trattative, cominciate alle 15 al tavolo del ministero\ndelle Imprese e del Made in Italy, hanno avuto un inizio\ncontrastato con posizioni che sembravano ferme e non\nconciliabili. Successivamente il confronto si è avviato su\ndiversi punti e, appunto, si continua a trattare\nnell'intendimento di arrivare a un compromesso per una posizione\ncondivisa da tutte le parti.\n                                    \n                                       \n\t\t\t\t   Tra i vari punti di confronto, l'azienda avrebbe chiesto, per\nestendere di sei mesi i contratti di solidarietà dal primo\ngennaio scorso, uno sconto di due mesi rispetto agli otto\nprevisti dalla procedura per il licenziamento. I finlandesi\nvorrebbero anche trasferire alcuni macchinari dello stabilimento\ndi Bagnoli della Rosandra senza ostacoli da parte dei sindacati,\nche invece tenderebbero a fare delle apparecchiature una sorta\ndi garanzia di rispetto degli accordi eventualmente stretti.\n                                    \n                                       \n\t\t\t\t   Le strade sono comunque due: Wartsila può avviare le\nprocedure di licenziamento pagando i salari completi per otto\nmesi a 300 lavoratori, oppure prorogare i contratti di\nsolidarietà per sei mesi sempre dal primo gennaio scorso,\nconsentendo così alle istituzioni di elaborare un Accordo di\nprogramma con Ansaldo Energia, che ha manifestato interesse per\nl'impianto di Bagnoli della Rosandra per un progetto legato alla\nproduzione di idrogeno. Progetto al quale potrebbe essere\ninteressata la multinazionale giapponese Mitsubishi. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704884423.127954,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spread Btp-Bund a 164,7 punti e rendimenti in calo",
        "date_raw": "Wed, 10 Jan 2024 08:36:34 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/spread-btp-bund-a-1647-punti-e-rendimenti-in-calo_eb274468-56f3-46dc-862a-e4ad5defff23.html",
        "subtitle": "Decennale italiano al 3,83%",
        "content": "\n                                                \n            All'avvio degli scambi sui mercati\nobbligazionari in Europa lo spread tra il Btp e il Bund si\nstringe a 164,7 punti. Sono in calo i rendimenti, quello\nitaliano si attesta al 3,83% e quello tedesco al 2,18 per cento.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704884423.136406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I futures sul gas rimbalzano a 31,45 euro",
        "date_raw": "Wed, 10 Jan 2024 08:33:59 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/i-futures-sul-gas-rimbalzano-a-3145-euro_88a47437-2b48-463f-9574-26cce0577229.html",
        "subtitle": "Avvio in rialzo +2,5%",
        "content": "\n                                                \n            Avvio di seduta positivo per i\nmercati delle materie prime e in particolare dell'energia. I\nfutures sul prezzo del gas naturale non infrangono la soglia dei\n30 euro e anzi rimbalzano del 2,5% a 31,45 euro al Megawattora.\n                                    \n                                       \n\t\t\t\t\n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704884423.1448698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Euro apre stabile a 1,092 sul dollaro",
        "date_raw": "Wed, 10 Jan 2024 08:28:33 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/euro-apre-stabile-a-1092-sul-dollaro_bdadb9f8-bfac-4371-b1a8-bcf69d0c0cad.html",
        "subtitle": "Yen in calo con dati su rallentamento dei salari",
        "content": "\n                                                \n            Apertura stabile per l'euro sui\nmercati valutari dove segna un calo frazionale dello 0,03% a\n1,0928. In Asia perde terreno lo yen a 145 (-0,98%) dopo i dati\nsul deciso rallentamento della crescita dei salari che rendono\npiù difficile per la banca centrale uscire dalla politica\nultraespansiva. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704884423.1531596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Shanghai apre a -0,22%, Shenzhen a -0,31%",
        "date_raw": "Wed, 10 Jan 2024 03:27:36 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-shanghai-apre-a-022-shenzhen-a-031_08fbd15a-62f7-485f-a136-d4a67a97cf13.html",
        "subtitle": "Navigano sempre intorno ai minimi degli ultimi 5 anni",
        "content": "\n                                                \n            Avvio negativo per le Borse cinesi\nche navigano sempre intorno ai minimi degli ultimi 5 anni:\nl'indice Composite di Shanghai segna nelle prime battute un calo\ndello 0,22%, a 2.886,98 punti, mentre quello di Shenzhen perde\nlo 0,31%, a quota 1.740,54. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704884423.1625192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prezzo dell'oro poco mosso a 2026 dollari",
        "date_raw": "Wed, 10 Jan 2024 08:33:42 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/prezzo-delloro-poco-mosso-a-2026-dollari_cd1b5b6e-3eb8-4363-a66b-af6ed5e2171e.html",
        "subtitle": "Variazione di -0,1%",
        "content": "\n                                                \n            Prezzo dell'oro poco mosso sui\nmercati asiatici. il metallo con consegna immediata passa di\nmano a 2026 dollari l'oncia con un ribasso dello 0,1%. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704884423.170738,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Milano apre in rialzo, Ftse Mib +0,22%",
        "date_raw": "Wed, 10 Jan 2024 09:13:31 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-milano-apre-in-rialzo-ftse-mib-022_0a7a44b9-98e0-41fa-a466-e5cc546cd635.html",
        "subtitle": "In evidenza la corsa di Fineco e lo scivolone di Campari",
        "content": "\n                                                \n            La Borsa di Milano apre la seduta\nin rialzo. Il Ftse Mib guadagna lo 0,22% a 30.475 punti. Sul\nlistino si mettono subito in evidenza Fineco (+2,99%) dopo i\ndati sulla raccolta di dicembre e in fondo al listino invece\nprecipita Campari, che non riesce a fare prezzo e segna un\nteorico -6 per cento dopo l'aumento di capitale realizzato (con\nun collocamento accelerato insieme a una tranche dei\nobbligazioni convertibili) per finanziare l'acquisizione di\nCourvasier. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704884423.2132714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: avvio cauto in Europa, Londra -0,2%",
        "date_raw": "Wed, 10 Jan 2024 09:18:46 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-avvio-cauto-in-europa-londra-02_7ae9d0eb-9303-45bc-a731-08a2f3b49259.html",
        "subtitle": "Parigi e Francoforte sulla parità",
        "content": "\n                                                \n            Avvio cauto per le Borse in Europa\ncon Londra che cede lo 0,2%, Milano che sale dello 0,2%, Parigi\ne Francoforte che oscillano sulla parità (rispettivamente +0,02%\ne +0,09%) . Gli investitori attendono il rapporto\nsull'inflazione americana, che sarà diffuso giovedì, per fare le\nloro scommesse sulle prossime mosse della Fed.\n                                    \n                                       \n\t\t\t\t   Sui listini tengono i titoli immobiliari mentre sono venduti\nquelli delle materie prime. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704884423.2226958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borsa: Asia in calo, rimbalza Tokyo +2%",
        "date_raw": "Wed, 10 Jan 2024 08:48:09 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/borsa-asia-in-calo-rimbalza-tokyo-2_7791d143-79d3-494f-b205-0c78e4d52b2a.html",
        "subtitle": "Sui listini pesa l'incertezza, occhi a mosse del Governo cinese",
        "content": "\n                                                \n            Le Borse in Asia scendono e\ncontrocorrente rimbalza il mercato giapponese con il Nikkei 225\nche chiude in rialzo del 2,01% e il Topix, ai massimi degli\nultimi 34 anni, dell'1,3 per cento. Sulle scelte degli\ninvestitori, commentano gli analisti, hanno pesato uno yen\ndebole e i rendimenti obbligazionari in calo. Viceversa le Borse\nin Cina scendono ai minimi dal 2020 con vendite a pioggia sul\nlistino e l'indice Shanghai che cede lo 0,54% e lo Shenzhen lo\n0,76 per cento.\n                                    \n                                       \n\t\t\t\t   Deboli anche Seul (-0,75%) e Hong Kong (ancora in corso) che\nlascia lo 0,85 per cento. Pesa l'incertezza sulle prossime mosse\ndella Fed e nella regione si guarda alle decisioni politiche del\nGoverno cinese. \n                                    \n                                       \n\t\t\t\t          \n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704884423.2310302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bankitalia, a novembre prosegue calo dei prestiti bancari",
        "date_raw": "Wed, 10 Jan 2024 11:15:30 +0100",
        "date": "2024-01-10",
        "url": "https://www.ansa.it/sito/notizie/economia/economia_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/economia/2024/01/10/bankitalia-a-novembre-prosegue-calo-dei-prestiti-bancari_6e5cb9e1-273b-4341-ac35-559a46209743.html",
        "subtitle": "Ribasso del 3,2%. Scendono i depositi, bene le obbligazioni",
        "content": "\r\n                                                \r\n            Prosegue, a novembre, il calo dei\r\nprestiti bancari in Italia, scesi del 3,2% contro il -3,1% del\r\nmese precedente. Come sottolinea la Banca d'Italia o prestiti\r\nalle famiglie si sono ridotti dell'1,2 per cento sui dodici mesi\r\n(erano calati dell'1,1 nel mese precedente) mentre quelli alle\r\nsocietà non\r\nfinanziarie si sono ridotti del 4,8 per cento (-5,3 nel mese\r\nprecedente). In ribasso anche i depositi del settore privato che\r\nsono diminuiti del 4,1 per\r\ncento sui dodici mesi (-5,0 in ottobre). Di contro la raccolta\r\nobbligazionaria è aumentata del 19,7 per cento (17,9 in\r\nottobre). \r\n                                    \r\n                                       \r\n\t\t\t\t          \r\n                                \n\nRiproduzione riservata © Copyright ANSA\n\n\n\n",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704884423.286428,
        "language": "IT",
        "source": "ANSA"
    }
]
