[
    {
        "title": "Ukraine : bombardement russe meurtrier à Kherson, nouvelle attaque de drones sur le front",
        "date_raw": "Wed, 27 Dec 2023 09:45:57 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-ukraine-bombardement-russe-meurtrier-%C3%A0-kherson-nouvelle-attaque-de-drones-sur-le-front",
        "subtitle": "\nL'armée russe a bombardé la gare ferroviaire de la ville de Kherson, dans le sud de l'Ukraine, tuant un policier et blessant quatre personnes, a annoncé mardi le ministre ukrainien de l'Intérieur, Igor Klymenko. Dans la nuit de mardi à mercredi, la Russie a par ailleurs lancé une nouvelle attaque de drones, qui a fait deux morts et quatre blessés, notamment dans la région de Kherson.\n",
        "content": "Au moins une personne a été tuée et quatre autres blessées, mardi 26 décembre, lors d'un bombardement russe ayant touché une gare de , dans le sud de l'Ukraine, où des civils se préparaient à évacuer, a affirmé le ministre de l'Intérieur.\"Kherson, dans la soirée. Environ 140 civils attendent à la gare le départ du train d'évacuation. C'est à ce moment-là que l'ennemi a commencé un bombardement massif de la ville\", a indiqué sur Telegram Igor Klymenko. Un policier a été tué, deux civils et deux policiers ont été blessés par des éclats d'obus, a-t-il précisé.Le président ukrainien  a indiqué de son côté que \"de nombreux civils étaient sur place\" au moment de la frappe. \"Tous les services (de secours) sont maintenant sur place\", a-t-il ajouté.La compagnie ukrainienne des chemins de fer Ukrzaliznytsia a indiqué sur Telegram que la gare et le train avaient été endommagés. \"La situation est sous contrôle et le chemin de fer est prêt à continuer à fonctionner\", a-t-elle assuré néanmoins.La ville de Kherson avait été occupée pendant plusieurs mois par l'armée russe en 2022 , chaque camp contrôlant désormais une rive. La cité est depuis régulièrement visée par des bombardements russes meurtriers.Le chef de l'administration militaire de Kherson, Roman Mrochko, avait déjà fait état plus tôt mardi de plusieurs bombardements russes sur la ville au cours des précédentes 24 heures, qui ont fait selon lui quatre blessés, dont un grave.La  a en outre lancé une nouvelle attaque de drones contre l' dans la nuit de mardi à mercredi, entraînant la mort d'une personne, a déclaré l'armée de l'air ukrainienne.Les systèmes de défense aérienne de l'Ukraine ont abattu 32 des 46 drones lancés par la Russie, a précisé l'armée de l'air sur Telegram.La plupart des drones n'ayant pas été abattus ont atteint les territoires proches de la ligne de front à l'est et au sud de l'Ukraine, en particulier la région de Kherson, a indiqué l'armée de l'air.Un homme de 35 ans a été tué par les débris d'un drone abattu au-dessus d'une zone résidentielle, selon le gouverneur d'Odessa, et un autre homme est mort à l'hôpital des suites de ses blessures. Quatre autres personnes, dont un adolescent de 17 ans, ont été blessées, a ajouté le ministère de l'Intérieur.Le ministère ukrainien de l'Intérieur a également rapporté la mort d'une autre personne dans la nuit lors d'un bombardement sur la ville de Kherson.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703831416.3434632,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pourquoi la Turquie est considérée comme le trublion de l’Otan ?",
        "date_raw": "Wed, 27 Dec 2023 18:51:33 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-pourquoi-la-turquie-est-consid%C3%A9r%C3%A9e-comme-le-trublion-de-l-otan",
        "subtitle": "\nAprès des mois de blocage et de tensions avec les membres de l'Alliance Atlantique, Ankara est en passe de lever son veto à l’entrée de la Suède dans l'Otan. Acteur stratégique de l'organisation, la Turquie a cependant de nombreux différents avec ses partenaires. \n",
        "content": "Le suspense, qui durait depuis 19 mois, est levé. La mercredi 27 décembre à l’adhésion de la  à l’. Ce texte doit encore être ratifié prochainement par l'Assemblée plénière. La  était le dernier membre de l'Alliance atlantique avec la  à bloquer l’entrée de la Suède dans l’Otan.Le président turc, , a accepté de lever  en échange d’un possible engagement américain sur la livraison des avions F-16 à la Turquie. Le chef d'État turc a eu un entretien téléphonique mi-décembre avec son homologue américain, .Ce dernier est visiblement \"d’accord pour faire un pas en direction de la Turquie et pour livrer ces avions et les kits de modernisation des F-16 que l’armée turque possède déjà, en contrepartie de l’accord des Turcs à l’entrée de la Suède dans l’Otan. Mais il faut que la vente soit approuvée par le Congrès américain, au sein duquel les rapports de forces sont fluctuants, explique Didier Billion, directeur adjoint de l’Institut des relations internationales et stratégiques (Iris). Il s’agit d’un jeu complexe dont personne ne connait l’issue.\" La Suède avait déposé sa candidature en même temps que la Finlande voisine, qui a été , après le début de l’invasion russe de l’Ukraine. Le veto turc à l’entrée de ces pays scandinaves à l’Otan a aggravé les tensions entre  et l’Alliance Atlantique.La Turquie objecte depuis le début du processus d’adhésion l’indulgence supposée de Stockholm envers certains groupes kurdes considérés comme terroristes par Ankara, comme le Parti des travailleurs du Kurdistan (le PKK en turc). Mais la position de la Suède a évolué depuis quelques mois. \"Le pays a commencé à prendre des sanctions envers un certain nombre de militants du PKK, ou même à en renvoyer vers la Turquie\", explique Aurélien Denizeau, docteur en sciences politiques de l’Institut National des Langues et Civilisations Orientales et chercheur en relations internationales.Ce n’est pas la seule pomme de discorde entre la Turquie et l’Otan. Les vieux contentieux historiques entre Ankara et Athènes, tous deux membres de l’Alliance Atlantique, suscitent également des tensions au sein de l’organisation. Des désaccords sur le statut de territoires maritimes, comme celui des îles grecques en mer Egée, sont à l’origine du conflit entre la Turquie et la Grèce.Les deux pays ne sont pas d’accord sur le tracé de leurs frontières maritimes et aériennes dans cette zone. \"Cela déstabilise l’Otan parce qu’il s’agit d’un affrontement entre deux États membres. Mais aussi parce que ce conflit a montré que tous les pays de l’Alliance Atlantique n’ont pas une approche uniforme sur le sujet. La  soutient la Grèce alors que l’ est plus réservée. La Hongrie et la  sont proches des Turcs, tandis que les Américains les critiquent sans défendre concrètement les intérêts grecs\", explique Aurélien Denizeau.la première depuis 2017, la Grèce et la Turquie ont convenu de réchauffer leurs relations diplomatiques. Parmi les engagements pris, l'augmentation des volumes d'échanges commerciaux et le travail sur l'épineuse question de la mer Égée.  Le refus de la Turquie d’imposer des sanctions à la Russie suscite également des tensions au sein de l’Alliance Atlantique, même si Ankara soutient l’Ukraine, notamment en lui fournissant des drones d'attaque Bayraktar TB2. Ankara a également fermé le détroit du Bosphore aux navires de la flotte russe de la mer Noire. \"Ce sont les commentateurs dans les pays de l’Otan qui reprochent à la Turquie de ne pas avoir pris de sanctions contre la . Les gouvernements ont conscience que le pays ne peut pas se le permettre. Ankara dépend très largement de Moscou pour sa fourniture en énergie et ne peut pas prendre le risque d’une crise économique\", analyse Aurélien Denizeau. D’ailleurs, rappelle le chercheur, la Turquie entretient de bonnes relations avec les pays d’Europe orientale, membres de l’Otan, comme la Pologne. Pourtant, ces derniers \"sont viscéralement hostiles à la Russie. Mais de leur point de vue, les discussions des Turcs avec les Russes ne sont pas un problème.\"En revanche, l’achat annoncé en 2017 par la Turquie de missiles de défense antiaériens S-400 à la Russie suscite de nombreuses inquiétudes au sein de l’Alliance Atlantique. Pour l’instant, ces armes n’auraient pas encore été activées. L’Otan demande que la Turquie les renvoie à Moscou. L’enjeu est sécuritaire. \"En intégrant des données technologiques dans ces missiles, la Russie pourrait accéder à certaines données sensibles des pays de l’Otan. Activer ces missiles, cela revient à intégrer des armes avec des composants russes au sein de l’Alliance Atlantique, raconte Aurélien Denizeau. Du point de vue de l’organisation, cela représente une forme de pénétration de la haute technologie russe dans le système de défense de l’Alliance Atlantique.\"Le retour de  suscite aussi des divergences entre la Turquie et les autres pays membres de l’Otan. Le président turc se fait le champion de la cause palestinienne. Certaines de ses déclarations sont très éloignées des positions de la majorité des gouvernements des États membres.La Turquie ne considère pas le Hamas comme une organisation terroriste, contrairement aux États-Unis, au Canada, ou encore l'Union européenne. \"Le Hamas n’est pas un groupe terroriste, c’est un groupe de libérateurs qui protègent leur terre\", a affirmé le 25 octobre le président turc. Recep Tayyip Erdogan, est aller jusqu’à qualifier Israël \"d'État terroriste\", devant les membres de son parti réunis au Parlement turc, le 15 novembre.Les observateurs ont noté un changement de ton chez le président turc après l’explosion survenue le 17 octobre à l’hôpital al-Ahli de Gaza, qui pourrait avoir été provoquée par la chute d’une roquette tirée par un groupe palestinien, selon des enquêtes indépendantes.\"Après le 7 octobre, Recep Tayyip Erdogan était dans une posture de médiateur. Mais après l'explosion à l'hôpital al-Ahli, il a totalement radicalisé son discours en attaquant vertement Israël, raconte Didier Billion. Il sait qu’une partie de l’opinion publique est d’accord avec lui. Et au niveau régional, ce discours est apprécié par les peuples du Moyen-Orient. Les puissances occidentales savent que ses déclarations musclées et radicales servent les intérêts fondamentaux de Recep Tayyip Erdogan, même si cela suscite des tensions avec des pays de l’Otan.\"Mais ces tensions n’iront pas jusqu’au divorce. Washington considère que l’Otan a besoin de la Turquie, un pays qu’il voit comme une \"forteresse sur le flanc sud-est de l’alliance. Et une base d’action très utile pour agir dans la région\", explique Aurélien Denizeau. De son côté \"le président turc considère que l’Alliance Atlantique est la véritable assurance sécurité de la Turquie. Ni la , ni la  ne peuvent jouer ce rôle\", estime Didier Billion.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703831416.466568,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Roumanie et la Bulgarie aux portes de l'espace Schengen",
        "date_raw": "Thu, 28 Dec 2023 09:00:10 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231228-la-roumanie-et-la-bulgarie-aux-portes-de-l-espace-schengen",
        "subtitle": "\nLa Roumanie et la Bulgarie ont annoncé, mercredi, avoir trouvé un accord avec l'Autriche pour intégrer l'espace Schengen dès mars 2024. L'Autriche avait mis son veto à cette proposition l'an dernier, se plaignant auprès de l'Union européenne de subir une immigration clandestine disproportionnée à ses frontières.\n",
        "content": "L'espace Schengen devrait s'agrandir prochainement. La  et la  ont annoncé, mercredi 27 décembre, avoir trouvé un accord avec l' pour intégrer l'espace européen de libre circulation  au niveau maritime et aérien en mars 2024.\"Après 13 ans, la Roumanie va enfin rejoindre Schengen ! Nous avons un accord politique à ce sujet !\", a écrit sur  le Premier ministre roumain, Marcel Ciolacu.De son côté, le ministère roumain de l'Intérieur a déclaré dans un communiqué qu'un \"accord politique\" a été conclu entre les trois pays sur l'extension de la zone \"aux frontières aériennes et maritimes\" roumaines et bulgares \"à partir de mars 2024\". La question de l'ouverture des frontières terrestres a été reportée à des discussions devant se tenir l'année prochaine.L'Autriche, qui avait posé il y a un an son veto à l'entrée des deux pays, avait émis début décembre l'idée de ce qu'elle a appelé \"Air Schengen\". Elle se disait prête à un assouplissement des règles qui régissent le trafic aérien pour la Bulgarie et la Roumanie, si  renforçait les frontières extérieures de l'UE.La Roumanie et la Bulgarie, membres de l'UE depuis 2007, avaient été recalées fin 2022 de cette vaste zone au sein de laquelle plus de 400 millions de personnes peuvent voyager librement sans contrôles aux frontières intérieures. Leurs candidatures s'étaient heurtées à un veto de l'Autriche, qui se plaint depuis des années de supporter, dans l'indifférence de Bruxelles, une immigration clandestine disproportionnée liée à des frontières extérieures de Schengen trop mal protégées.Cette zone de libre circulation des personnes et des biens créée en 1985 comprend 23 des 27 pays membres de l'UE ainsi que leurs voisins associés que sont la , la , l' et le .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703831416.52592,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le leader nord-coréen, Kim Jong-un, veut \"accélérer les préparatifs de guerre\"",
        "date_raw": "Thu, 28 Dec 2023 10:34:20 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231228-le-leader-nord-cor%C3%A9en-kim-jong-un-veut-acc%C3%A9l%C3%A9rer-les-pr%C3%A9paratifs-de-guerre",
        "subtitle": "\nKim Jong-un a ordonné, jeudi, d'\"accélérer les préparatifs de guerre\" de la Corée du Nord, face aux \"manœuvres de confrontation\" des États-Unis et de leurs alliés dans la péninsule de Corée. Le leader estime que la situation politique dans la région a \"atteint un point extrême\". \n",
        "content": "Une déclaration inquiétante. Le dirigeant nord-coréen, Kim Jong-un, a appelé à \"accélérer les préparatifs de guerre\" de son pays, y compris son programme d'armement nucléaire, en raison de la \"grave situation politique et militaire\" causée, selon lui, par les \"manœuvres de confrontation\" des États-Unis et de leurs alliés, ont rapporté, jeudi 28 décembre, les médias d'État.Au cours de la réunion plénière du comité central du Parti des travailleurs de Corée, grand-messe annuelle du parti unique au pouvoir en , Kim Jong-un a ordonné \"à l'Armée populaire, à l'industrie des munitions, aux secteurs des armes nucléaires et de la défense civile d'accélérer les préparatifs de guerre\", a rapporté l'agence officielle KCNA.Le dirigeant a lancé cet appel en raison de \"la grave situation politique et militaire dans la péninsule de Corée qui a atteint un point extrême\", a ajouté KCNA, évoquant des \"manœuvres de confrontation des États-Unis et de leurs forces vassales sans précédent dans l'histoire\".La Corée du Nord a procédé cette année à , en violation de nombreuses résolutions du Conseil de sécurité des Nations unies. En 2023, elle a gravé dans sa constitution son statut de puissance nucléaire, a lancé avec succès un satellite militaire espion, et a testé également avec succès le Hwasong-18, le missile balistique intercontinental (ICBM) le plus puissant de son arsenal, capable d'atteindre les États-Unis.De leur côté, les États-Unis, la  et le  ont intensifié leur coopération militaire, activant un système de partage de données en temps réel sur les lancements de missiles nord-coréens et multipliant les manœuvres militaires conjointes dans la région.Les forces armées américaines ont notamment envoyé en Corée du Sud ces derniers mois le sous-marin à propulsion nucléaire USS Missouri, le porte-avions USS Ronald Reagan et un bombardier stratégique B-52, provoquant à chaque fois la colère de la Corée du Nord.Pyongyang voit les manœuvres militaires à sa porte comme une répétition d'une future invasion de son territoire, et considère depuis longtemps ses essais de missiles comme des \"contre-mesures\" nécessaires.La Corée du Nord a aussi annoncé l'an dernier une nouvelle doctrine rendant \"irréversible\" son statut de puissance nucléaire, que le régime juge essentiel pour assurer sa survie.Séoul et  ont averti que toute attaque nucléaire nord-coréenne entraînerait une riposte et la destruction du régime de Kim Jong-un.\"Si la Corée du Nord fait quoi que ce soit d'imprudent qui détruit la paix, tout ce qui l'attend ce sont des destructions effroyables\", a averti le 14 décembre le ministre sud-coréen de la Défense, Shin Won-sik.Invariablement soutenu par la , le pays . Selon KCNA, Kim Jong-un a également appelé, lors de la réunion du parti, à \"étendre et développer les relations de coopération stratégique avec les pays indépendants et anti-impérialistes\". France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703831416.566884,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Détention d’Alexeï Navalny : les colonies pénitentiaires russes, héritage du Goulag soviétique",
        "date_raw": "Wed, 27 Dec 2023 11:38:46 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-d%C3%A9tention-d-alexe%C3%AF-navalny-les-colonies-p%C3%A9nitentiaires-russes-h%C3%A9ritage-du-goulag-sovi%C3%A9tique",
        "subtitle": "\nAlexeï Navalny, le principal opposant politique de Vladimir Poutine, qui purge une peine de 19 ans de prison, a été repéré lundi dans une colonie pénitentiaire située dans l’Arctique russe. Pour plusieurs experts, les centres de détention isolés et aux conditions strictes sont les héritiers directs du système du Goulag de l’époque soviétique.\n",
        "content": "Ses proches n’avaient pas reçu de signe de vie depuis trois semaines. Lundi 25 décembre, , principal opposant politique de , a pu donner des nouvelles de sa détention, par l’intermédiaire de son avocat, autorisé à lui rendre visite. Et ces dernières ne sont pas forcément rassurantes pour le militant de 47 ans.Le fondateur de la Fondation anticorruption (FBK), condamné en août dernier à 19 ans de prison pour \"extrémisme\", vient d’être transféré dans la colonie pénitentiaire IK-3 de Kharp, située dans la région d’Iamalo-Nénétsie, au-delà du cercle polaire arctique, et à près de 1 900 kilomètres au nord-est de Moscou. L'opposant avait , inquiétant jusqu’au secrétaire d’État américain , qui s’était fendu d’un message sur X avant Noël.1/9 I am your new Santa Claus.Well, I now have a sheepskin coat, an ushanka hat (a fur hat with ear-covering flaps), and soon I will get valenki (a traditional Russian winter footwear). I have grown a beard for the 20 days of my transportation.Dans une série de messages au ton humoristique publiés sur X, Alexeï Navalny s’est exprimé sur ses nouvelles conditions de détention, grâce à des informations transmises à ses avocats : \"J'ai maintenant un manteau en peau de mouton, un chapeau ouchanka (un chapeau de fourrure avec des rabats qui couvrent les oreilles) et bientôt j'aurai des valenki (des chaussures d'hiver traditionnelles russes). Je me suis laissé pousser la barbe pendant les 20 jours de mon transport […]. Les 20 jours de transport ont été assez épuisants, mais je suis toujours de bonne humeur, comme il sied à un père Noël.\"Derrière ces tweets ironiques se cache cependant une réalité beaucoup plus dure. À Kharp, où il se trouve, Alexeï Navalny va devoir affronter des températures pouvant atteindre -40 °C l’hiver, son accès aux courriers électroniques et ses droits de visite seront fortement limités. \"Même si Navalny reste toujours dans la provocation, qu'il fait toujours preuve d’humour, il a des problèmes de santé, et fait face à l'isolement, voire à de la torture qui existe dans certaines prisons russes\", rappelle Sylvie Bermann, ancienne ambassadrice de France à Moscou entre 2017 et 2019. \"Les conditions météo sont très dures, beaucoup plus dures que dans les colonies précédentes, abonde Marc Élie, historien du Goulag au Centre d'études des mondes russe, caucasien et centre-européen (Cercec). Il y a peu de lumière pendant six mois de l'année, et l'été vous êtes attaqué par les moustiques et les moucherons.\"La colonie pénitentiaire de Kharp est l’un des 700 camps de travail actuellement en activité en , où près de 266 000 détenus sont enfermés. Un chiffre historiquement bas, . Avant le début de la guerre en 2022, on comptait près de 420 000 prisonniers dans le pays.\"En Russie, vous avez quatre types d’enfermement, détaille l’historien Marc Élie : la colonie de type ouvert, dans laquelle les détenus sont très libres ; le régime général, où la majorité des détenus sont enfermés dans des baraquements ; le régime sévère, avec des restrictions plus fortes, notamment sur les droits de visite ; et le régime exceptionnel, dans lequel se trouve Navalny. Ce dernier régime est réservé aux prisonniers les plus dangereux, ceux condamnés à la perpétuité ou ceux dont la peine de mort a été commuée en prison à vie.\"Pour de nombreux observateurs, ces colonies pénitentiaires s’inscrivent dans l’héritage du Goulag, le système concentrationnaire qui a permis la déportation de plus de 20 millions de personnes sous l’ère soviétique. Si le Goulag a officiellement disparu après la mort de Staline en 1953, certaines de ses caractéristiques perdurent dans le système pénitentiaire actuel. Fondée au début des années 1960 et pouvant accueillir environ un millier de détenus, la colonie pénitentiaire de Kharp est d'ailleurs construite sur l'ancien 501 Goulag.\"Le monde carcéral garde un certain nombre de traits qui remontent à l'époque stalinienne, notamment l’idée du climat comme outil de répression, constate Emilia Koustova, maîtresse de conférences à l’université de Strasbourg et spécialiste du monde russe. Ce sont aussi des lieux très isolés. Pendant trois semaines, on ne savait plus où Navalny se trouvait. Il y a un usage de l'arbitraire qui perdure depuis l'époque stalinienne avec une volonté de rompre les liens entre les détenus et leurs proches. Cette rupture de liens devient un moyen de répression et de terreur, ou de chantage.\" Avant son transfert à IK-3, Alexeï Navalny a d’ailleurs été confronté à de multiples périodes d’isolement carcéral. \"Au total, il y aura passé 236 jours\", constatait en octobre dernier sa porte-parole, Kira Iarmych.Considéré par Vladimir Poutine comme son principal ennemi, Alexeï Navalny continue de payer le prix de son acharnement contre la corruption et pour la dénonciation du régime despotique du Kremlin. Le 20 août 2020, l’avocat et militant avait subi  qui avait nécessité une hospitalisation en urgence et une longue rééducation en Allemagne. Lors d’une conférence de presse, le maître du Kremlin avait nié être derrière l’opération : \"Si on l’avait voulu, l’affaire aurait été menée à son terme\", avait-il déclaré.Pour Emilia Koustova, également membre du conseil d’administration de l’ONG Mémorial France, \"Poutine a clairement une attitude très particulière à l'égard de Navalny, il ne prononce jamais son nom, il y a une volonté de l'ignorer et de s'acharner contre lui. Son transfert dans une colonie qui se caractérise par un régime particulièrement sévère va dans ce sens-là.\"Le transfert d'Alexeï Navalny intervient également à trois mois de la prochaine élection présidentielle russe . \"Sur ce sujet, Alexeï Navalny ne pourra plus faire passer de messages\" politiques, affirme Emilia Koustova. La réélection de Vladimir Poutine – débarrassé de son principal détracteur – pour un mandat de six ans, autorisée par le référendum constitutionnel de 2020, apparaît comme une simple formalité, en l’absence d’une opposition solide. Les derniers adversaires qui ont tenté de bousculer l’homme fort du Kremlin ont été tués ou emprisonnés, à l’instar d’Andreï Pivovarov, ex-directeur du mouvement Russie ouverte, ou d'Ilia Iachine, 38 ans, figure de l'opposition. , dont l’organe central , il y aurait actuellement plus de 500 prisonniers politiques en Russie.Samedi dernier, c’est la candidature de la journaliste Ekaterina Dountsova  pour des \"erreurs dans des documents\". \"En réalité, il n'y a aucune opposition crédible, sans compter que beaucoup de gens de sa génération sont très favorables à la réélection de Vladimir Poutine. Il a toutes les chances d’être réélu avec un taux assez élevé\", confirme l’ancienne ambassadrice Sylvie Bermann. L’élection présidentielle russe se tiendra le 17 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703831416.6270976,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La crise migratoire se poursuit à la frontière entre le Mexique et les États-Unis",
        "date_raw": "Wed, 27 Dec 2023 18:14:02 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231227-la-crise-migratoire-se-poursuit-%C3%A0-la-fronti%C3%A8re-entre-le-mexique-et-les-%C3%A9tats-unis",
        "subtitle": "\nLes flux migratoires entre le Mexique et les États-Unis ont atteint des niveaux record en 2023, avec 10 000 personnes qui ont tenté de traverser illégalement la frontière chaque jour ces dernières semaines. Une nouvelle caravane de migrants est également en route. Face à cette crise, le secrétaire d'État américain Antony Blinken est au Mexique mercredi pour tenter de trouver une solution. \n",
        "content": "Ils sont partis à pied depuis Tapachula, au sud du . Entre 6 000 et 10 000 personnes, originaires de 24 pays différents, font actuellement route pour tenter de rejoindre les États-Unis, en quête d’un avenir meilleur. Cette nouvelle caravane de migrants s’est élancée le 24 décembre dans l’espoir de se faire entendre par  au sujet de la crise migratoire. Washington demande à Mexico de prendre des mesures pour contenir l'afflux de migrants qui proviennent d'Amérique centrale, de Cuba et d'Haïti. Le président mexicain  a déclaré qu'il était prêt à apporter son aide, mais qu'il souhaitait voir des progrès dans les relations des États-Unis avec Cuba et le Venezuela, ainsi qu'une augmentation de l'aide au développement dans la région. Le rythme des passages à la frontière entre le Mexique et les États-Unis s'est accéléré ces dernières semaines, avec une moyenne de 10 000 passages par jour selon la police des frontières. Cette dernière a interpellé plus de 2,4 millions de personnes d’octobre 2022 à septembre 2023, un chiffre en augmentation par rapport aux années précédentes. À l'approche de l'élection présidentielle de 2024, la crise migratoire est un sujet important aux États-Unis. Les  font souvent référence à la maîtrise des frontières et à l'entrée d' pour discréditer leurs adversaires démocrates. Les élus républicains au Congrès demandent un accord sur l'immigration avec le gouvernement de Joe Biden en échange de leur appui à .\"Joe Biden se retrouve coincé\", pointe Jérôme Viala-Gaudefroy, chargé de cours à Sciences-Po Saint-Germain-en-Laye et spécialiste des États-Unis. \"D'un côté, il doit répondre aux pressions des républicains qui exigent des mesures plus strictes pour contrôler les frontières. De l'autre, il essaie d'aller régler le problème à la source. Mais les causes profondes de la migration, notamment les questions de politique locale et d'économie, mais aussi le changement climatique, sont très compliquées à résoudre.\"Comment expliquer ce nouvel afflux migratoire ? Jusqu'en mai, le \"Titre 42\" permettait aux États-Unis l'expulsion immédiate des migrants sans visa, y compris des demandeurs d'asile potentiels. Cette politique, mise en place par l'ancien président  pendant la pandémie de , a été utilisée plus de 2,8 millions de fois en trois ans.  a créé l'illusion d'un appel d'air pour les candidats au rêve américain.Il a en fait été remplacé par le \"Titre 8\", prévoyant des refoulements accélérés, assortis d'une interdiction de nouvelle entrée sur le territoire pendant cinq ans et de possibles poursuites pénales. Ce qui n’a pas empêché des milliers de personnes de tenter de rejoindre le sol américain pour fuir l’insécurité, la violence ou la précarité, principaux facteurs qui poussent les individus à quitter leur pays, selon les données de l' (OIM). Depuis le début de l’année, plus de 500 000 personnes ont traversé la jungle du Darien, une zone dangereuse entre la  et le , pour rejoindre les États-Unis, a affirmé le gouvernement panaméen début décembre. Ce chiffre est le double de celui de 2022, lorsque quelque 248 000 migrants avaient effectué ce périlleux voyage, a indiqué le ministre de la Sécurité du Panama, Juan Manuel Pino. Selon , la traversée de la jungle du Darien comporte de nombreux risques : des personnes sont parfois abandonnées sur des chemins boueux, emportées par les crues soudaines des rivières et exposées au vol, à la violence et aux abus sexuels. \"Parmi les immigrés, il y a une grande partie qui sont des familles et qui sont prêtes à prendre des risques considérables pour venir aux États-Unis\", explique Jérôme Viala-Gaudefroy. \"Ces personnes savent qu'elles y auront une meilleure vie que dans leur pays d'origine.\"  Devant l'afflux de migrants à la frontière, certains États américains ont adopté plusieurs mesures, à la place du gouvernement fédéral dont ils critiquent l'inaction. L’une des dernières en date concerne le . La police des frontières a brièvement fermé les voies ferrées sur les ponts d'Eagle Pass et d'El Paso la semaine dernière, en raison d'une \"résurgence\" des entrées clandestines par les trains de marchandises.  Des points de passage ont également été suspendus au début du mois en Arizona et en Californie. Les autorités américaines ont déclaré que ces fermetures étaient nécessaires pour réaffecter des fonctionnaires afin de faciliter le traitement des migrants. La fermeture du trafic ferroviaire empêchant ainsi le passage du commerce céréalier, Washington veut mettre la pression sur Mexico. Enfin, une nouvelle étape a été franchie dans la crispation du débat le 18 décembre. Le gouverneur républicain du Texas, Greg Abbott, a signé une loi controversée criminalisant l'entrée illégale dans son État. La loi crée une \"infraction pénale d'entrée illégale au Texas à partir d'un pays étranger\", passible de six mois de prison, voire jusqu'à 20 ans en cas de récidive. Ce texte, censé entrer en vigueur en mars 2024, donne aux autorités de l'État le pouvoir d'arrêter les migrants et de les expulser vers le Mexique, une prérogative qui relève en principe des autorités fédérales. Plusieurs organisations de défense des droits humains, dont l'Union américaine pour les libertés civiles (ACLU), ont déposé un recours en justice pour contester la constitutionnalité de la loi. BREAKING: We’re suing to block Texas from enforcing the most extreme anti-immigrant law in the nation.This unconstitutional law allows Texas judges to deport people and allows police to arrest people over suspicions about immigration status.Texas, we'll see you in court.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703831416.6545835,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des records, l'adieu au \"roi\" Pelé et les Espagnoles reines du monde… Une année de sport",
        "date_raw": "Thu, 28 Dec 2023 06:17:12 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231228-des-records-l-adieu-au-roi-pel%C3%A9-et-les-espagnoles-reines-du-monde-une-ann%C3%A9e-de-sport",
        "subtitle": "\nEn 2023, le sport a offert à ses fans une année chargée en performances, records et émotions. Les funérailles du \"roi\" Pelé au Brésil et la retraite du cycliste Thibaut Pinot ont tiré quelques larmes, les sacres de l'Espagne en football, de l'Afrique du Sud en rugby et de la France en handball ont fait vibrer les supporters tandis que Max Verstappen, Novak Djokovic et Mikaela Shiffrin ont continué d'écrire l'histoire de leur sport. France 24 vous fait revivre l’année sportive écoulée.\n",
        "content": " Le 2 janvier, le Brésil en deuil a rendu un dernier hommage au \"roi\" Pelé. Une journée de veille a eu lieu au stade de la ville de Santos, où la star du ballon rond a forgé une grande partie de sa légende. Des personnalités du monde entier ainsi que des milliers d’anonymes ont assisté à ses funérailles et célébré l’homme aux plus de 1 000 buts mort à l’âge de 82 ans.   À l'autre extrémité de l'année, , le 17 décembre au Danemark, en battant la Norvège en finale (31-28). Les Bleues, qui avaient déjà remporté cette compétition en 2003 et en 2017, installent un peu plus la France au sommet du handball et concluent de la plus belle des manières une année hors normes pendant laquelle elles n’ont notamment perdu aucun match. De bon augure pour les JO de Paris.  Alors que Paris va accueillir les Jeux olympiques et paralympiques à l’été 2024, les polémiques ont été nombreuses à ce sujet cette année : des militants ont fait campagne pour , des réquisitions controversées de logements Crous d'étudiants ont eu lieu pour faire face à la demande en logements à venir,  a été questionnée… et  par le Parquet national financier concernant l’organisation de ces JO.  Une septième FA Cup, un neuvième titre de Premier League et surtout la première Ligue des champions de leur histoire : les joueurs de Pep Guardiola n’ont pas fait les choses à moitié lors de la saison 2022-2023, remportant un triplé inédit sur le rectangle vert. Au-delà de la performance, c’est bien la \"Coupe aux grandes oreilles\" qui manquait dans l’armoire à trophées des Citizens. Le \"cyborg\" Erling Haaland a grandement contribué à cette réussite sportive .   À 36 ans, Novak Djokovic continue d’inscrire un peu plus son nom dans la légende du tennis mondial. Le joueur serbe a décroché en juin à Roland-Garros , record absolu chez les hommes. Il a ajouté une victoire de plus à son palmarès en remportant l’US Open en septembre,  depuis 1973 par l’Australienne Margaret Court. Pour couronner le tout, \"Djoko\" termine premier du classement ATP cette année et ce, . Des marques qu'ils espèrent continuer d'améliorer en 2024, même si le jeune Carlos Alcaraz entend le pousser hors de son trône.   Tony Parker est devenu le 12 août , le panthéon du basket mondial. Un honneur qui vient couronner une carrière hors norme pour le basketteur qui a marqué de son empreinte la NBA sous le maillot des San Antonio Spurs entre 2001 et 2018. , a déclaré Tony Parker à quelques médias, dont France 24.   L’Espagne est entrée dans l’Histoire  face à l’Angleterre (1-0), le 20 août. Ce premier trophée consacre l'émergence du football féminin dans la nation ibérique puisque l'un de ses clubs, le FC Barcelone, a également remporté la Ligue des championnes cette année. Mais la célébration de la victoire a été entachée par un baiser forcé du président de la Fédération espagnole de football, Luis Rubiales, sur la bouche de la joueuse Jennifer Hermoso. Après cet épisode, .   Il est de la trempe des cyclistes qui laissent une empreinte indélébile dans la mémoire des amateurs de vélo. À 33 ans, Thibaut Pinot a tiré sa révérence à l’issue du Tour de Lombardie, le 7 octobre. Plus que par son palmarès, le cycliste français aura davantage marqué le public par sa personnalité et le caractère rocambolesque de ses victoires et défaites. En guise d’au revoir, ses fans  cet été.   La \"wembamania\" . Ce néologisme désigne l’engouement que suscite la venue en NBA du prodige français Victor Wembanyama. Choisi en première position de la draft – une première pour un Français – par les San Antonio Spurs, \"Wemby\" fascine outre-Atlantique. Capable de défendre, d’attaquer, d’être passeur ou encore  malgré sa grande taille (2,24 m), le basketteur français a tout d’un \"extraterrestre\" selon ses illustres pairs, dont LeBron James. Ses débuts dans le championnat américain semblent en tout cas prometteurs .   Salif Keita, icône du football africain, . Joueur élancé, doté d'une technique hors pair et d'un sens aiguisé du but, la \"panthère noire\" – son surnom – fut l'un des plus grands attaquants de sa génération et le premier lauréat du Ballon d’or africain, en 1970. Il s'illustra sous les couleurs de l’Olympique de Marseille et surtout , où il inscrivit notamment 42 buts lors de la saison 1970-1971.  La reine américaine du ski alpin n’en finit plus de battre son propre record. , obtenant une 91 victoire en Coupe du monde – un record absolu. À 28 ans, la quintuple vainqueuse du classement général de la Coupe du monde règne en solitaire sur sa discipline et continue d'améliorer sa marque en fonçant vers les 100 succès.  Une salle, deux ambiances. La Coupe du monde de rugby organisée en France (8 septembre-28 octobre) a laissé des sentiments partagés aux amateurs de rugby. Pour les Sud-Africains, elle s’est conclue de la plus belle des manières par  face aux All Blacks (12-11). Pour les Français, elle laisse un goût amer avec … face à l’Afrique du Sud.   À seulement 26 ans, Max Verstappen a inscrit un peu plus son nom dans l’histoire de la Formule 1 cette année. En plus d’avoir remporté son troisième titre mondial – le deuxième consécutif –, le pilote espagnol de l’écurie Red Bull  : dix victoires consécutives sur une saison, , 21 podiums sur 22 possibles, 575 points inscrits et 1 003 tours en tête sur une saison. et sa compatriote Asisat Oshoala ont été élus le 11 décembre meilleurs joueurs africains de l'année 2023 lors des CAF Awards à Marrakech, au Maroc. Le Nigeria a aussi été élu équipe féminine de l’année. Une consécration pour les Super Eagles, qui ont raflé les plus prestigieuses récompenses de cette cérémonie.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703831416.6956918,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Cinq à sept ans de prison en Russie pour un poème hostile à l'offensive en Ukraine",
        "date_raw": "Thu, 28 Dec 2023 11:37:13 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231228-deux-russes-lourdement-condamn%C3%A9s-pour-un-po%C3%A8me-hostile-%C3%A0-l-offensive-en-ukraine",
        "subtitle": "\nUn tribunal de Moscou a condamné jeudi à des peines allant de cinq ans et demi à sept ans de prison deux poètes russes qui avaient participé à une lecture contre le conflit en Ukraine, nouvel exemple de la répression sévissant dans le pays.\n",
        "content": "Depuis deux ans, des milliers de Russes, opposants ou citoyens ordinaires, ont été condamnés par les tribunaux pour avoir critiqué l'offensive contre l'. Parfois à des peines particulièrement sévères.\"Honte\" ont hurlé les soutiens d'Artiom Kamardine, 33 ans, et d'Iegor Chtovba, 23 ans, à l'annonce de ce jugement, la femme du premier lui criant qu'elle l'aimait, a constaté une journaliste de l'AFP présente à l'audience.\"C'est de l'arbitraire absolu !\", s'est exclamé le père d'Artiom Kamardine, Iouri. Plusieurs personnes ont été arrêtées par la police devant le tribunal après le jugement des deux hommes.\"Tout le monde est égal devant la loi, mais quelques-uns sont plus égaux que les autres. Nos fils se sont révélés inégaux dans la lutte contre eux\", a ironisé sa mère, Elena.Artiom Kamardine et Iegor Chtovba avaient été interpellés en septembre 2022 après avoir participé à une lecture publique à  sur la place Trioumfalnaïa, près du monument au poète Vladimir Maïakovski, un point de rendez-vous de dissidents depuis l'époque soviétique.Lors cette lecture, Artiom Kamardine avait récité un poème, \"Tue-moi, milicien !\", hostile aux séparatistes prorusses de l'est de l'Ukraine.Le lendemain, il avait été arrêté lors d'une perquisition à son domicile pendant laquelle il a affirmé avoir été tabassé et violé avec un haltère par des policiers.D'abord poursuivis pour \"incitation à la haine\", les deux poètes ont ensuite été également inculpés d'\"appels publics à commettre des activités contre la sécurité de l'État\".Juste avant l'énoncé de la décision jeudi, Artiom Kamardine a lu quelques vers sur la poésie, qui permet selon lui de \"rompre le silence\" et de \"mettre ses tripes sur la table\". \"La poésie est la victoire sur le temps, et le chemin du prisonnier, du captif\", a-t-il récité.Il a aussi lancé à la presse qu'il \"n'abandonnait pas\" et ne se \"repentait pas\". \"Beaucoup de gens de la culture que j'admire ont vécu l'expérience de la prison, par exemple Maïakovski\", a-t-il dit.\"Je ne suis pas un héros, et aller en prison pour ce que je pense n'a jamais fait partie de mes plans\", avait affirmé Artiom Kamardine à la cour, dans son discours final, posté sur Telegram par ses soutiens.Implorant le juge de le laisser \"rentrer à la maison\", il avait promis en retour de se tenir à distance de tout \"sujet sensible\".Son épouse, Alexandra Popova, a regretté auprès de l'AFP une peine \"très sévère\". \"Sept ans pour de la poésie, un délit non violent\", a-t-elle pointé.\"Nous avions beau vouloir croire au fond de nous que les choses seraient plus douces, plus faciles\", il était \"insensé d'espérer\", a-t-elle poursuivi. \"Si nous avions des tribunaux normaux, cette situation n'existerait pas\".Elle a été emmenée par la police après s'être exprimée devant la presse.Un troisième poète, Nikolaï Daïneko, arrêté en même temps, a été condamné à quatre ans de prison en mai, selon OVD-info.La Russie réprime depuis des années les voix critiques, mais la campagne de répression a pris une ampleur considérable avec le lancement de l'offensive contre l'Ukraine.La quasi-totalité des opposants d'envergure ont été emprisonnés ou poussés à l'exil et des milliers de Russes ordinaires ont été poursuivis et condamnés à des amendes ou des peines de prison pour avoir manifesté leur désaccord avec le .En novembre, l'artiste Alexandra Skotchilenko, arrêtée en  en avril 2022, a ainsi été condamnée à sept ans de prison pour avoir remplacé les étiquettes de prix dans un supermarché par des messages dénonçant l'offensive en Ukraine.Selon OVD-Info, près de 20 000 personnes ont été arrêtées en Russie pour leur opposition au conflit en Ukraine depuis février 2022. L'ONG Memorial recense 633 prisonniers politiques derrière les barreaux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703831416.7078042,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Dieu du Chaos\" : la Nasa scrute l'astéroïde Apophis, en approche de la Terre",
        "date_raw": "Thu, 28 Dec 2023 13:41:27 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sciences/20231228-dieu-du-chaos-la-nasa-scrute-l-ast%C3%A9ro%C3%AFde-apophis-en-approche-de-la-terre",
        "subtitle": "\nUn vaisseau spatial de la Nasa, récemment revenu d'une mission sur l'astéroïde Bennu, a été relancé pour étudier son confrère Apophis, du nom du dieu égyptien du Chaos, alors que ce dernier se rapproche de l'orbite terrestre. Le corps rocheux devrait passer, le 13 avril 2029, à moins de 32 000 kilomètres de la surface du globe.\n",
        "content": "Son nom n'est pas des plus rassurants. Alors que l'astéroïde baptisé Apophis, du nom du dieu égyptien du Chaos, s'approche de l'orbite terrestre, un engin spatial de la Nasa, récemment revenu de l'espace, a été relancé pour une mission d'étude de ce rocher d'environ 370 mètres de diamètre, a annoncé vendredi 22 décembre .Le rendez-vous est fixé au 13 avril 2029. Il reste donc un peu plus de cinq ans avant que le corps rocheux d'environ 40 à 50 millions de tonnes ne s'approche de la planète bleue, à une distance inférieure à celle qui nous sépare de certains satellites artificiels. Un survol extrêmement rapproché qui, comme le rappelle la Nasa, ne s'est jamais produit dans l'histoire depuis que l’humanité est en mesure d’observer et d’enregistrer ce type de .Si dans la mythologie égyptienne, Apophis, dieu à forme de serpent et incarnation des ténèbres et de la fin du monde, cherche à anéantir la création divine, l'astéroïde qui porte son nom n'a cependant pas pareil projet pour la Terre. Mais son passage, prévu à moins de 32 000 kilomètres de la surface du globe pourrait le rendre visible à l'œil nu dans l'hémisphère oriental (couvrant le continent asiatique, l'océan Indien, l'Australie, la plupart du continent africain et du continent européen, une partie de l'océan Pacifique et de l'Antarctique).Après un voyage de sept ans et de 4 milliards de kilomètres, le vaisseau spatial OSIRIS-REx - qui a rapporté en septembre dernier  - disposait encore de carburant et est ainsi reparti en mission vers Apophis. Coût de la prolongation de la mission : .Plusieurs autres destinations avaient été envisagées, à l'instar de Vénus, mais c'est Apophis qui a été retenu. Un astéroïde de type \"S\", composé de matériaux silicatés et de nickel-fer, qui se distingue des astéroïdes de type \"C\", riches en carbone comme l'est Bennu. Le vaisseau spatial a été rebaptisé pour l'occasion OSIRIS-APEX (Origins, Spectral Interpretation, Resource Identification, and Security - Apophis Explorer).Le 13 avril 2029, Apophis longera la Terre et sera alors accompagné en permanence par le vaisseau qui s'approchera jusqu'à 25 mètres de sa surface pour en extraire un maximum d'informations, afin d'étudier notamment \"comment la surface se modifie en interagissant avec la gravité terrestre\", a annoncé Amy Simon, responsable scientifique de la mission au Goddard Space Flight Center de la Nasa à Greenbelt, dans le Maryland.Ainsi que l'explique la Nasa, \"la rencontre rapprochée d'Apophis avec la Terre modifiera l'orbite de l'astéroïde et la durée de sa journée de 30,6 heures\". Cette rencontre pourrait alors provoquer des tremblements de terre et des glissements de terrain à la surface de l'astéroïde, qui permettront dans ce cas de remuer de la matière.\"Nous savons que les forces de marée et l'accumulation de débris sont des processus fondamentaux qui pourraient jouer un rôle dans la formation des planètes\", explique Dani Mendoza DellaGiustina, chercheuse principale de la mission d'OSIRIS-APEX à l'université de Tucson, en Arizona. \"Ils pourraient nous éclairer sur la façon dont nous sommes passés des débris du système solaire primitif à des planètes à part entière\".Alors que la plupart des astéroïdes potentiellement dangereux connus (dont l'orbite s'approche à moins de 4,6 millions de kilomètres de la Terre) sont également de type \"S\", l'exploration d'Apophis pourrait contribuer à la , priorité absolue pour la Nasa.La découverte - en 2004 à l'observatoire de Kitt Peak (Arizona) - du gigantesque aérolithe \"Dieu du Chaos\", a d'abord suscité l'inquiétude, et nourrit encore aujourd'hui quelques théories disséminées çà-et-là sur les réseaux sociaux concernant une prétendue collision avec la Terre. \"Apophis arrive, c'est pour ça qu'ils construisent leurs bunkers\", peut-on notamment lire d'un utilisateur de X (ex-Twitter).Dans les premiers temps de son étude, l'astéroïde avait été classé au niveau 4 sur l'échelle de Turin (servant à catégoriser de 0 à 10 les risques d'impacts d'objets géocroiseurs, tels les astéroïdes ou les comètes), ce qui en faisait un cas unique.Mais en décembre 2004, quelques mois seulement après la découverte de l'astéroïde, la communauté scientifique avait démontré qu'il était finalement très improbable que celui-ci ne vienne jouer les trouble-fête.Plus encore, en juin 2021, le passage d'Apophis à seulement 17 millions de kilomètres de la Terre a permis d'écarter définitivement l'hypothèse d'une collision, la Nasa assurant que son orbite permettait avec certitude d'exclure tout impact pour au moins les cent prochaines années au minimum.New data confirm Earth is safe from  Apophis for next 100+ years. Apophis was previously identified as one of the most potentially hazardous asteroids, but new radar observations have ruled that out. Just another day for  !  Balayant un dénouement façon , le Centre d'étude des objets proches de la Terre de la Nasa a même officiellement rayé Apophis de la  des corps célestes à risque.Après le passage de l'astéroïde près de la Terre, OSIRIS-APEX opèrera à proximité de celui-ci pendant les 18 mois suivants pour étudier notamment les changements causés à Apophis par sa proximité avec la Terre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703831416.7607284,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élections en RD Congo : la Cenco-ECC rend ses premières conclusions",
        "date_raw": "Thu, 28 Dec 2023 16:17:47 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231228-rd-congo-certaines-irr%C3%A9gularit%C3%A9s-dans-le-scrutin-selon-la-mission-d-observation-des-%C3%A9glises-catholiques-et-protestantes",
        "subtitle": "\nEn République démocratique du Congo, la Commission électorale (Céni) poursuit la publication des résultats des élections générales, présidentielle, législatives et locales des 20 et 21 décembre. La société civile, notamment la mission d’observation des églises catholiques et protestantes (Cenco-ECC), a mis en place un système de dépouillement parallèle. Stéphane Ballong, rédacteur en chef à France 24, analyse les résultats du dernier rapport de la Cenco-ECC sur le déroulé des élections. \n",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703831416.76928,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un navire commercial en route vers l'Ukraine saute sur une mine en mer Noire",
        "date_raw": "Thu, 28 Dec 2023 12:28:20 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231228-un-navire-commercial-en-route-vers-l-ukraine-saute-sur-une-mine-en-mer-noire",
        "subtitle": "\nUn vraquier battant pavillon panaméen a été touché par une mine en mer Noire jeudi, dans la région d'Odessa, alors qu'il se rendait dans un port ukrainien pour y charger des céréales. L'explosion a fait deux blessés parmi l'équipage, mais des remorqueurs ont permis de conduire le navire jusqu'au port.\n",
        "content": "Des victimes collatérales de la guerre en . Un navire commercial battant pavillon panaméen qui se dirigeait vers un port ukrainien pour y charger des céréales a sauté sur une mine et deux marins ont été blessés, ont indiqué, jeudi 28 décembre, les garde-frontières.\"Un navire civil battant pavillon panaméen a explosé sur une mine marine ennemie en mer Noire. Le vraquier se rendait dans un port du Danube pour y charger des céréales\", a affirmé le service des garde-frontières dans un communiqué.Selon eux, le navire a perdu le contrôle et un incendie s'est déclaré après l'impact. Des remorqueurs ont été envoyés vers le navire pour le raccompagner au port.\"Deux marins ont été blessés. L'un d'entre eux a été soigné sur place, tandis que l'autre a été transporté à l'hôpital le plus proche pour un examen plus approfondi. Son état est satisfaisant\", ajoutent-ils.L'Ukraine a pu exporter ses céréales via la mer Noire pendant près d'un an à la faveur d'un accord avec la  dont  s'est finalement retiré en juillet en dénonçant les sanctions occidentales visant ses propres ventes de produits agricoles.Les autorités ukrainiennes ont continué à exporter leur production en mettant en place un couloir maritime, bien qu'à des niveaux inférieurs à ceux enregistrés lors de l'accord.La Russie a frappé à plusieurs reprises ces derniers mois les infrastructures portuaires ukrainiennes dans le Sud et sur le Danube, autre voie de commerce pour l'agriculture ukrainienne.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703831416.7826738,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Tchad : la nouvelle Constitution définitivement adoptée",
        "date_raw": "Thu, 28 Dec 2023 17:30:56 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231228-tchad-la-nouvelle-constitution-d%C3%A9finitivement-adopt%C3%A9e",
        "subtitle": "\nLa nouvelle Constitution du Tchad a été adoptée à 85,90 % des suffrages avec un taux de participation au référendum de 62,8 %, selon des résultats définitifs publiés jeudi par la Cour suprême tchadienne. Cette dernière a rejeté le recours du Bloc Fédéral, une coalition de l'opposition qui avait demandé l'annulation des résultats en raison de plusieurs irrégularités dans le déroulement du vote.\n",
        "content": "La Cour suprême du  a définitivement validé, jeudi 28 décembre, les résultats du référendum pour une nouvelle Constitution organisé par la junte militaire au pouvoir depuis deux ans et demi, une étape-clé censée ouvrir la voie à des élections fin 2024 dans le pays.D'après les résultats définitifs, le \"oui\" l'a emporté avec 85,90 % des voix tandis que le \"non\" a obtenu 14,10 % des suffrages avec un taux de participation qui s'élève à 62,8 %, a indiqué le président de la Cour suprême lors d'une conférence de presse.Pour une partie de l'opposition et de la société civile, le résultat de ce scrutin s'apparente à un plébiscite destiné à préparer l'élection du président de transition, le général .La Cour suprême a rejeté le recours du Bloc Fédéral, une coalition de l'opposition qui avait demandé l'annulation des résultats en raison de plusieurs irrégularités dans le déroulement du vote.L'opposition qui avait largement appelé au boycott a dénoncé, selon les mots de Max Kemkoye, président du Groupe de concertation des acteurs politiques (GCAP), \"un second coup d'État de Mahamat Idriss Déby Itno\", face à des résultats qui, selon lui, ne sont pas crédibles.Le nouveau texte constitutionnel ne diffère pas tellement de celui déjà en vigueur et consacre toujours un grand pouvoir au chef de l'État.À 37 ans, Mahamat Déby avait été proclamé par l'armée le 20 avril 2021 président de transition à la tête d'une junte de 15 généraux, après la mort de son père  tué par des rebelles en se rendant au front. Celui-ci dirigeait le pays d'une main de fer depuis plus de 30 ans.Le jeune général avait aussitôt promis des élections après une transition de 18 mois et s'était engagé auprès de l' à ne pas s'y présenter. Dix-huit mois plus tard, son régime prolongeait la transition de deux ans et l'autorisait à être candidat à la présidentielle prévue fin 2024.À la date anniversaire des 18 mois de transition, le 20 octobre 2022, entre 100 et plus de 300 jeunes hommes et adolescents ont été tués par balles à N'Djamena par les policiers et militaires, selon l'opposition et des ONG nationales et internationales. Ils manifestaient contre la prolongation de deux ans de la transition.Plus d'un millier de personnes ont été emprisonnées avant d'être graciées, mais des dizaines d’entre elles ont été torturées ou ont disparu, selon des ONG et l'opposition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703831416.7928963,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Immigration : Washington et Mexico jugent fructueuse la visite d'urgence de Blinken",
        "date_raw": "Thu, 28 Dec 2023 18:15:03 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231228-immigration-washington-et-mexico-jugent-fructueuse-la-visite-d-urgence-de-blinken",
        "subtitle": "\nWashington et Mexico se sont félicités mercredi du voyage d'urgence à Mexico du chef de la diplomatie américaine Antony Blinken. Le président mexicain, notamment, a indiqué jeudi matin que les États-Unis avaient accepté de rouvrir les passages frontaliers qu'ils avaient suspendus.\n",
        "content": "Le  et les  ont estimé que le voyage d'urgence, mercredi 27 décembre à Mexico, du chef de la diplomatie américaine  a permis des avancées pour gérer la crise migratoire, au moment où les deux pays s'apprêtent à entrer dans une année électorale.\"Le Mexique et les États-Unis réaffirment leurs engagements partagés quant à une migration ordonnée, humanitaire et régulière\", a indiqué un communiqué du ministère mexicain des Relations extérieures, jeudi, au lendemain de la rencontre. \"Les deux délégations sont tombées d'accord pour se réunir de nouveau à Washington en janvier 2024\", ajoute le communiqué au lendemain de ce rare déplacement du secrétaire d’État américain à l'étranger pendant les fêtes.Il intervient au moment où les élus républicains au Congrès exigent un accord sur l'immigration avec le gouvernement du président  en échange de leur soutien à une nouvelle enveloppe d'aide pour l'., leur dernière tranche disponible sans un nouveau vote au .Accompagné du secrétaire à la Sécurité nationale, Alejandro Mayorkas, et de la conseillère pour la Sécurité nationale à la Maison Blanche, Liz Sherwood Randall, Antony Blinken s'est entretenu pendant un peu plus de deux heures avec le président mexicain .Le président mexicain a indiqué jeudi matin que les États-Unis avaient accepté de rouvrir les passages frontaliers qu'ils avaient suspendus.Face à l'afflux de migrants en provenance du Mexique, Washington avait annoncé la fermeture de points de passages le long des plus de 3 000 kilomètres de frontières communes, par exemple le chemin de fer entre El Paso et Ciudad Juarez, déjà rouverts.\"Il y a de plus en plus de mouvements à la frontière, sur les ponts, et c'est pour cette raison que nous devons être attentifs à ne pas fermer les passages. Nous sommes parvenus à cet accord\", a déclaré jeudi matin le président mexicain à la presse, parlant de \"normaliser la situation\".\"Le Mexique et les États-Unis sont les principaux partenaires commerciaux au monde\", a-t-il souligné. Les échanges commerciaux entre les deux voisins se chiffrent à 860 milliards de dollars, avait indiqué la veille la ministre mexicaine des Affaires étrangères Alicia Barcen, qui avait également annoncé un communiqué après la rencontre.Selon un responsable du gouvernement américain, les dirigeants mexicains ont évoqué la répression des passeurs qui envoient les migrants vers la frontière des États-Unis en train ou en autobus.\"Nous avons été vraiment impressionnés par certaines des nouvelles actions qu'entreprend le Mexique, et nous avons vu ces derniers jours une réduction assez significative des passages de la frontière\", a déclaré ce responsable dans l'avion d’Antony Blinken pendant le voyage de retour vers Washington.Toutefois, les États-Unis \"ne tirent jamais de conclusions basées sur des fluctuations au jour-le-jour\" du nombre de migrants, a poursuivi le responsable américain, précisant que les contacts se poursuivront étroitement en 2024.L'année prochaine, le président Joe Biden joue sa réélection en novembre et des élections présidentielles et locales sont prévues au Mexique en juin pour la succession d'Andres Manuel Lopez Obrador.L'ancien président républicain , qui cherche sa revanche dans les urnes face à Joe Biden, a récemment redoublé ses attaques contre les migrants, les accusant d'\"empoisonner le sang\" des États-Unis, des propos qui selon ses détracteurs font écho à la rhétorique nazie.Dans ce contexte politique tendu, les démocrates tentent de trouver un accord sur l'immigration avec les républicains au Congrès afin de faire approuver en parallèle des dépenses de 61 milliards de dollars pour aider Kiev dans sa guerre avec Moscou.Ces dernières semaines, quelque 10 000 personnes par jour ont tenté de traverser illégalement la frontière sud des États-Unis, soit près du double des chiffres enregistrés avant la pandémie, débordant les autorités américaines.Et une caravane de milliers de migrants a quitté le sud du Mexique dimanche pour tenter de rejoindre les États-Unis. La plus grande partie des migrants fuient des pays d'Amérique centrale ravagés par la pauvreté, la violence et les catastrophes naturelles, ou la crise politique, économique et sociale au .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703831416.814765,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : Washington, Paris, Berlin et Londres condamnent l'accélération du programme nucléaire",
        "date_raw": "Thu, 28 Dec 2023 20:28:09 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231228-iran-washington-paris-berlin-et-londres-condamnent-l-acc%C3%A9l%C3%A9ration-du-programme-nucl%C3%A9aire",
        "subtitle": "\nLes États-Unis, la France, le Royaume-Uni et l'Allemagne ont condamné jeudi l'accélération de la production d'uranium hautement enrichi par la République islamique d'Iran, révélée dans un rapport publié mardi par l'Agence internationale de l'énergie atomique (AIEA). \n",
        "content": "C'est une déclaration quasi unanime sur la production d'uranium enrichi en . \"Nous condamnons cette mesure qui vient encore aggraver l'escalade continue du programme nucléaire iranien\", ont-ils indiqué dans une déclaration commune, estimant que \"la production par l'Iran d'uranium hautement enrichi n'a aucune justification civile crédible\".Selon l'agence onusienne, l'Iran a \"augmenté sa production d'uranium hautement enrichi au cours des dernières semaines, alors qu'il avait ralenti le rythme depuis le milieu de l'année 2023\". \"Ces faits constituent un pas dans la mauvaise direction de la part de l'Iran, avec pour conséquence le triplement de sa production mensuelle d'uranium enrichi à 60 %\", dénoncent dans leur communiqué Washington, Paris, Berlin et Londres, qui s'inquiètent des \"risques significatifs de prolifération\".\"Ces décisions démontrent l'absence de volonté de l'Iran de s'engager dans une désescalade de bonne foi et traduisent un comportement irresponsable dans un contexte régional de tension\", ajoutent-ils, appelant Téhéran à \"coopérer pleinement avec l'\".L'Iran a de son côté affirmé mercredi qu'il n'y avait \"rien de nouveau\" dans le rapport de l'AIEA. \"Nous produisions le même (taux) d'enrichissement à 60 %. Nous n'avons rien changé et nous n'avons pas développé de nouvelles capacités\", a affirmé le chef de l'Organisation iranienne de l'énergie atomique (OIEA), Mohammad Eslami, cité par l'agence officielle Irna.L'Iran enrichit désormais à des niveaux loin du plafond fixé à 3,67 % par l'accord international de 2015 encadrant les activités atomiques de Téhéran, et se rapproche des 90 % nécessaires pour produire une bombe atomique. Il dément cependant vouloir se doter de l'arme nucléaire.Le ralentissement du rythme de production à 60 %, constaté par l'AIEA il y a quelques mois, avait été vu par des experts comme un geste alors que des pourparlers avaient repris avec les États-Unis.L'accord sur le nucléaire iranien avait volé en éclats à la suite du retrait de Washington en 2018, décidé par le président américain de l'époque, . Son successeur  a tenté de le ranimer via des discussions menées à Vienne, mais elles sont au point mort depuis l'été 2022.Toutefois, l'animosité est remontée d'un cran ces derniers mois avec le conflit entre  et le  palestinien, que Washington et Téhéran s'accusent mutuellement d'aggraver.La République islamique a par ailleurs exclu des inspecteurs de l'AIEA et débranché des caméras nécessaires à la surveillance de son programme nucléaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703831416.8255525,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Poursuite des combats à Gaza, des discussions sur un cessez-le-feu attendues vendredi",
        "date_raw": "Thu, 28 Dec 2023 06:17:15 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231228-%F0%9F%94%B4-en-direct-frappes-sur-le-centre-de-gaza-et-raids-en-cisjordanie",
        "subtitle": "\nDes dizaines de milliers de familles palestiniennes ont de nouveau pris la fuite lors d'un exode massif depuis le centre de Gaza jeudi. Les forces israéliennes multiplient les raids à Gaza et dans des grandes villes de Cisjordanie occupée. Une délégation du Hamas doit se rendre au Caire vendredi pour des discussions sur un éventuel cessez-le-feu. Voici le fil du 28 décembre 2023.\n",
        "content": "L'avancée de l'armée israélienne provoque un nouvel exode massif à Gaza.Une délégation du Hamas doit se rendre vendredi au Caire pour lui faire part de ses \"observations\" au sujet d'un plan égyptien prévoyant à terme un cessez-le-feu mettant fin à la guerre avec Israël à Gaza.Outre la bande de , les forces israéliennes multiplient les raids dans des grandes villes de  occupée, notamment à Jénine et à Ramallah, où siège l'Autorité palestinienne de , selon l'agence officielle Wafa.Un Palestinien a été tué et 14 autres blessés, jeudi à l'aube, lors d'une incursion de l'armée israélienne à Ramallah, en Cisjordanie, au cours de laquelle des bureaux de change accusés par Israël de transférer de l'argent au Hamas ont été perquisitionnés, selon l'agence officielle palestinienne.Le ministère de la Santé du Hamas palestinien a annoncé que les opérations militaires israéliennes dans la bande de Gaza avaient fait 21 320 morts depuis le début de la guerre, le 7 octobre.L'armée israélienne a multiplié mercredi les frappes sur la bande de Gaza dans le cadre de son opération contre le .Le président français, Emmanuel Macron, s'est entretenu par téléphone avec le Premier ministre israélien, Benjamin Netanyahu, demandant un cessez-le-feu durable.La population de Gaza est en \"grand danger\", a affirmé l'Organisation mondiale de la santé (OMS), soulignant que \"la faim et le désespoir\" s'aggravaient dans le territoire ravagé par la guerre.Une opération israélienne dans un camp palestinien du nord de la Cisjordanie occupée a fait, tôt mercredi, six morts et de nombreux blessés, a annoncé le ministère palestinien de la Santé. Selon l'agence officielle palestinienne Wafa, ces six personnes ont été tuées par des frappes de drone israéliennes. Interrogée par l'AFP, l'armée israélienne n'a pas commenté dans l'immédiat ces informations.D'après le nouveau bilan humain dressé par le ministère de la Santé du Hamas, 21 110 Palestiniens ont perdu la vie depuis le début de la guerre Israël-Hamas, le 7 octobre.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703831416.83776,
        "language": "FR",
        "source": "France24"
    }
]
