[
    {
        "title": "Plus de 200 Palestiniens ont été tués ces dernières 24 heures, selon le Hamas",
        "date_raw": "Sat, 23 Dec 2023 06:39:08 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231223-en-direct-apr%C3%A8s-le-vote-de-l-onu-gaza-esp%C3%A8re-un-accroissement-de-l-aide-humanitaire",
        "subtitle": "\nLes frappes israéliennes et les combats au sol se poursuivent dans la bande de Gaza, où la population menacée de famine espère un accroissement de l'aide humanitaire, après l'adoption d'une résolution en ce sens par le Conseil de sécurité de l'ONU. Plus de 200 Palestiniens ont été tués ces dernières 24 heures dans les bombardements incessants et opérations au sol israéliens dans la bande de Gaza, a indiqué le Hamas. \n",
        "content": " L'armée israélienne a annoncé que cinq de ses soldats avaient été tués depuis vendredi en combattant dans la bande de Gaza, portant à 144 le nombre de soldats israéliens tués depuis le début de l'offensive terrestre de l'armée israélienne.Les efforts des médiateurs égyptien et qatari se poursuivent pour tenter de parvenir à une nouvelle trêve, après celle d'une semaine fin novembre qui avait permis la libération de 105 otages et de 240 Palestiniens détenus par  et l'acheminement de davantage d'aide.Le Conseil de sécurité de l' a exigé l'acheminement \"à grande échelle\" de l'aide humanitaire à Gaza, sans appeler à un cessez-le-feu immédiat, dont ne voulaient pas les Américains.La résolution adoptée sans les voix des États-Unis et de la  \"exige de toutes les parties qu'elles autorisent et facilitent l'acheminement immédiat, sûr et sans entrave d'une aide humanitaire à grande échelle\" à Gaza et demande de \"créer les conditions d'une cessation durable des hostilités\".Le Hamas a jugé \"insuffisante\" la résolution onusienne. De son côté, l'ambassadeur palestinien a évoqué un \"pas dans la bonne direction\".L'armée israélienne a annoncé que l'un de ses soldats avait été tué et un autre sérieusement blessé par des tirs en provenance du .Un demi-million de personnes, soit près d'un quart de la population de ce territoire géré par le Hamas, est confronté à la famine, selon un rapport du système de surveillance de la faim de l'ONU. Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703379613.9472778,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : avec la loi immigration, le programme de Marine Le Pen mis en application ?",
        "date_raw": "Fri, 22 Dec 2023 06:47:45 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-l-actu-en-dessin-avec-la-loi-immigration-le-programme-de-marine-le-pen-mis-en-application",
        "subtitle": "\nInspirée par certaines mesures du programme du Rassemblement national et de l'aile droite des Républicains, la loi immigration a fait couler beaucoup d'encre, offrant pour de nombreux observateurs une victoire idéologique à Marine Le Pen. Une actualité politique qui a inspiré ce dessin cinglant de Kak, le président de l’association Cartooning for Peace.\n",
        "content": "Adoptée le 19 décembre,  compte parmi les plus dures jamais votées en France. La plupart des nouvelles mesures, dénoncées par de nombreuses associations et partis de gauche, ressemblent à s'y méprendre au programme du  (RN) : fin du droit du sol, limitation de l’accès aux prestations sociales, au logement et à l’aide médicale d’urgence pour les étrangers en situation irrégulière. Autant de dispositions que le  pourrait encore invalider… De con côté,  défend le texte et parle d’un \"bouclier\" qui manquait au pays. Dans ce dessin, Kak montre le ministre de l'Intérieur  officialisant la préférence nationale, concept phare du Front National (FN) élaboré par  dans les années 1980 et qui consiste à vouloir discriminer positivement les citoyens français par rapport aux étrangers. À ses côtés, Éric Ciotti, le président des Républicains, qui a fait pression sur le gouvernement pour obtenir un durcissement du texte, brûle un document intitulé \"droit des immigrés\". Face à ce spectacle, une  démunie s'interroge sur ce qu'elle pourra bien faire de son quinquennat à venir.C’est grâce au concours de dessin de presse lancé à l’été 2013 par le quotidien L’Opinion que Kak rejoint la rédaction. Depuis, il illustre chaque jour la Une, et plante ses piques aux quatre points cardinaux de la politique française et internationale. Kak dessine aussi pour les hebdomadaires Franc Tireur et Le Film français. Ses marottes : la bande dessinée, les dessins animés et le cinéma (un secteur où il a travaillé pendant 20 ans). Il prend ainsi un malin plaisir à grimer nos gouvernants en personnages de , Pixar, Uderzo, Franquin, Hergé et autres génies du dessin. Kak est également président de l’association Cartooning for Peace. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits humains et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703379614.0567746,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La France ferme son ambassade au Niger, qui ne peut \"plus assurer ses missions\"",
        "date_raw": "Thu, 21 Dec 2023 21:27:38 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231221-la-france-ferme-son-ambassade-au-niger-qui-ne-peut-plus-assurer-ses-missions",
        "subtitle": "\nLa France a décidé de fermer son ambassade au Niger, où \"elle n'est plus en capacité de fonctionner normalement ni d'assurer ses missions\", a-t-on appris jeudi auprès de sources diplomatiques, alors même que Paris achève le retrait de ses troupes du pays.\n",
        "content": "C'est une nouvelle étape dans le profond divorce entre la France et le . Paris a décidé de fermer son ambassade dans la capitale, Niamey, où \"elle n'est plus en capacité de fonctionner normalement ni d'assurer ses missions\", a-t-on appris jeudi 21 décembre de sources diplomatiques.Cette mesure, extrêmement rare, intervient alors que le Niger avait annoncé le 12 décembre le départ de tous les  dans le pays dans le cadre de la lutte antijihadiste d'ici le 22 décembre, soit ce vendredi.Une rupture qui intervient après des mois de tensions avec les généraux qui ont pris le pouvoir à Niamey, lors d'un coup d'État le 26 juillet. \"Après l'attaque contre notre ambassade le 30 juillet dernier, et après l'instauration d'un blocus autour de notre emprise par les forces nigériennes, nous avions procédé, fin septembre, au départ de l'essentiel de nos personnels diplomatiques\", ont expliqué les sources diplomatiques.\"L'ambassade de France au Niger n'est donc plus en capacité de fonctionner normalement ni d'assurer ses missions. Prenant acte de cette situation, nous avons décidé la fermeture prochaine de notre ambassade\", ont-t-elles poursuivi. \"C'est dans ce cadre que nous avons dû procéder au licenciement et à l'indemnisation de nos agents de droit local.\"Après le coup d'État du 26 juillet, les militaires au pouvoir avaient rapidement exigé le départ des quelque 1 500 soldats français déployés dans le pays pour lutter contre les jihadistes et dénoncé plusieurs accords militaires conclus avec Paris.Le régime militaire avait aussi prononcé fin août l'expulsion de l'ambassadeur de France, Sylvain Itté. Celui-ci était resté coincé à l'intérieur de la représentation diplomatique pendant près d'un mois avant de pouvoir la quitter. Il était \"pris en otage\", avait commenté le président français Emmanuel Macron.Les entreprises nigériennes fournissant du ravitaillement à l'ambassade étaient \"dissuadées, voire menacées\" par le nouveau pouvoir, et avaient fini par ne plus venir, avait déclaré Sylvain Itté fin septembre sur la chaîne TF1.\"Il fallait sortir les poubelles sans que nos amis de la junte s'en aperçoivent\", avait-il relaté, ajoutant : \"Il s'agissait de faire rentrer de la nourriture, de l'eau, là aussi en faisant preuve d'ingéniosité.\"Le 30 juillet, une manifestation violente qui avait visé l'ambassade de France s'était muée en \"attaque\" et avait \"duré plus de 2 h 30\", avait-il raconté. \"Ce jour-là, nous étions collectivement en danger et nous sommes passés très, très près du drame, parce qu'il y avait plus de 6 000 personnes qui étaient là pour en découdre, qui étaient là pour rentrer dans l'ambassade\", avait relaté le diplomate.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703379614.070774,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La nouvelle ministre de la Santé visée par une enquête pour des cadeaux non déclarés",
        "date_raw": "Fri, 22 Dec 2023 07:51:33 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-la-nouvelle-ministre-de-la-sant%C3%A9-vis%C3%A9e-par-une-enqu%C3%AAte-pour-des-cadeaux-non-d%C3%A9clar%C3%A9s",
        "subtitle": "\nLa ministre de la Santé par intérim, Agnès Firmin Le Bodo, a reçu pour 20 000 euros de cadeaux des laboratoires Urgo lorsqu'elle était pharmacienne, a révélé jeudi Mediapart. Elle est visée par une enquête judiciaire ouverte en juin 2023.\n",
        "content": "Agnès Firmin Le Bodo, tout juste nommée par intérim à la tête du ministère de la Santé, a été épinglée, jeudi 21 décembre par , pour avoir reçu \"sans les déclarer\" des cadeaux d'une valeur estimée à 20 000 euros des laboratoires Urgo, en tant que pharmacienne.La ministre, , \"est visée par une enquête judiciaire ouverte en juin 2023 pour avoir reçu des cadeaux, sans les déclarer\", écrit le site d'information en ligne.Jeudi soir, le procureur de la République du Havre Bruno Dieudonné a confirmé à l'AFP qu'une enquête a été ouverte \"du chef de ‘perception non autorisée par un professionnel de santé d'avantages procurés par une personne produisant ou commercialisant des produits sanitaires’, dans le prolongement de l'affaire qui a abouti à la condamnation des laboratoires Urgo en janvier 2023 par le tribunal correctionnel de Dijon\".\"Le secret de l'enquête m'interdit de communiquer davantage, notamment sur l'identité des pharmaciens visés par cette enquête. Sur une période qui va de fin 2015 à fin 2020, six d'entre eux ont reçu des gratifications pour un montant total supérieur à 12 000 euros\", a ajouté le magistrat.\"Dans le cadre de ma fonction de pharmacienne, effectivement une enquête est en cours\", a confirmé vendredi Agnès Firmin Le Bodo . Sollicité par l'AFP, l'entourage de la ministre a indiqué qu'elle \"répondra[it] uniquement aux autorités compétentes\".Pharmacienne de profession, Agnès Firmin Le Bodo, qui dirige une officine au Havre (Seine-Maritime), \"est soupçonnée de s'être fait livrer à 21 reprises, de 2015 à 2020, des produits de luxe – des montres, bouteilles de vin et magnums de champagne, coffrets pour des week-end... – pour un montant total évalué à 20 000 euros, de la part des laboratoires Urgo\", selon Mediapart.\"Urgo cherchait ainsi à fidéliser les pharmaciens et à augmenter leurs marges commerciales\", poursuit Mediapart.En janvier 2023, les laboratoires Urgo ont été condamnés à une amende de 1 125 000 euros, dont 625 000 avec sursis, pour avoir offert des cadeaux à des pharmaciens, en contrepartie de l'abandon de remises commerciales.Selon Mediapart, \"un second volet de l'affaire\" a débuté, la justice se penchant sur tous les pharmaciens ayant reçu des cadeaux.En Normandie, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) est saisie d'une quarantaine de dossiers. \"Les cas les plus légers (moins de 1 000 euros de gratification) sont classés. Tandis que les autres dossiers donnent lieu à l'ouverture d'une enquête préliminaire, en juin 2023\", explique le journal, selon lequel Agnès Firmin Le Bodo figure \"parmi les plus gros bénéficiaires présumés\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703379614.0829182,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre au Soudan : le nombre de déplacés dépasse les 7 millions",
        "date_raw": "Fri, 22 Dec 2023 10:03:56 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231222-guerre-au-soudan-le-nombre-de-d%C3%A9plac%C3%A9s-d%C3%A9passe-les-7-millions",
        "subtitle": "\nL'ONU a annoncé jeudi que 7,1 millions de personnes ont été déplacées au Soudan depuis le début du conflit entre l'armée et les paramilitaires en avril. Parmi elles, 1,5 million se sont réfugiées dans les pays voisins.\n",
        "content": "Les combats qui font rage depuis avril au  entre l'armée et les paramilitaires ont à ce jour provoqué le déplacement de 7,1 millions de personnes, a indiqué, jeudi 21 décembre, un porte-parole de l'ONU, alertant sur \"la crise de déplacement la plus importante au monde\".La guerre entre le chef de l'armée, le général , et son second, le général , patron des redoutées Forces de soutien rapide (FSR), s'est étendue la semaine dernière à l'État d'al-Jazira dans le centre-est du pays, jusqu'alors épargné. Elle s'approche ainsi de la ville de Wad Madani qui servait de plaque-tournante humanitaire et de refuge pour de précédents déplacés.Selon l'Organisation internationale pour les migrations (OIM), jusqu'à 300 000 personnes ont fui Wad Madani à l'approche des combats.\"Ces nouveaux mouvements portent la population de déplacés à 7,1 millions\", dont 1,5 million se sont réfugiés dans les pays voisins, a précisé Stéphane Dujarric, porte-parole du secrétaire général de l'ONU.Selon l', au moins 150 000 enfants ont été forcés de fuir leur domicile dans l'État d'al-Jazira \"en moins d'une semaine\".\"Nos collègues au Soudan ont entendu des histoires à glacer le sang de la part de femmes et d'enfants ayant vécu un trajet épouvantable pour arriver à Madani\", a commenté la patronne de l'Unicef Catherine Russell dans un communiqué. \"Et maintenant, même cette impression fragile de sécurité explose au moment où ces mêmes enfants ont encore une fois été forcés à fuir\", est-il aussi écrit dans le texte. \"Aucun enfant ne devrait vivre les horreurs de la guerre\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703379614.135024,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Tensions liées au manque d'essence en Guinée, où le bilan de l'incendie de Conakry s'alourdit",
        "date_raw": "Thu, 21 Dec 2023 23:18:46 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231221-tensions-li%C3%A9es-au-manque-d-essence-en-guin%C3%A9e-o%C3%B9-le-bilan-de-l-incendie-de-conakry-grimpe-encore",
        "subtitle": "\nEn Guinée, la pénurie d'essence liée à l'incendie, dans la nuit de dimanche à lundi, du principal dépôt de carburant du pays, a provoqué jeudi des tensions dans la capitale Conakry. Le bilan de l'explosion est désormais de 23 morts et 241 blessés.\n",
        "content": "Le bilan de l'explosion et de l'incendie du principal dépôt de carburant de  est passé jeudi 21 décembre à 23 morts, selon le gouvernement, alors qu'à Conakry, des heurts ont opposé les forces de sécurité et des groupes de jeunes protestant contre le manque d'essence dans les stations-service.Dans la nuit de dimanche à lundi, le souffle de l'explosion et l'incendie qui a suivi dans la zone portuaire de Kaloum, le quartier administratif et des affaires de Conakry, ont provoqué d'importants dégâts matériels et mis à l'arrêt l'économie. Le sinistre a provoqué \"23 décès\" et 241 blessés, a annoncé le gouvernement dans un communiqué lu jeudi soir à la télévision publique. Le précédent bilan publié mardi avait fait état de 18 morts et plus de 212 blessés lors de l'incident. Sur les 241 blessés, 167 ont regagné leurs domiciles et 74 sont toujours hospitalisés, a dit le gouvernement dans le communiqué. \"De nombreuses déclarations font état d'un nombre important de disparus. Des investigations sont en cours\" pour les élucider, a-t-il ajouté.Le chef des militaires au pouvoir en Guinée, le colonel Mamadi Doumbouya, a annoncé mercredi soir un deuil national de trois jours, à partir de jeudi, en hommage aux victimes. L'explosion et l'incendie ont laissé des centaines de ménages sinistrés, entraîné d'importants dégâts matériels et continuent de paralyser l'économie du pays. Le gouvernement a annoncé la reprise de l'approvisionnement en gasoil, mais la distribution d'essence reste coupée depuis l'incident et la restriction des camions-citernes est maintenue.Ce manque d'essence a provoqué jeudi à Conakry des heurts entre les forces de sécurité à des groupes de jeunes réclamant ce carburant dans les stations-service. Les affrontements ont sporadiquement mis aux prises jeudi après-midi des jeunes mobiles jetant des pierres, à des forces de défense massivement déployées, qui ont riposté en tirant du gaz lacrymogène, a constaté un journaliste de l'AFP.Des centaines de jeunes, encagoulés ou masqués pour la plupart, ont barricadé la route menant des périphéries de Conakry au centre de la capitale, notamment dans les quartiers de Sonfonia, Wanindara, Kagbelen, Koloma et Hamdallaye. Ils ont érigé des barricades, renversé des poubelles et brûlé des pneus.En Guinée, beaucoup de jeunes vivent des courses en moto-taxi. Ils exigent la réouverture des stations services pour tous les types de carburant. \"On ne peut vendre du gasoil et nous priver d’essence. La plupart des Guinéens n’utilisent que de l’essence\", ont scandé des protestataires.\"Nous sommes aussi des citoyens à part entière, nous voulons travailler pour manger et nourrir nos familles, comme les autorités. Nous n’avons pas où puiser de l’argent. Nous voulons simplement que le gouvernement s’acquitte de ses obligations. Sinon, qu’il dégage\", a déclaré à l'AFP l'un d'entre eux.D'autres manifestations pour exiger de l'essence ont eu lieu dans la matinée.Par ailleurs, des ONG se sont alarmées de la censure de certains médias privés en Guinée et des restrictions de l'accès aux réseaux sociaux pendant cette période de crise.L'Organisation guinéenne de défense des droits de l'homme et du Citoyen (OGDH) a appelé les autorités, dans un communiqué, à rétablir l'accès aux réseaux sociaux et aux médias privés \"compte tenu du rôle que ces derniers jouent en terme d'informations des populations sur l'ensemble du territoire national\" et pour favoriser \"une sortie de crise rapide\".Depuis le début de l'année, l'accès à internet et/ou aux réseaux sociaux a été restreint à plusieurs reprises. Des sites d'information en ligne ont été inaccessibles, des radios ont été rendues inaudibles et retirées de l'offre de certaines plateformes de diffusion.Plusieurs distributeurs, notamment Canal+, ont été sommés en décembre par la Haute autorité de la communication (HAC) de suspendre la diffusion de chaînes de télé privées pour des \"impératifs de sécurité nationale\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703379614.1678555,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : un drone russe fait des blessés dans immeuble résidentiel de Kiev",
        "date_raw": "Thu, 21 Dec 2023 22:52:12 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-ukraine-un-drone-russe-fait-au-moins-un-bless%C3%A9-dans-immeuble-r%C3%A9sidentiel-de-kiev",
        "subtitle": "\nC'est le premier incident de cette nature depuis des mois : un drone russe a échappé à la défense aérienne ukrainienne et touché un immeuble résidentiel de Kiev lors d'une attaque nocturne jeudi. Au moins deux personnes ont été blessées.\n",
        "content": "Un immeuble résidentiel à  a été touché jeudi 21 décembre au soir par un drone explosif lors d'une nouvelle attaque nocturne russe, ont indiqué les autorités ukrainiennes faisant état d'au moins deux blessés. C'est un premier incident de cette nature depuis des mois dans la capitale ukrainienne. Si Kiev est régulièrement visé par des attaques de drones et de missiles russes, la plupart d'entre eux sont abattus par la défense aérienne. L'alarme aérienne a été déclenchée tard le soir à Kiev. Peu après, des habitants locaux ont entendu de fortes explosions. La mairie a dans un premier temps annoncé que la défense aérienne opérait dans la ville appelant les habitants à rester dans les abris.\"Un immeuble résidentiel à Kiev touché par un Shahed\", drone de fabrication iranienne régulièrement utilisé par Moscou pour ces attaques contre son voisin, a écrit le chef de l'administration présidentielle Andriï Iermak sur Telegram. L'incident s'est produit dans le quartier Solomiansky, dans le sud-ouest de la capitale, faisant état de \"flammes sur les étages supérieures\" du bâtiment, a ajouté sur Telegram le maire . Un homme a été hospitalisé dans ce quartier, un autre a reçu les soins médicaux sur place, a-t-il ajouté.L'administration militaire de la ville a publié sur Telegram des photos d'appartements aux baies vitrées soufflées par les explosions. Elle a affirmé qu'il ne s'agissait pas d'une frappe de drone mais d'éclats d'un drone abattu assurant que l'incendie avait pu être rapidement éteint.Dans le quartier Golosiïvsky (sud de la ville), un éclat d'un drone détruit est tombé sur un immeuble de grande hauteur, sans faire de victimes, a précisé l'administration militaire sur TelegramPeu après, Vitali Klitschko a annoncé que des débris d'un autre drone abattu par la défense aérienne étaient tombés sur une maison particulière dans le quartier Darnytsky, dans l'est de la ville, provoquant un incendie. L'armée de l'air ukrainienne a indiqué que plusieurs groupes de drones avançaient dans le pays en direction de diverses régions dans le centre, l'ouest et le sud du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703379614.1783288,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au moins treize personnes tuées dans une fusillade à Prague, l'assaillant \"éliminé\"",
        "date_raw": "Thu, 21 Dec 2023 16:00:17 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-plusieurs-morts-dans-une-fusillade-%C3%A0-prague-l-assaillant-%C3%A9limin%C3%A9",
        "subtitle": "\nUne fusillade a eu lieu jeudi dans un bâtiment universitaire du centre de Prague, en République Tchèque, faisant au moins 13 victimes et blessant 25 personnes, selon le bilan mis à jour vendredi par le ministre de l'Intérieur. Le tireur, un étudiant au sein de l'établissement, a été \"éliminé\", ont indiqué les forces de l'ordre.\n",
        "content": "Un homme armé a tué au moins 13 personnes et en a blessé 25 autres dans un bâtiment universitaire du centre de , a annoncé jeudi 21 décembre la police tchèque, affirmant que l'assaillant, un étudiant au sein de l'établissement, avait été \"éliminé\".La fusillade s'est produite aux alentours de 15 h heure locale (14 h GMT) au sein de la faculté des sciences humaines, selon la correspondante de France 24. La chaîne de télévision privée Nova TV a fait état d'une explosion et d'un tireur sur le toit du bâtiment situé dans le centre historique de Prague.BREAKING:Reports of many killed in a mass-shooting at the Charles University of Prague, Czechia.The pictures below show the shooter of the roof of the building and students trying to hide from him on a ledge high up in the air. Le service des urgences de Prague a indiqué sur X qu'un \"grand nombre d'unités ambulancières\" avaient été déployées à la faculté, ajoutant que certains blessés se trouvaient dans un état critique et que le bilan humain était susceptible de s'accroître.Le ministre de l'Intérieur, Vit Rakusan, a dit à la télévision publique que la présence d'\"aucun autre tireur\" n'avait été \"confirmée\" et a appelé la population à suivre les instructions de la police. Les forces de l'ordre ont bouclé la zone et demandé aux personnes habitant à proximité de rester chez elles. Le ministre a par ailleurs expliqué que la fusillade n'avait pas de lien apparent avec \"le terrorisme international\", lors d'une déclaration à la presse.Âgé de 24 ans, l'assaillant était étudiant au sein de la faculté. Informée peu avant la fusillade du fait que le jeune homme voulait se suicider, la police s'est rendue à son domicile, à l'extérieur de la ville, où les agents ont découvert le cadavre du père de l'étudiant, explique la correspondante de France 24.FLASH:A student at Charles University in Prague opened fire inside a university building. Police say at least 15 were killed in the mass shooting.This just confirms Hanke’s School Boy’s Theory of History: It’s just one damn thing after another.Le président tchèque s'est dit \"choqué\" par la fusillade meurtrière. \"Je suis choqué par ces événements... Je voudrais exprimer mon profond regret et mes sincères condoléances aux familles et aux proches des victimes de la fusillade\", a déclaré Petr Pavel sur X (anciennement Twitter). Le président tchèque achève jeudi une visite de deux jours à Paris.La Première ministre française, Élisabeth Borne, a exprimé \"l'émotion\" et \"la solidarité\" de la France après la fusillade meurtrière qui \"a durement frappé le peuple tchèque\" dans une faculté de Prague.\"J'ai échangé avec le président tchèque [Petr] Pavel, et je lui exprime à titre personnel, au nom de mon gouvernement, et je n'en doute pas, en notre nom à tous, mon soutien et ma solidarité\", a-t-elle déclaré à l'Assemblée nationale.La cheffe de la Commission européenne Ursula von der Leyen a elle aussi adressé à Prague un message de compassion.\"Je suis choquée par la violence insensée de la fusillade qui a coûté la vie à plusieurs personnes aujourd'hui à Prague. J'exprime mes plus sincères condoléances aux familles des victimes et au peuple tchèque dans son ensemble. Nous nous tenons à vos côtés et pleurons avec vous\", a-t-elle écrit dans son message sur X.Shocked by the senseless violence of the shooting that claimed several lives today in Prague.I express my deepest condolences to the families of the victims and to the Czech people as a whole.We stand and mourn with you.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703379614.19002,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Explosion en Guinée, vote retardé en RD Congo, Français arrêtés au Burkina Faso : l'hebdo Afrique",
        "date_raw": "Fri, 22 Dec 2023 11:31:46 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231222-explosion-en-guin%C3%A9e-vote-retard%C3%A9-en-rd-congo-fran%C3%A7ais-arr%C3%AAt%C3%A9s-au-burkina-faso-l-hebdo-afrique",
        "subtitle": null,
        "content": "\"Un accord historique\", selon le président kényan . Le  et l'Union européenne ont signé en début de semaine un accord commercial avec l'UE. Négocié de longue date, il garantit aux produits kényans un accès libre de droits et sans quotas au marché européen et des réductions tarifaires pour les produits européens à destination du pays d'Afrique de l'Est.Le  veut renouer avec les pays qui ont récemment connu un coup d'État. Le président béninois  a déclaré jeudi vouloir \"rétablir rapidement les relations\" avec certains de ses voisins évoquant notamment le Niger, où en juillet, un coup d'État a renversé le président . Un poids lourd de la production pétrolière se retire de l'. L' a décidé de ne plus faire partie de l'Organisation des pays exportateurs de pétrole. En cause : un désaccord sur les quotas de production. L'Opep avait établi un quota de 1,11 million de barils / jour pour l'Angola, ce que le pays conteste, visant son propre objectif de 1,18 million.Après le  et le Burkina, l'armée française quitte le Niger. Les derniers militaires français déployés ont quitté le pays vendredi, actant le divorce entre Paris et le régime militaire arrivé au pouvoir par un coup d'État. La fin de .Au moins 23 personnes ont été tuées dans l'incendie ayant touché lundi le centre de Conakry, la capitale guinéenne, après l'explosion du principal dépôt de carburant du pays, qui a mis la ville à l'arrêt et provoqué d'importants dégâts matériels. Sur place, les habitants se mobilisent pour venir en aide aux blessés et aux sinistrés. Le reportage de Sarah Sakho et Malick Diakité. Les élections se sont achevées jeudi soir en République démocratique du Congo, après une deuxième journée de vote rendue nécessaire par de multiples problèmes logistiques qui avaient empêché des bureaux de vote d'ouvrir la veille dans plusieurs régions de cet immense pays aux infrastructures très limitées.            Quatre français ont été arrêtés à Ouagadougou, au Burkina Faso, début décembre, suspectés par les autorités burkinabè d’être des agents du renseignement venus mener des actions d’espionnage, a-t-on appris mardi. Contactée par France 24, une source française proche du dossier dénonce une manœuvre visant à justifier les prises de position et les accusations contre Paris.Explorateur du patrimoine gastronomique africain, le chef camerounais Christian Abégan fait la promotion d'une cuisine de haute volée inspirée par les terroirs et les traditions. Expert en sécurité alimentaire et ambassadeur du Programme alimentaire mondial, il plaide pour la mise en valeur des superaliments d'origine africaine comme le niébé, le mil, le teff, le fonio ou encore le moringa, des aliments aux nombreux bienfaits pour la santé et pour la planète.C'est le nouvel eldorado en Côte d'Ivoire. L'escargot géant, une espèce peu exigeante et facile à élever qui fait aujourd'hui le bonheur des producteurs... et des consommateurs. Il représente une industrie florissante avec pas moins de 1 500 fermes d'élevage dans le sud du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703379614.2028515,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les syndicats lèvent la grève du tunnel sous la Manche et annoncent sa réouverture \"ce soir\"",
        "date_raw": "Thu, 21 Dec 2023 14:05:14 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231221-une-gr%C3%A8ve-surprise-entra%C3%AEne-la-fermeture-du-tunnel-sous-la-manche-jusqu-%C3%A0-nouvel-ordre",
        "subtitle": "\nLes syndicats d'Eurotunnel ont annoncé jeudi la fin de la grève surprise entamée à la mi-journée et qui avait entrainé la fermeture du tunnel sous la Manche. Celui-ci rouvrira \"ce soir\", ont-ils indiqué, faisant valoir des discussions \"porteuses de résultats\" avec leur direction.\n",
        "content": "Les syndicats d'Eurotunnel ont annoncé, jeudi 21 décembre, la fin de la grève surprise, entamée à la mi-journée, qui avait occasionné la fermeture du tunnel sous la Manche.\"Le mouvement de crise sociale à Eurotunnel touche à sa fin\" (...) L'activité de tunnel sous la Manche va reprendre ce soir\", a déclaré Franck Herent, délégué FO, qui a lu un communiqué devant le siège à Coquelles, où des employés s'étaient réunis. \"Si les salariés de l'entreprise retournent à leur travail, c'est que les négociations que nous avons âprement menées au cours de la journée auprès de la direction générale ont été porteuses de résultats qui nous satisfont.\"Un mouvement de grève surprise a conduit jeudi à la fermeture du , occasionnant d'importantes perturbations alors que les premiers départs ont déjà commencé pour les fêtes. Tous les trains Eurostar circulant dans le tunnel, mais aussi les navettes transportant des voitures et des camions, étaient bloqués.L'intersyndicale a évoqué dans un communiqué \"la terrible dégradation du climat social\" au sein de l'entreprise. D'après la direction, les organisations syndicales réclamaient un triplement de la prime de 1 000 euros qui leur a été promise.L'annonce de l'annulation des trains de l'après-midi en direction de Paris, Bruxelles et Amsterdam depuis la gare londonienne de Saint-Pancras avait provoqué la panique chez les passagers, d'après une journaliste de l'AFP présente sur place.Les nombreux voyageurs qui prévoyaient de regagner la France ou la Belgique pour les fêtes se sont rués sur leurs téléphones pour tenter de changer leur billet pour le lendemain, ou réserver en catastrophe l'un des vols encore disponibles au départ de la capitale britannique.Les agents d'accueil et de sécurité la gare – qui semblaient tout aussi pris au dépourvu – ont dû faire sortir les passagers qui avaient déjà passé les contrôles de sécurité et étaient sur le quai, ont-ils indiqué aux voyageurs dans le hall.\"Nous sommes bien conscients d'avoir provoqué quelques désordres. Nous retrouverons nos clients au cours des prochaines heures. Nous ferons le maximum pour les accueillir dans les meilleures conditions\", a commenté le délégué FO Franck Herent.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703379614.2122931,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Carole Bouquet au secours de Gérard Depardieu, un homme \"incapable de faire du mal à une femme\"",
        "date_raw": "Fri, 22 Dec 2023 06:35:17 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-carole-bouquet-au-secours-de-g%C3%A9rard-depardieu-un-homme-incapable-de-faire-du-mal-%C3%A0-une-femme",
        "subtitle": "\nL'actrice Carole Bouquet a pris la défense, jeudi soir, de Gérard Depardieu, visé par plusieurs plaintes pour viol et agression sexuelle. Elle a critiqué un \"tribunal médiatique\" et assuré que l'acteur était \"incapable de faire du mal à une femme\".\n",
        "content": "L'actrice Carole Bouquet, ancienne compagne de , visé par plusieurs plaintes pour viol et agression sexuelle et , a dit avoir \"peur pour lui\", jeudi 21 décembre à la télévision.\"J'ai un vrai problème avec ce qui est en train de se passer avec Gérard en ce moment... J'ai peur pour lui\", a déclaré l'actrice à l'émission \"Quotidien\" sur TMC, prenant la défense de celui qui fut son compagnon pendant une dizaine d'années et un acteur adulé avant de tomber dans l'opprobre.\"Ce tribunal médiatique continue, ça fait des mois que ça dure et c'est en train de tuer un homme. Je ne peux pas le supporter. Je n'ai aucune tendresse possible pour quelqu'un qui se révèlerait être un monstre, mais ce n'est pas le cas de Gérard\", a-t-elle poursuivi.\"Gérard est capable d'être grossier, d'avoir un humour parfois limite, mais il est incapable de faire du mal à une femme\", a-t-elle assuré, en rappelant avoir vécu \"dix ans de sexualité\" avec lui. \"Arrêtons la délectation\", a-t-elle encore exhorté.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 , la fille de l'acteur Julie Depardieu, à la télévision, et avant elle des membres de sa famille, dans une tribune, ont pris publiquement la parole pour défendre Gérard Depardieu, mis en examen à la suite d'une des deux plaintes dont il fait l'objet en France. La star réfute ces accusations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703379614.2231634,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le dirigeant séparatiste du Haut-Karabakh annule la dissolution de la République autoproclamée",
        "date_raw": "Fri, 22 Dec 2023 14:41:14 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231222-le-dirigeant-s%C3%A9paratiste-du-haut-karabakh-annule-la-dissolution-de-la-r%C3%A9punlique-autoproclam%C3%A9e",
        "subtitle": "\nLa république séparatiste autoproclamée du Haut-Karabakh avait annoncé qu'elle cessera d'exister à partir du 1er janvier 2024. Mais le dirigeant des séparatistes arméniens du Haut-Karabakh a indiqué vendredi annuler la dissolution des entités sécessionnistes.\n",
        "content": "Il s'agit d'un revirement spectaculaire. Le dirigeant des séparatistes arméniens du , qui ont été chassés en septembre par l' de ce territoire disputé depuis plus de trois décennies, a indiqué vendredi 22 décembre annuler la  qu'il avait pourtant auparavant annoncée pour le 1 janvier 2024.\"Dans le domaine juridique de la République d'Artsakh [le nom donné par les séparatistes arméniens au Haut-Karabakh, NDLR], il n'existe pas de document prévoyant la dissolution des institutions gouvernementales\", a déclaré Samvel Chakhramanian lors d'une réunion avec d'autres dirigeants à Erevan.Ce retournement de situation intervient à moins de dix jours de la dissolution annoncée de la république séparatiste autoproclamée du Haut-Karabakh, prévue depuis fin septembre par un décret de Samvel Chakhramanian au 1 janvier 2024, plus de 30 ans après sa création.L'Azerbaïdjan et les séparatistes arméniens, qui appartenaient tous deux à la sphère soviétique, se disputaient relativement pacifiquement le territoire à la fin des années 80. Avec la désintégration progressive de l'URSS, le conflit devient plus violent et deux guerres éclatent. La première, au début des années 1990, s'achève par un cessez-le-feu ; la seconde, en 2020, est remportée par Bakou.Le décret, \"c'est un papier vide\", a justifié vendredi à l'AFP le bureau de Samvel Chakhramanian. \"Aucun document ne peut conduire à la dissolution de la République qui a été établie par la volonté du peuple\", ont encore fait valoir les services du dirigeant des séparatistes arméniens.Dans les faits, Samvel Chakhramanian n'a toutefois plus de pouvoir sur le sort de l'enclave depuis une offensive victorieuse de l'Azerbaïdjan en septembre qui a repris l'ensemble de cette région montagneuse. Dans la foulée de cette opération militaire de 24 heures, les autorités de Bakou avaient arrêté plusieurs représentants séparatistes et la région s'était vidée de la quasi-totalité de ses habitants : 100 000 personnes sur les 120 000 habitants recensés dans l'enclave ont fui vers l'. C'est à ce moment-là, dix jours après la reprise par Bakou de l'enclave, que Samvel Chakhramanian avait signé un décret entérinant la dissolution de \"toutes les institutions gouvernementales\" de la république séparatiste \"au 1er janvier 2024\". En conséquence, \"la République du Nagorny Karabakh\" mettre un terme à \"son existence\", était-il notamment écrit.Depuis, le président autoritaire de l'Azerbaïdjan, , s'est rendu mi-octobre à Khankendi, la principale ville du Haut-Karabakh (Stepanakert selon son nom arménien), et y avait hissé le drapeau tricolore azerbaïdjanais. Fort de cette victoire militaire dans l'enclave, il a d'ailleurs convoqué début décembre une élection présidentielle anticipée le 7 février 2024, qui pourrait prolonger son règne, entamé en 2003 à la suite de la mort de son père.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703379614.2336442,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, le nouveau président Javier Milei annonce une dérégulation massive de l'économie",
        "date_raw": "Thu, 21 Dec 2023 01:18:41 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231221-en-argentine-le-nouveau-pr%C3%A9sident-javier-milei-annonce-une-d%C3%A9r%C3%A9gulation-massive-de-l-%C3%A9conomie",
        "subtitle": "\nLe nouveau président ultralibéral de l'Argentine, a annoncé mercredi une dérégulation massive de l'économie par décret : Javier Milei va modifier ou abroger plus de 300 normes, comme la loi encadrant les loyers ou les lois empêchant les privatisations des entreprises publiques. Il a aussi annoncé une \"modernisation du droit du travail\" pour créer davantage d'emplois. Le décret doit toutefois encore passer par le Parlement, où le parti de Javier Milei est minoritaire. \n",
        "content": "Le président argentin  a annoncé mercredi 20 décembre une dérégulation massive de la troisième économie d' et signé un décret destiné à modifier ou abroger plus de 300 normes dont celles sur les loyers, les privatisations et le droit du travail.\"L'objectif est d'entamer le chemin vers la reconstruction du pays, rendre la liberté et l'autonomie aux individus et commencer à désarmer l'énorme quantité de régulations qui ont retenu, entravé et empêché la croissance économique dans notre pays\", a déclaré Javier Milei dans une allocution diffusée à la radio et à la télévision.Parmi les mesures annoncées figurent l'abrogation de la loi encadrant les loyers \"pour que le marché immobilier recommence à fonctionner sans problème\", a expliqué le président, élu en novembre et qui a pris ses fonctions le 10 décembre.Doivent également être abrogées les lois empêchant la privatisation d'entreprises publiques comme la compagnie aérienne Aerolineas Argentinas ou le groupe pétrolier YPF. Les sociétés publiques seront toutes transformées en sociétés anonymes en vue de leur privatisation, a affirmé Javier Milei.Le chef de l'État a aussi annoncé une \"modernisation du droit du travail\" pour créer plus d'emplois, la modification de la loi sur les sociétés pour que les clubs de football puissent se transformer en sociétés anonymes, et une longue série d'autres mesures de dérégulation dans les secteurs du tourisme, de la santé, d'internet, du transport aérien, de la pharmacie, de la viticulture ou encore du commerce.Le décret a été publié à minuit au journal officiel. Il devra être examiné dans les dix jours par une commission mixte composée de députés et de sénateurs, mais ne sera invalidé que s'il est rejeté par les deux chambres du Parlement, a expliqué à l'AFP l'avocat constitutionnaliste Emiliano Vitaliani.Le parti de Javier Milei, La Libertad Avanza (\"La liberté avance\"), situé à l'extrême droite de l'échiquier politique argentin, ne compte que 40 sièges sur 257 à la Chambre basse et seulement sept sièges au Sénat sur 72. Il devra donc chercher des soutiens auprès de la coalition de centre-droit Juntos por el Cambio, partiellement alliée avec Javier Milei et qui compte 81 députés et 24 sénateurs, et auprès des 26 députés et huit sénateurs indépendants. L'opposition péroniste, elle, compte 105 députés et 33 sénateurs, et la gauche cinq députés.\"Ce message n'est pas surprenant car il n'y a rien que Milei n'ait pas dit qu'il allait faire pendant la campagne. Mais il est surprenant que la mesure ait été prise de cette manière, avec un décret d'urgence\", a commenté auprès de l'AFP la politologue Lara Goyburu.Javier Milei avait annoncé le 12 décembre une première série de mesures, notamment une dévaluation choc de plus de 50 % du peso et la réduction des subventions aux transports et à l'énergie.Cet économiste de 53 ans a été élu sur un programme de \"tronçonnage\" de l'État, de dégagisme de la \"caste politique\" et de thérapie de choc pour redresser le pays où l'inflation dépasse les 160 % sur un an et qui compte plus de 40 % de pauvres.Javier Milei souhaite ramener les dépenses publiques à 5 % du Produit intérieur brut (PIB). L'Argentine a été impliquée dans \"une série de crises au cours des cent dernières années qui ont toutes la même origine : le déficit budgétaire\", a-t-il justifié dans son discours.L'allocution présidentielle a été accueillie par un concert de casseroles de protestation dans plusieurs quartiers de Buenos Aires, et des milliers de personnes sont spontanément descendues dans la rue près du Parlement pour exprimer leur rejet.Minuit devant le Congrès argentin, manifestation spontanée contre les annonces d'austérité, de casse sociale et de privatisations de Javier Milei, le nouveau président anarcocapitaliste Quelques heures avant l'allocution présidentielle, des milliers de manifestants avaient déjà défilé dans la capitale à l'appel des organisations de gauche Polo Obrero et Movimiento Socialista. Il s'agissait de la première manifestation contre Javier Milei depuis son arrivée au pouvoir. \"Il y a un ajustement brutal, il faut s'organiser et sortir pour résister\", a déclaré à l'AFP Ezequiel Pretti, un employé de 34 ans, disant vouloir aussi \"défendre les libertés démocratiques, la liberté de manifester\". L'ampleur du dispositif policier, supervisé par le président et sa ministre de la Sécurité Patricia Bullrich depuis le siège de la police fédérale, a été critiqué par les organisateurs. \"Ça me rappelle la dictature\", a commenté Eduardo Belliboni, dirigeant de Polo Obrero.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703379614.2446432,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Après la fusillade à l'université de Prague, la police enquête pour cerner les motivations du tueur",
        "date_raw": "Fri, 22 Dec 2023 13:56:50 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231222-apr%C3%A8s-la-fusillade-%C3%A0-l-universit%C3%A9-de-prague-la-police-enqu%C3%AAte-pour-cerner-les-motivations-du-tueur",
        "subtitle": "\nUn étudiant de 24 ans a tué 13 personnes jeudi 21 décembre à l’université Charles de Prague, avant de se suicider. La police enquête actuellement sur ses motivations. Les autorités n'établissent pas de lien entre cette fusillade et le \"terrorisme international\".\n",
        "content": "La police cherche toujours, vendredi 22 décembre, à comprendre les motivations du tueur, qui a agi seul. La veille cet étudiant  à l'université Charles de Prague. Il s'agit de la pire attaque qu'ait connue la  dans son histoire contemporaine.Choqués par cette tuerie dans une capitale plutôt paisible, des habitants endeuillés ont improvisé à l'extérieur de l'université un mémorial composé d'une multitude de bougies à la mémoire des victimes, tandis que la police poursuivait son enquête sur le campus situé dans le centre historique de la capitale tchèque. Âgé de 24 ans, l'étudiant a abattu 13 personnes et en a blessé 25 autres, avant de se suicider. \"Nous connaissons l'identité des 14 morts. Il s'agit de 13 victimes du tireur fou et de lui-même\", a déclaré vendredi le ministre de l'Intérieur Vit Rakusan à la télévision publique, révisant à la baisse le bilan précédent qui faisait état de 14 victimes mortelles.Le gouvernement a décrété une journée de deuil national le 23 décembre et la population a été invitée à observer une minute de silence à midi.Le chef de la police, Martin Vondrasek, a indiqué plus tôt que le tireur, inconnu de la justice, disposait d'un \"énorme arsenal d'armes et de munitions\" et que l'action rapide de la police avait évité un carnage plus grave encore. Toutes les victimes ont été tuées à l'intérieur du bâtiment, et certaines d'entre elles étaient des camarades de faculté du meurtrier. Selon Martin Vondrasek, la police avait commencé à rechercher l'étudiant avant même la fusillade, car son père avait été retrouvé mort dans le village d'Hostoun, à l'ouest de Prague. Le tireur \"est parti pour Prague en disant qu'il voulait se suicider\", a-t-il déclaré, refusant de confirmer si le tireur avait effectivement tué son père.La police a fouillé un bâtiment de la faculté des Arts où le tireur devait se présenter pour un cours, mais celui-ci s'est rendu finalement dans le bâtiment principal de la faculté, situé à proximité. La faculté se trouve dans le centre historique de Prague, à proximité de sites touristiques majeurs tels que le pont Charles datant du XIV siècle et la pittoresque place de la Vieille Ville. La police a appris la fusillade vers 14 H 00 GMT et y a dépêché immédiatement une unité d'intervention. Vingt minutes plus tard, le tireur a été retrouvé mort.Citant une enquête sur les médias sociaux, Martin Vondrasek a déclaré que le tireur s'était inspiré d'un \"cas similaire survenu en \", sans entrer dans les détails. Martin Vondrasek a indiqué que la police soupçonnait le même tireur d'avoir tué un jeune homme et sa fille de deux mois dans un landau lors d'une promenade dans une forêt de la banlieue est de Prague, le 15 décembre. L'enquête sur ce meurtre était restée dans l'impasse jusqu'à ce que des preuves trouvées à Hostoun permettent de relier le tireur à ce crime. Le soutien des responsables politiques locaux et internationaux a afflué après l'attentat. \"Rien ne peut justifier cet acte horrible\", a déclaré le Premier ministre tchèque, Petr Fiala, en exprimant ses condoléances aux familles endeuillées. Le président des États-Unis, , a présenté ses condoléances, dénonçant une fusillade \"insensée\". Le président français , la chef de l'UE  et le président ukrainien  se sont également exprimés. Selon le ministre de l'Intérieur Vit Rakusan, il n'y avait aucun lien entre la fusillade et le \"terrorisme international\" et l'étudiant agissait seul. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703379614.305087,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Niger : les derniers militaires français ont quitté le pays",
        "date_raw": "Fri, 22 Dec 2023 10:36:06 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-%F0%9F%94%B4-niger-les-derniers-militaires-fran%C3%A7ais-ont-quitt%C3%A9-le-pays",
        "subtitle": "\nLes derniers des 1 500 soldats et aviateurs français basés au Niger ont quitté le pays vendredi matin, au terme d'un long bras de fer entre Paris et les autorités militaires de Niamey. Présente dans la région depuis 2013, la France avait déployé jusqu'à 5 500 hommes dans le cadre de l'opération antijihadiste Barkhane, en coopération avec les armées malienne, burkinabè et nigérienne.\n",
        "content": "Les derniers militaires français déployés au  ont quitté le pays, vendredi 22 décembre dans la matinée, a annoncé l'armée nigérienne lors d'une cérémonie à Niamey marquant la fin de leur présence, après dix ans de combat anti-jihadiste français au .\"La date d'aujourd'hui (...) marque la fin du processus de désengagement des forces françaises au \", a déclaré un lieutenant de l'armée nigérienne, Salim Ibrahim.La cérémonie a eu lieu dans la base aérienne de Niamey, abritant une base aérienne projetée (BAP) où stationnait une partie des 1 500 soldats et aviateurs français présents au Niger. Les derniers militaires français ont décollé à bord de deux avions, a constaté un journaliste de l'AFP. Leur destination n'a pas été renseignée.La cérémonie a été conclue par la \"signature\" d'un \"document conjoint\" par le chef d'état-major de l'armée de terre du Niger, le colonel Mamane Sani Kiaou et le commandant des forces françaises au Sahel, le général Éric Ozanne, a affirmé le lieutenant Salim Ibrahim. La BAP a été rétrocédée au Niger.La signature du texte s'est faite \"en présence du  et des États-Unis\", respectivement \"représentés par le chef d'état-major général des armées\" et \"l'attaché militaire de Défense\", a-t-il ajouté.Le lieutenant Ibrahim a précisé qu'au cours du processus de désengagement des militaires français, \"145 vols\" ont été effectués, \"15 convois terrestres\" ont eu lieu et \"environ 1 500 militaires ont été désengagés\". \"On se félicite du bon déroulement\" du désengagement, car \"aucun incident majeur n'a été enregistré\", a-t-il affirmé.Le retrait des troupes, commencé début octobre, met fin à dix ans de lutte antijihadiste française au Sahel, où le Niger était l'un des derniers alliés de Paris avant le coup d'État de juillet.Après un bras de fer de deux mois avec les nouvelles autorités à Niamey qui avaient dénoncé plusieurs accords militaires avec Paris, le président français  avait annoncé le 24 septembre que les troupes françaises seraient parties du Niger \"d'ici la fin de l'année\".Au Niger, le gros des effectifs français étaient déployés à Niamey et le reste sur deux postes avancés dans la zone dite des trois frontières entre le , le Niger et le , considérée comme un repaire de groupes liés à Al-Qaïda et l'État islamique (EI).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703379615.366963,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La coalition en mer Rouge contre les Houthis compte désormais plus de 20 pays membres",
        "date_raw": "Fri, 22 Dec 2023 10:21:04 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231222-la-coalition-en-mer-rouge-contre-les-houthis-compte-d%C3%A9sormais-plus-de-20-pays-membres",
        "subtitle": "\nPlus de vingt pays participent désormais à la coalition internationale contre les Houthis, ont fait savoir jeudi les États-Unis, à l'origine de cette alliance destinée à défendre le trafic maritime. Depuis le début du conflit au Proche-Orient, les rebelles yéménites, soutenus par l'Iran, affirment prendre pour cible des navires entretenant des liens avec Israël.\n",
        "content": "L'alliance contre les  prend de l'ampleur. Plus de 20 pays ont désormais rejoint  et visant à défendre le trafic maritime en mer Rouge des attaques des rebelles du , a fait savoir jeudi 21 décembre le Pentagone.Une récente vague d'attaques menées contre des navires par les Houthis, avec des drones et des missiles, menace de perturber les flux du commerce mondial, les principales firmes de transport maritime ayant interrompu le passage par le détroit de Bab el-Mandeb.Face à cela, Washington a mis sur pied en début de semaine une nouvelle force multinationale de protection maritime. \"Nous avons désormais plus de 20 nations qui se sont engagées à participer\" à la coalition, a déclaré à la presse le porte-parole du Pentagone Pat Ryder.La Grèce a annoncé jeudi faire partie de la coalition, aux côtés des premiers pays partenaires : la France, le Royaume-Uni, Bahreïn, le Canada, l'Italie, les Pays-Bas, la Norvège, l'Espagne et les Seychelles.Les rebelles yéménites \"attaquent la prospérité et le bien-être économique des nations à travers le monde\", a dit Pat Ryder, les qualifiant de \"bandits sur l'autoroute internationale qu'est la mer Rouge\".Cette coalition militaire \"doit faire office de gendarme routier, patrouillant en mer Rouge et dans le golfe d'Aden pour répondre aux (appels de) bateaux commerciaux qui passent par cette voie internationale vitale, et les aider si besoin\", a-t-il encore déclaré, demandant encore une fois aux Houthis de cesser leurs attaques.Un haut responsable de ce groupe soutenu par l' a indiqué cette semaine que ces attaques s'arrêteraient seulement \"si  cesse ses crimes et que la nourriture, les médicaments et le carburant parviennent à la population assiégée\" de la bande de , dans le cadre du conflit entre Israël et le mouvement palestinien .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703379615.4074135,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Conseil de l'ONU \"exige\" plus d'aide humanitaire à Gaza sans appeler à un cessez-le-feu",
        "date_raw": "Fri, 22 Dec 2023 03:47:47 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231222-%F0%9F%94%B4-en-direct-le-vote-du-conseil-de-s%C3%A9curit%C3%A9-de-l-onu-sur-gaza-est-encore-report%C3%A9",
        "subtitle": "\nÀ l'issue de négociations acharnées, le Conseil de sécurité de l'ONU a exigé vendredi l'acheminement \"à grande échelle\" de l'aide humanitaire à Gaza, sans appeler à un cessez-le-feu immédiat, dont ne voulaient pas les Américains. Suivez les derniers développements de la situation au Proche-Orient.\n",
        "content": "Le Conseil de sécurité de l'ONU a exigé vendredi l'acheminement \"à grande échelle\" de l'aide humanitaire à Gaza, sans appeler à un cessez-le-feu immédiat, dont ne voulaient pas les Américains. La résolution adoptée sans les voix des États-Unis et de la Russie \"exige de toutes les parties qu'elles autorisent et facilitent l'acheminement immédiat, sûr et sans entrave d'une aide humanitaire à grande échelle\" à Gaza et demande de \"créer les conditions d'une cessation durable des hostilités\".Le Hamas juge \"insuffisante\" la résolution de l'ONU sur l'aide humanitaire à Gaza. Pour l'ambassadeur palestinien à l'ONU, il s'agit d'un \"pas dans la bonne direction\". \"Israël continuera à agir conformément au droit international, mais examinera, pour des raisons de sécurité, toute assistance humanitaire à Gaza\", a écrit le ministre israélien des Affaires étrangères, Eli Cohen, sur X (ex-Twitter).L'armée israélienne a annoncé que l'un de ses soldats avait été tué et un autre sérieusement blessé par des tirs en provenance du Liban.Un demi-million de personnes, soit près d'un quart de la population de ce territoire géré par le Hamas, est confronté à la famine, selon un rapport du système de surveillance de la faim de l'ONU.Les frappes israéliennes sur Gaza ont fait 20 057 morts et 53 320 blessés depuis le 7 octobre, selon le ministère de la Santé de la bande de Gaza.Selon un rapport de l'ONU publié jeudi, un quart de la population de Gaza \"meurt de faim\" en raison de l'entrée de quantités \"terriblement insuffisantes\" de nourriture dans le territoire depuis que l'armée israélienne a répondu à l'attaque du Hamas le 7 octobre.L'armée israélienne a ordonné \"l'évacuation immédiate\" d'une zone de la  \"couvrant environ 20 %\" de la ville méridionale de Khan Younès, relève un document du Bureau de la coordination des affaires humanitaires de l'ONU (Ocha).Le Haut-Commissariat des Nations unies aux droits de l'Homme réclame l'ouverture d'une enquête sur \"la possible commission d'un crime de guerre\" par les forces armées israéliennes à Gaza, disant avoir reçu des \"informations inquiétantes\" concernant la mort de \"11 hommes palestiniens non armés\". Ils sont décédés mardi soir lors d'une intervention de l'armée israélienne dans un immeuble résidentiel de Gaza où s'abritaient plusieurs familles.Suspendu à la décision des États-Unis, le Conseil de sécurité de l'ONU doit à nouveau tenter de parler d'une seule voix en votant une résolution destinée à accroître l'aide à la bande de Gaza. Ce vote a de nouveau été reporté jeudi soir, selon des sources diplomatiques. Il devrait désormais prendre place vendredi.Le président français Emmanuel Macron a rejoint les forces françaises stationnées en Jordanie pour un dîner de Noël, après avoir réitéré avec le roi Abdallah II un appel au cessez-le-feu à Gaza et à la création d'un État palestinien.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703379615.417366,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Affaire du siècle\" : l'État français échappe à une astreinte de 1,1 milliard d'euros",
        "date_raw": "Fri, 22 Dec 2023 16:47:50 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231222-affaire-du-si%C3%A8cle-l-%C3%A9tat-fran%C3%A7ais-%C3%A9chappe-%C3%A0-une-lourde-astreinte-de-1-1-milliard-d-euros",
        "subtitle": "\nDes ONG demandaient une astreinte financière de 1,1 milliard d'euros contre l'État français, la justice ne leur a pas donné raison ce vendredi. Plusieurs associations de défense de l'environnement (Notre Affaire à Tous, Greenpeace, Oxfam) réunies sous la bannière de \"l'Affaire du siècle\" avaient attaqué l'État pour non-respect de ses engagements en matière de réduction des émissions de gaz à effet de serre.\n",
        "content": "Le tribunal administratif de Paris a débouté vendredi 22 décembre les ONG de , réunissant notamment Notre Affaire à Tous, , , qui demandaient une astreinte financière de 1,1 milliard d'euros contre l'État français, qu'elles accusent de ne pas agir suffisamment pour .Dans son jugement, le tribunal estime que la \"réparation du préjudice écologique a été tardive mais est désormais complète\", jugeant que \"l'État, conformément à l'injonction qui lui avait été faite, avait adopté ou mis en œuvre des mesures de nature à réparer le préjudice en cause\".Il a ainsi suivi l'avis du rapporteur public qui, lors de l'audience du 8 décembre, avait déclaré que les dernières données en date concernant les émissions nationales de CO, à savoir une baisse de 4,3 % pour le premier semestre 2023 et de 2,7 % en 2022, \"permettaient de considérer que le préjudice avait entièrement été réparé\".Les ONG déboutées ont annoncé vendredi après-midi dans un communiqué qu'elles se \"réservent le droit de faire appel\" du jugement qui vient d'être rendu.En février 2021, le tribunal administratif de Paris leur avait dans un premier jugement donné raison, déclarant l'État responsable de manquements à ses engagements et du \"préjudice écologique\" qui en découle. Puis en octobre de la même année, la justice avait ordonné que soient compensés le \"31 décembre 2022, au plus tard\" les 15 millions de tonnes d'équivalent CO émis en trop par rapport aux objectifs de la France en 2015-2018.Les ONG estimaient que ce jugement n'avait pas été suivi d'effets et réclamaient cette fois des pénalités financières dans le cadre d'une nouvelle procédure lancée en juin 2023. Cette astreinte de 1,1 milliard d'euros correspondait à neuf semestres de retard déjà cumulés, selon les calculs des ONG, qui s'appuyaient sur la méthode Quinet, du nom d'un haut fonctionnaire auteur d'un rapport sur \"la valeur de l'action pour le climat\" publié il y a quelques années.Le jugement du tribunal administratif reconnaît que l'échéance du 22 décembre 2022 n'a pas été respectée, \"la part du préjudice restant à réparer s'établissant à 3 ou 5 millions de tonnes d'équivalent CO, selon les hypothèses retenues\". Mais il estime que la baisse des émissions au premier trimestre 2023 (-4,2 %, soit 5 millions de tonnes d'équivalent CO) a permis de compenser ce déficit. Il en conclut donc qu'il n'y \"a pas lieu de prononcer des mesures d'exécution supplémentaires\". L'autre argument des associations était que la baisse des émissions de gaz à effet de serre constatée en France à la fois pour l'année 2022 (-2,7 %) et pour le premier semestre 2023 (-4,3 %) était liée à des facteurs \"purement conjoncturels\" et extérieurs, comme un hiver doux l'an dernier ou la crise énergétique liée à la guerre en , et non à la mise en place d'actions de l'État.Le tribunal a jugé que ces éléments avaient certes \"pu influer sur la baisse des émissions de CO\", mais qu'il n'y avait \"pas lieu d'en neutraliser les effets\".\"Par cette décision, le tribunal accepte l'idée que l'État aurait compensé le préjudice sans réelle intention de le faire\", a commenté Jérémie Suissa, délégué général de Notre Affaire à Tous, estimant que \"la justice doit être plus ambitieuse face à l'inaction climatique des gouvernements\".La première ministre, Élisabeth Borne, avait présenté le 23 mai un nouveau plan d'actions pour faire baisser les émissions françaises. D'ici 2030, la France entend maintenant réduire ses émissions de 50 % par rapport au niveau de 1990, conformément aux engagements européens, ce qui implique de les abaisser deux fois plus vite qu'aujourd'hui.L'État français reste encore sous la menace d'une autre affaire, celle de Grande-Synthe, une commune du Nord menacée de submersion en raison du changement climatique. Le 10 mai, le Conseil d'État a de nouveau exigé que la France renforce son arsenal en faveur de la protection du climat, donnant à l'État jusqu'au 30 juin 2024 pour réduire le bilan carbone national.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703379615.4584842,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Immunité de Donald Trump : la Cour suprême refuse de trancher en urgence",
        "date_raw": "Sat, 23 Dec 2023 06:08:24 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231223-la-cour-supr%C3%AAme-des-%C3%A9tats-unis-refuse-de-trancher-en-urgence-sur-l-immunit%C3%A9-pr%C3%A9sidentielle-de-trump",
        "subtitle": "\nLa Cour suprême des États-Unis, dominée par des juges conservateurs, a refusé vendredi de se positionner en urgence sur la question de l'immunité de Donald Trump lorsqu'il était locataire de la Maison Blanche. Une bonne nouvelle pour le milliardaire soupçonné d'avoir tenté de renverser les résultats de l'élection de 2020 et candidat à celle de novembre 2024.\n",
        "content": " était-il protégé par l'immunité présidentielle lorsqu'il a tenté d'inverser  ? La  a refusé, vendredi 22 décembre, de statuer en urgence sur cette question, une aubaine pour le républicain qui espère ainsi pouvoir repousser le début de son procès.Le tempétueux milliardaire, inculpé dans quatre affaires pénales et candidat à l'élection de novembre 2024, doit être jugé à partir du 4 mars pour ses pressions lors de la dernière présidentielle.Mais ses avocats tentent par tous les moyens de décaler le calendrier judiciaire afin qu'il ne coïncide pas avec celui de l'élection présidentielle. Les primaires républicaines débutent dès janvier et pourraient s'étirer jusqu'en juin.\"Bien sûr que j'ai le droit à l'immunité présidentielle\", a encore répété Donald Trump vendredi sur sa plateforme Truth Social, assurant qu'il était de son \"droit et devoir\" d'agir face à ce qu'il estime, sans preuve, être une élection \"volée\".Ses conseils ont ainsi, entre autres, invoqué l'argument selon lequel Donald Trump jouit d'une \"immunité absolue\" pour tous les actes qu'il a commis lorsqu'il était à la Maison Blanche. Et qu'il ne devrait pas, pour cette raison, être poursuivi.La juge Tanya Chutkan, qui présidera les débats de ce procès fédéral, a rejeté début décembre une première requête en immunité, considérant qu'aucun texte ne protégeait un ex-président contre des poursuites pénales.Les avocats de Donald Trump ont fait appel de cette décision, réclamant à une cour d'appel de trancher sur le sujet. Cette étape supplémentaire, qui débutera le 9 janvier, pourrait toutefois prendre de longues semaines et risque, in fine, de décaler le début du procès de l'ancien président.Mi-décembre, le procureur fédéral Jack Smith a saisi la Cour suprême des États-Unis, demandant à la plus haute juridiction du pays , sans attendre la décision de la cour d'appel.Ce que la Cour suprême, à majorité conservatrice après avoir été largement remaniée par Donald Trump, a donc refusé vendredi. À la satisfaction du principal concerné, qui s'est dit impatient de présenter ses arguments à la cour d'appel. La Cour suprême n'a jamais explicitement dit si un ancien président bénéficiait d'une immunité contre des poursuites pénales.Localement, des tentatives similaires d'invoquer une immunité présidentielle de Donald Trump ont été rejetée par des magistrats de juridictions inférieures.La jurisprudence est d'autant plus floue que Donald Trump est le premier ex-président des États-Unis à être inculpé au pénal.Au total, la Cour suprême dominée par les conservateurs, dont les arrêts sont régulièrement critiqués par les démocrates, pourrait être appelée à trancher trois fois cette année sur le sort de Donald Trump.En plus de cette question d'immunité présidentielle, le temple du droit américain a accepté de statuer sur une loi utilisée dans des poursuites contre l'ancien président et des centaines de ses partisans déchaînés qui avaient attaqué le Congrès des États-Unis le 6 janvier 2021.Il y a aussi la question du Colorado :  aux primaires républicaines de cet État américain en raison de ses agissements lors de l'assaut du Capitole. L'ancien président crie à \"l'ingérence électorale\" et appelle la Cour suprême des États-Unis à lui donner raison.Élection, procès, élection, procès : le milliardaire républicain s'apprête à vivre une année en tous points extraordinaire, ponctuée d'allées et venues entre les tribunaux et les estrades de campagne.Ni un passage par la case prison, ni un retour à la Maison Blanche, ne sont pour l'heure à exclure pour le républicain - une situation complètement hors normes sur laquelle il a capitalisé.À chaque rebondissement de sa saga judiciaire tentaculaire, Donald Trump a jusqu'ici levé des sommes folles et grimpé dans les sondages, grâce à ses partisans, convaincus qu'il est victime d'une cabale politique.Il n'a d'ailleurs pas attendu pour faire campagne sur la décision de la Cour suprême : \"En ce moment crucial, je vous demande votre soutien\", a-t-il écrit à ses partisans dans un courriel d'appel aux dons.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703379615.496148,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, Javier Milei présente la facture aux organisateurs d'une manifestation",
        "date_raw": "Sat, 23 Dec 2023 10:44:03 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231223-en-argentine-javier-milei-pr%C3%A9sente-la-facture-aux-organisateurs-d-une-manifestation",
        "subtitle": "\nLe gouvernement argentin réclame 60 millions de pesos, soit environ 73 000 dollars, aux organisateurs du premier rassemblement contre la politique d'austérité du nouveau président Javier Milei. La somme doit permettre de compenser les frais engagés par l'État pour sécuriser la manifestation.   \n",
        "content": "Les mouvements sociaux priés de passer à la caisse en . Les organisateurs du premier rassemblement contre le gouvernement du nouveau président , mercredi à Buenos Aires, vont devoir couvrir les frais liés à la mobilisation à cette occasion des forces de sécurité, a annoncé, vendredi 22 décembre, le porte-parole de la présidence. Le coût de ces dépenses, qui englobent la mobilisation de quatre forces de sécurité - police fédérale, police municipale, police aéroportuaire et gendarmerie -, a été estimé à 60 millions de pesos, soit environ 73 000 dollars au taux de change officiel.C'est \"la facture qui sera transmise aux mouvements sociaux\", qui seront \"appelés à assumer la responsabilité de cette dépense qui ne correspond pas aux citoyens\", a ajouté le porte-parole Manuel Adorni. Le gouvernement avait déjà annoncé la semaine dernière que ces frais seraient à la charge des organisateurs. Quelques jours après l'investiture du président ultralibéral, des milliers de personnes ont manifesté dans le centre de la capitale argentine à l'appel d'organisations de gauche. Dénonçant le programme d'austérité du gouvernement, les manifestants étaient encadrés par un important dispositif de sécurité, critiqué par les organisateurs. \"Ça me rappelle la dictature\", avait commenté Eduardo Belliboni, dirigeant de l'organisation Polo Obrero. Le dispositif avait été supervisé personnellement depuis le siège de la police fédérale par le président et sa ministre de la Sécurité Patricia Bullrich. \"La force utilisée sera le minimum nécessaire, mais proportionnelle à la résistance\", avait-elle indiqué la semaine dernière, ajoutant : \"la facture de ce dispositif sera envoyée aux organisations ou individus responsables. L'État ne paiera pas pour cet usage de la force de sécurité\".L'Argentine, le grand Buenos Aires notamment, est le théâtre de centaines de manifestations avec des coupures d'axes de circulation chaque année.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703379615.505041,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Ukraine dit avoir abattu trois bombardiers tactiques russes",
        "date_raw": "Sat, 23 Dec 2023 08:37:19 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231223-l-ukraine-dit-avoir-abattu-trois-bombardiers-tactiques-russes",
        "subtitle": "\nLe président ukrainien, Volodymyr Zelensky, et des responsables militaires ont affirmé, vendredi, que les forces ukrainiennes avaient abattu trois bombardiers tactiques russes Soukhoï Su-34 dans le sud du pays. Ces avions de combat pourraient avoir été victimes du système de défense antiaérienne Patriot.\n",
        "content": "Ce serait un revers majeur. L'armée de l'air ukrainienne a affirmé avoir abattu, vendredi 22 décembre, trois chasseurs-bombardiers russes Soukhoï Su-34 dans le sud du pays, le président  précisant que cela s'était produit dans la région de  où les combats font rage.\"Aujourd'hui à midi, trois chasseurs-bombardiers russes Su-34 ont été abattus dans la zone opérationnelle sud\", a annoncé sur Telegram le commandant de l'armée de l'air ukrainienne, Mykola Olechtchouk.Dans son allocution de vendredi soir, le président Zelensky a précisé que ces appareils avaient été abattus par des missiles, et s'est déclaré \"reconnaissant envers nos soldats qui ont détruit trois avions russes Soukhoï à la fois. Dans le sud - dans notre région de Kherson\".\"Que chaque pilote russe soit au courant de notre réponse à chaque tueur russe - aucun d'entre eux ne restera impuni\", a ajouté Volodymyr Zelensky.L'armée de l'air n'a pas précisé le sort des pilotes des avions.Les autorités russes n'ont pas immédiatement confirmé l'incident. Mais l'influent blog militaire russe Fighterbomber a évoqué des \"pertes au combat\" dues, selon lui, au  fournis par les États-Unis.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703379615.5348802,
        "language": "FR",
        "source": "France24"
    }
]
