[
    {
        "title": "CAN 2024 : l'Algérie avec Riyad Mahrez et Houssem Aouar, mais sans Saïd Benrahma",
        "date_raw": "Sat, 30 Dec 2023 08:22:06 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-l-alg%C3%A9rie-avec-riyad-mahrez-et-houssem-aouar-mais-sans-sa%C3%AFd-benrahma",
        "subtitle": "\nL'Algérie a dévoilé vendredi la liste des 26 joueurs retenus pour disputer la prochaine Coupe d'Afrique des nations (13 janvier - 11 février). Le sélectionneur algérien Djamel Belmadi n'a pas convoqué Saïd Benrahma mais a retenu Riyad Mahrez, Houssem Aouar ou encore Youcef Atal – qui n'a plus joué avec Nice depuis mi-octobre.\n",
        "content": "Djamel Belmadi a dévoilé vendredi 29 décembre la liste des joueurs qui porteront les couleurs de l' en Côte d'Ivoire lors de la prochaine  (CAN).Le sélectionneur algérien n'a pas convoqué le joueur de West Ham Saïd Benrahma, avec qui il avait eu une violente altercation très commentée sur les réseaux sociaux lors d'un match amical contre l'Égypte le 16 octobre, alors que le joueur avait refusé de saluer le coach après avoir été remplacé.En revanche, il a retenu pour la  le néo-international Houssem Aouar ainsi que Youcef Atal, qui n'a plus joué avec Nice depuis mi-octobre depuis qu'il est poursuivi pour avoir partagé une vidéo appelant à \"un jour noir sur les juifs\" après l'attaque du 7 octobre. Le défenseur algérien avait tout de même été titulaire lors des trois matches joués depuis par les Fennecs.Plusieurs joueurs cadres de la sélection algérienne, qui ont remporté la CAN en 2019 comme Riyad Mahrez, Islam Slimani ou encore Ismaël Bennacer, feront également partie de l'aventure.قائمة المنتخب الوطني الخاصة بكأس أمم إفريقيا كوتديفوار 2023  🇩🇿 L'Algérie est dans le groupe D avec l'Angola, le Burkina Faso et la Mauritanie. : Anthony Mandrea (SM Caen, FRA), Raïs MBolhi (CR Belouizdad, ALG), Oussama Benbot (USM Alger, ALG) Youcef Atal (OGC Nice, FRA), Kevin Guitoun Van Den Kerkhof (FC Metz, FRA), Rayan Ait-Nouri (Wolverhampton, ENG), Yasser Larouci (Sheffield United, ENG), Aïssa Mandi (Villarreal CF, ESP), Mohamed Tougaï (ES Tunis, TUN), Ramy Bensebaïni (Borussia Dortmund, GER), Ahmed Touba (US Lecce, ITA), Zineddine Belaïd (USM Alger, ALG) Ismael Bennacer (AC Milan, ITA), Houssem Aouar (AS Roma, ITA), Hicham Boudaoui (OGC Nice, FRA), Nabil Bentaleb (LOSC, FRA), Sofiane Feghouli (Karagümrük, TUR), Ramiz Zerrouki (Feyenoord, NLD), Fares Chaïbi (Eintracht Francfort, GER) Riyad Mahrez (Al-Ahli, ARS), Islam Slimani (Coritiba FC, BRA), Mohamed Amoura (Union SG, BEL), Baghdad Bounedjah (Al-Sadd SC, QAT), Amine Gouiri (Stade Rennais, FRA), Youcef Belaili (MC Alger, ALG), Adam Ounas (LOSC, FRA)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703925021.401365,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United éliminé par le Bayern Munich",
        "date_raw": "Tue, 12 Dec 2023 22:36:51 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-manchester-united-%C3%A9limin%C3%A9-par-le-bayern-munich",
        "subtitle": "\nManchester United a été éliminé mardi soir de la Ligue des champions après sa défaite à domicile contre le Bayern Munich (0-1), lors de la sixième et dernière journée de la phase de groupes. En parallèle, d'autres matchs se disputaient dans les groupes A, C et D.\n",
        "content": "Manchester United, dernier de son groupe, est éliminé de toute compétition européenne après sa défaite (0-1) mardi 12 décembre contre le Bayern Munich en clôture de la phase de poules de .Les Red Devils ont concédé à Old Trafford une quatrième défaite en six matches de Ligue des champions. Cela les condamne à la quatrième place du groupe A (4 points), derrière les Allemands du Bayern (1er, 16 pts) et les Danois de Copenhague (8 pts), qualifiés en huitième de finale après leur succès (1-0) contre les Turcs de Galatasaray (3e, 5 pts).United exit the .Le FC Copenhague, vainqueur de Galatasaray 1 à 0 à domicile, lors du match décisif de la 6e journée, s'est qualifié pour les 8e de finale de Ligue des champions.Lukas Lerager, sur un caviar d'Elias Achouri, a marqué l'unique but de la rencontre peu avant l'heure de jeu (57e). Le FC Copenhague, réduit à 10 en fin de match après l'exclusion du buteur, retrouve l'ivresse des huitièmes de finale de la compétition reine des clubs après la saison 2010-2011, lorsqu'il avait été sorti par Chelsea (2-0 0-0).Assuré de la première place de son groupe, le Real Madrid est allé s'imposer sur la pelouse de l'Union Berlin (3-2) au stade olympique, porté par un doublé de Joselu.Avec 18 points sur 18 possibles au compteur, les hommes de Carlo Ancelotti devancent Naples, vainqueur mardi soir sur sa pelouse contre les Portugais de Braga (2-0), reversés en .Naples, champion d'Italie en titre, a décroché son billet pour les 8e de finale de la Ligue des champions en dominant Braga 2 à 0.Le Napoli, déjà relégué à quatorze points de la tête en championnat, est le troisième club italien à rallier les huitièmes de finale après l'Inter Milan et la Lazio Rome. L'AC Milan, 4e du groupe F, devra, pour les imiter, s'imposer à Newcastle mercredi et compter sur une défaite du PSG à Dortmund.Déjà qualifiée pour les huitièmes de finales, la Real Sociedad s'est assurée de terminer première du groupe D mardi en accrochant l'Inter Milan (0-0) au stade Giuseppe Meazza.Les deux équipes terminent avec 12 points chacun, alors qu'un nul suffisait aux Basques pour terminer en tête de leur groupe de C1 pour la première fois leur histoire, devançant les vice-champions d'Europe en titre à la différence de buts.Le Benfica est parvenu à décrocher la troisième place du groupe D après sa victoire contre le RB Salzbourg (1-3) et se qualifie pour les barrages d'accession aux 8e de finale de Ligue Europa.💪 𝗪 𝗶𝗻 𝗦𝗮𝗹𝘇𝗯𝘂𝗿𝗴! •  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703925021.4498508,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Pépé, Fofana, Haller... La Côte d'Ivoire avec ses stars à domicile",
        "date_raw": "Fri, 29 Dec 2023 13:13:18 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-p%C3%A9p%C3%A9-fofana-haller-la-c%C3%B4te-d-ivoire-avec-ses-stars-%C3%A0-domicile",
        "subtitle": "\nLa Côte d'Ivoire pourra compter sur ses joueurs vedettes lors de la Coupe d'Afrique des nations qu'elle accueillera du 13 janvier au 11 février, selon la liste dévoilée, jeudi, à Abidjan.\n",
        "content": "Tous les feux sont au vert pour la . Le pays organisateur de la prochaine  pourra compter sur ses joueurs vedettes lors de la , selon la liste dévoilée, jeudi 28 décembre, à Abidjan.Les attaquants Sébastien Haller (Dortmund) et Nicolas Pépé (Trabzonspor), le défenseur Wilfried Singo (AS Monaco) ainsi que les milieux Seko Fofana (Al-Nassr), Ibrahim Sangaré (Nottingham Forest) et Franck Kessié (Al-Ahli) font partie de la liste des Éléphants annoncée lors d'une conférence de presse par le sélectionneur, le Français Jean-Louis Gasset.Toutefois, l'attaquant de Galatasaray Wilfried Zaha et le défenseur central du Besiktas Eric Bailly n'ont pas été appelés.La liste des éléphants!    La Côte d'Ivoire fait partie du groupe A, dans lequel elle défiera la Guinée-Bissau, le Nigeria et la Guinée équatoriale. : Yahia Fofana (Angers/FRA/D2), Charles Folly (Asec Mimosas), Badra Ali (Sekhukhune United/RSA) Serge Aurier (Nottingham Forest/ENG), Willy Boly  (Nottingham Forest/ENG), Ismaël Diallo (Hajduk Split/CRO), Ousmane Diomandé (Sporting Portugal/POR), Ghislain Konan (Al-Feiha/KSA), Evans N'dicka (AS Rome/ITA), Odilon Kossonou (Bayer Leverkusen/GER), Wilfried Singo (Monaco/FRA) Jean-Thierry Amani Lazare (Union Saint-Gilloise/BEL), Idrissa Doumbia (Alanyaspor/TUR), Seko Fofana (Al Nassr/KSA), Ibrahim Sangaré (Nottingham Forest/ENG), Franck Kessié (Al-Ahli/KSA), Jean-Michaël Séri (Hull/ENG/D2) Simon Adingra (Brighton/ENG), Jonathan Bamba (Celta Vigo, ESP), Jérémie Boga (Nice/FRA), Sébastien Haller (Dortmund/GER), Karim Konaté (Red Bull Salzbourg/AUT), Christian Kouamé (Fiorentina/ITA), Jean-Philippe Krasso (Étoile rouge Belgrade/SRB), Max-Alain Gradel (Gaziantep/TUR), Oumar Diakité (Reims/FRA), Nicolas Pépé (Trabzonspor/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703925021.4595993,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Cameroun dévoile sa liste, Éric Maxim Choupo-Moting grand absent",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-cameroun-d%C3%A9voile-sa-liste-%C3%A9ric-maxim-choupo-moting-grand-absent",
        "subtitle": "\nLe Cameroun a dévoilé jeudi sa liste des 27 joueurs retenus pour la prochaine Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier-11 février). Le sélectionneur Rigobert Song a choisi de se passer de l'attaquant du Bayern Munich, Éric Maxim Choupo-Moting, pour cette compétition.\n",
        "content": "Éric Maxim Choupo-Moting ne sera pas du voyage en . L'attaquant du Bayern Munich n'a pas été appelé par le sélectionneur du  Rigobert Song dans la liste dévoilée, jeudi 28 décembre, des 27 joueurs retenus pour la prochaine  (13 janvier-11 février).On y retrouve notamment André Onana, gardien de Manchester United, et les attaquants cadres Karl Toko-Ekambi (Abha FC) et Vincent Aboubakar (Besiktas Istanbul), qui devront toutefois évoluer sans leur coéquipier munichois.\"Nous le savons tous : c'est un joueur important. Mais il faut faire des choix\", a expliqué en conférence de presse le sélectionneur camerounais au sujet du Bavarois.Deux joueurs locaux, Leonel Ateba et Wilfried Nathan Douala, qui évoluent respectivement au Dynamo de Douala et au Victoria United de Limbé, représenteront également les Lions indomptables dans la compétition.\"Nous sommes tous convaincus que ces jeunes ont besoin de (vivre, NDLR) leur rêve\", a commenté Rigobert Song qui loue leur performance et leur motivation.Liste des Lions Indomptables sélectionnés pour la CAN 2023. |  |  |  |  |  |  | Le Cameroun est dans le groupe C, où figurent le Sénégal, la Guinée et la Gambie. : André Onana (Manchester United, ENG), Dévis Epassy (Abha FC, ARS), Simon Ngapandouetnbu (Olympique de Marseille, FRA), Fabrice Ondoa (Nîmes Olympique, FRA). Jean-Charles Castelletto (Al-Raed Saudi, ARS), Harold Moukoudi (AEK Athènes, GRE), Oumar Gonzalez (Al-Raed Saudi, ARS), Darlin Yongwa (FC Lorient, FRA), Nouhou Tolo (Seattle Sounders, USA), Christopher Wooh (Stade Rennais, FRA), Enzo Tchato (Montpellier H.S.C, FRA), Junior Tchamadeu (Stoke City FC, ENG), Malcolm Bokelé (Girondins de Bordeaux, FRA). Yvan Neyou (CD Leganés, ESP), Olivier Kemen (Kayserispor, TUR), Olivier Ntcham (Samsunspor, TUR), André-Frank Zambo Anguissa (FC Naples, ITA), Wilfried Nathan Douala (Victoria United, CMR), Benjamin Elliot Njongue (Reading F.C, ENG). Karl Toko-Ekambi (Abha FC, ARS), George-Kevin Nkoudou (Damac FC, ARS), Vincent Aboubakar (Besiktas Istanbul, TUR), Faris Pemi Moumbagna (Bodo Glimt, NOR), François-Régis Mughe (Olympique de Marseille, FRA), Frank Magri (Toulouse FC, FRA), Leonel Ateba (Dynamo de Douala, CMR), Clinton Njié (Sivasspor, TUR).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703925021.4709089,
        "language": "FR",
        "source": "France24"
    }
]
