[
    {
        "title": "Par référendum, le Chili rejette le projet de nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 23:50:35 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-par-r%C3%A9f%C3%A9rendum-le-chili-rejette-le-projet-de-nouvelle-constitution",
        "subtitle": "\nLes Chiliens ont rejeté dimanche la nouvelle Constitution proposée par le gouvernement pour remplacer celle établie en 1980 lors de la dictature d'Augusto Pinochet, a déclaré la commission électorale. \n",
        "content": "Pour la deuxième fois consécutive, les  ont rejeté un projet de nouvelle Constitution. Lors d'un , ils se sont prononcés \"contre\" le texte élaboré par un Conseil constitutionnel dominé par l'extrême droite à 55,75 % des voix, tandis que le \"pour\" a obtenu 44,25 %, selon les résultats officiels publiés par le Service électoral (Servel) après 99 % des bulletins dépouillés, dimanche 17 décembre.La loi fondamentale datant de la dictature d' restera donc en vigueur.Plus de quinze millions d'électeurs étaient appelés à se prononcer pour ou contre cette nouvelle mouture de la loi fondamentale, à tonalité très conservatrice.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le jeune président de gauche . Ce dernier, plus jeune dirigeant de l'histoire du Chili âgé de 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution. \"Sous ce mandat, le processus constitutionnel est clos. Il y a d'autres urgences\", a déclaré le président de gauche, dans un discours au palais présidentiel de La Moneda. \"Notre pays continuera avec la Constitution actuelle, car après deux propositions constitutionnelles soumises à un référendum, aucune n'a réussi à représenter ou à unir le Chili dans sa belle diversité\", a ajouté le président, qui a soutenu la première proposition avancée par la gauche et a opté pour la neutralité sur la seconde.La révision de la Constitution de l'ère Pinochet (1973-1990), considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter le mouvement social de 2019 contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution.Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.\"Aujourd'hui, nous vivons une nouvelle journée civique qui, au-delà de tout résultat, renforce notre démocratie\", a déclaré le président Boric après avoir voté dans sa ville natale de Punta Arenas (3 000 km au sud de Santiago). \"Le Chili\", s'est félicité le chef de l'État, \"a démontré une force que nous ne devrions pas considérer comme acquise, à savoir que les problèmes (...) sont canalisés de manière institutionnelle et résolus de manière pacifique\".Le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement pour être élu fin 2021, à 35 ans, mais dont la côte de popularité est désormais en baisse.La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique. L'avortement est un sujet polémique, \"dangereux même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\".La pratique était totalement interdite au Chili jusqu'en 2017 quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol ou foetus déclaré non-viable.La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte va au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.\"Nous n'avons pas réussi à convaincre les Chiliens que cette Constitution était meilleure que l'actuelle et qu'elle constituait le moyen le plus sûr de mettre fin à l'incertitude politique, économique et sociale\", a déclaré José Antonio Kast, chef du Parti républicain, d'extrême droite, et ancien candidat à la présidentielle battu par Gabriel Boric en décembre 2021.\"Il n'y a rien à célébrer. Et non seulement nous ne pouvons pas célébrer, mais le gouvernement et la gauche ne peuvent pas non plus se réjouir parce que les dégâts que le Chili a subis ces quatre dernières années sont immenses et plusieurs décennies seront nécessaires pour les réparer\", a-t-il ajouté.En revanche, le nouveau texte reconnaît pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie.Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702873816.2067747,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : le gouvernement face au risque de fracture de sa majorité",
        "date_raw": "Fri, 15 Dec 2023 17:26:40 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-loi-immigration-le-gouvernement-face-au-risque-de-fracture-de-sa-majorit%C3%A9",
        "subtitle": "\nLe gouvernement tente de négocier avec Les Républicains un compromis sur le projet de loi immigration qui soit acceptable pour sa majorité, et en particulier pour son aile gauche qui entend ne pas renier ses valeurs et pourrait voter contre un texte qu’elle jugerait trop proche de l’extrême droite.\n",
        "content": "Se rapprocher des positions de la droite sans prendre le risque de fracturer sa majorité.  lundi 18 décembre, le gouvernement est contraint d’avancer sur une ligne de crête difficile à tenir pour parvenir à un accord avec les parlementaires .Après la motion de rejet votée le 11 décembre à l’,  et sa Première ministre, Élisabeth Borne, ont préféré accélérer en convoquant une CMP. Mais le projet de loi immigration n’ayant pas été examiné par les députés, les quatorze parlementaires – sept députés et sept sénateurs – qui négocieront lundi à partir de 17 h auront comme base de travail la version votée au .Une copie largement durcie par la droite LR lors de son examen en novembre à la Chambre haute : suppression du droit à la régularisation des travailleurs sans papiers des métiers en tension, suppression de l’aide médicale d’État (AME), resserrement des critères du regroupement familial, durcissement du droit du sol ou encore conditionnement des allocations familiales et de l'aide au logement (APL) à cinq ans de résidence pour les étrangers.Or, les dirigeants LR,  en tête, ont été clairs : la CMP devra entériner \"tout le texte du Sénat, rien que le Sénat\". Une position sans concession qui fait tiquer l’aile gauche de la majorité, pour laquelle il est inconcevable de voter en faveur d’un texte aussi dur.\"On part sur des bases qui me semblent assez déséquilibrées. Le texte du Sénat n’a gardé que les aspects qui associent l’immigration à un danger et a ajouté des mesures type 'préférence nationale' clairement inspirées du programme du . Pour ma part, je voterai contre si nos lignes rouges ne sont pas respectées et je ne suis pas toute seule à tenir ce discours\", confie à France 24 la députée Renaissance Caroline Janvier.\"Je suis capable de voter contre\", affirme également la députée Renaissance Stella Dupont, contactée par France 24. \"Que le texte soit à droite, bien entendu, il est évident que ça va être le cas. Mais entre un texte de droite et un texte d’extrême droite, il y a un pas à ne pas franchir. Le texte du Sénat stigmatise les étrangers. On est très loin de l’esprit républicain de notre pays, de nos valeurs de fraternité. J’ai refait hier soir [jeudi] la liste de toutes les horreurs présentes dans le texte avec la Première ministre. Ce serait une faute politique de voter un tel texte. Les Français ne pourraient pas le comprendre.\"Un certain nombre de lignes rouges ont été fixées par les députés Renaissance lors d’une réunion du groupe mercredi soir : maintien de l'AME, interdiction de placer en centre de rétention des mineurs de moins de seize ans, pas de restriction du droit du sol, retrait de l'article qui conditionne le bénéfice de certaines aides sociales à cinq années de résidence en France.En revanche, un recul notable sur la régularisation des travailleurs sans papiers pourrait être consenti. Dans le texte voté au Sénat, la mesure est remplacée par une possibilité, et non plus un droit, d’être régularisé, les dossiers étant traités au cas par cas à la discrétion des préfets. La majorité espère trouver un compromis et se dit prête à laisser un droit de veto au préfet, mais insiste pour que l’initiative de la demande de régularisation reste, comme dans la version initiale du projet de loi, à la main du salarié – celle-ci dépendant actuellement de l'employeur.\"Il faut quand même que la mesure apporte quelque chose et qu’elle ne soit pas une régression par rapport au droit existant et à la circulaire Valls, souligne Stella Dupont. L’initiative du salarié est fondamentale pour nous, c’est un point majeur.\"Le président de la commission des lois, le député Renaissance Sacha Houlié, figure de cette aile gauche de la majorité, présidera la CMP. Il avait signé  et appelant à régulariser les travailleurs sans papiers des secteurs en tension. Jeudi matin, il reconnaissait sur France 2 que les discussions avec LR sont \"âpres\" et \"difficiles\" et que la majorité tenterait de sauvegarder la mesure concernant les travailleurs sans papiers \"dans la mesure du possible\".🔴🗣️ \"Il est clair qu'une majorité ne peut être trouvée qu'entre Renaissance et LR\"Sacha Houlié est membre de la commission mixte paritaire qui va statuer sur la .   À l’image de plusieurs de ses collègues, il pourrait ne pas voter le texte issu de la CMP. C’est du moins ce que laissaient entendre ses propos sur France 2 : \"Il y a deux rôles que je joue et qui sont distincts. (…) Il y a le président de la commission des lois qui préside la commission mixte paritaire qui doit constater si oui ou non il y a un accord entre le groupe majoritaire à l’Assemblée nationale et le groupe Les Républicains, majoritaire au Sénat, sur ce texte. Ensuite, il y a le parlementaire lorsque le texte de la CMP sera connu. Ces deux rôles vont être exercés de façon tout à fait différente\", a-t-il affirmé.Une chose est certaine : l’aile gauche de la majorité entend rester fidèle à ses valeurs. \"Un vote, ça nous engage chacun personnellement avec notre histoire, nos combats politiques. On est un certain nombre à ne pas être prêts à sacrifier notre identité politique au prix de ce texte. Il y a des moments où il faut reconnaître qu’on a perdu\", estime Caroline Janvier.\"La sagesse doit l’emporter chez tout le monde, ajoute Stella Dupont. Nos représentants à la CMP devront être dans une logique d’échange, mais sans perdre le fil de nos marqueurs politiques. Soit on parvient à sortir un texte acceptable pour tout le monde, soit il faut acter un échec de la CMP.\"Au-delà du projet de loi immigration, c’est un test majeur que vit la majorité présidentielle, qui n’a jamais été aussi divisée, selon un \"marcheur\" de la première heure qui constate une divergence de lignes entre les députés de 2017 et les nouveaux arrivants de 2022, pour beaucoup issus de la droite. La CMP de lundi pourrait donc avoir des conséquences inédites sur l’avenir du groupe Renaissance, dont l’unité est plus que jamais menacée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702873816.989688,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Coup d'État : les États d'Afrique centrale maintiennent la suspension du Gabon",
        "date_raw": "Sat, 16 Dec 2023 06:53:46 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-coup-d-%C3%A9tat-les-%C3%A9tats-d-afrique-centrale-maintiennent-la-suspension-du-gabon",
        "subtitle": "\nLa suspension du Gabon de la communauté économique des États de l'Afrique centrale (CEEAC) est maintenue malgré le \"caractère paisible et inclusif\" de la transition gabonaise, a annoncé vendredi la CEEAC, qui lèvera cette sanction au \"retour de l'ordre constitutionnel\" dans le pays dirigé depuis le coup d'État du 30 août par le général Brice Oligui Nguema.\n",
        "content": "La communauté économique des États de l'Afrique centrale (CEEAC) a annoncé, vendredi 15 décembre, maintenir la suspension du , une sanction prononcée à la suite du renversement du président  par des militaires en août dernier.La CEEAC, qui a reconnu le \"caractère paisible et inclusif\" de la transition gabonaise, \"a décidé de maintenir la décision de suspendre la participation du Gabon aux activités de la Communauté jusqu'au retour à l'ordre constitutionnel\", a-t-elle dit dans un communiqué, à l'issue d'un sommet à Djibloho, en Guinée équatoriale.Étaient représentés au sommet : la Guinée équatoriale, l’Angola, le Burundi, la Centrafrique, le Congo, Sao Tomé-et-Principe, le Tchad, le Cameroun et le Rwanda. La CEEAC compte également, outre le Gabon pour l'heure suspendu, la RDC.La levée de cette sanction aurait représenté un premier pas vers une réintégration sur la scène internationale, près de quatre mois après que le coup d'État eut entraîné la condamnation des capitales occidentales et la suspension du Gabon de l'.Populaire chez l'immense majorité des Gabonais pour avoir mis fin à 55 ans de \"dynastie Bongo\", le chef des putschistes du 30 août dernier, le général , a été proclamé président de transition par l'armée.Il a ensuite immédiatement promis de rendre le pouvoir aux civils au terme d'une transition. Si le calendrier est respecté, celle-ci durera deux ans et des élections auront lieu en août 2025. Le général Oligui a, depuis les premiers jours de sa prise de pouvoir, rencontré tous les dirigeants des pays membres de la CEEAC, à l'exception du président angolais, .Certains dirigeants d'Afrique centrale, région qui compte les chefs d'État affichant les plus grandes longévités au pouvoir au monde, ne voient pas forcément d'un bon œil une réhabilitation rapide d'un pays où le chef de la garde prétorienne, censée être la garantie de leur maintien au pouvoir, a renversé un de leurs pairs.L'Équato-Guinéen  détient le record absolu hors monarchies avec 44 ans au pouvoir, le Camerounais  le talonne avec plus de 41 ans, suivi du Congolais Denis Sassou Nguesso avec 26 ans et le Rwandais  avec 23 ans. Au Tchad, le jeune général  Itno a succédé il y a trois ans à son père qui présidait le pays depuis plus de 30 ans.Ali Bongo, après avoir été placé brièvement en résidence surveillée au moment du putsch, est \"libre de ses mouvements\" et libre d'aller à l'étranger, avaient annoncé les militaires quelques jours plus tard. Mais récemment, des membres de sa famille ont accusé le général Oligui de l'empêcher de sortir ou de recevoir des visites de ses proches.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702873817.0441456,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Légion d'honneur de Gérard Depardieu : une \"procédure disciplinaire\" va être engagée",
        "date_raw": "Sat, 16 Dec 2023 07:35:27 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231216-l%C3%A9gion-d-honneur-de-g%C3%A9rard-depardieu-une-proc%C3%A9dure-disciplinaire-va-%C3%AAtre-engag%C3%A9e",
        "subtitle": "\nLa ministre de la Culture, Rima Abdul Malak, a annoncé vendredi qu'une procédure disciplinaire allait être engagée à l'encontre de l'acteur Gérard Depardieu concernant sa Légion d'honneur. Déjà visé par deux plaintes pour viol et agression sexuelle, des images dévoilées par un reportage de \"Complément d'enquête\" début décembre le montrent multipliant les propos misogynes et insultants en s'adressant à des femmes.\n",
        "content": "Après ,  ? Une \"procédure disciplinaire\" va être engagée par la Grande Chancellerie de la Légion d'honneur à l'encontre de l'acteur français, visé par deux plaintes pour viol et agression sexuelle, a annoncé, vendredi 15 décembre, la ministre de la Culture.\"Une Légion d'honneur, cela distingue un homme, un artiste, une attitude, des valeurs. Il se trouve que j'ai échangé avec le Grand Chancelier de la Légion d'honneur, le général Lecointre : un conseil de l'ordre de la Légion d'honneur va se réunir et va engager une procédure disciplinaire pour décider si cette Légion d'honneur doit être suspendue ou pas, retirée complètement ou pas. Ce sera à eux de décider\", a déclaré Rima Abdul Malak sur France 5, dans l'émission \"C à vous\".Gérard Depardieu avait reçu la Légion d'honneur des mains du président  en 1996. Ses avocats ont fait savoir samedi que l'acteur mettait sa Légion d'honneur \"à la disposition\" de la ministre de la Culture.💬 \"Ça m'a dégoutée\" Rima Abdul Malak juge que les \"propos absolument choquants\" de Gérard Depardieu \"font honte à la France\" Créée par l'empereur Napoléon Ier au début du XIXe siècle, cette distinction récompense les civils et les militaires pour leurs actes et les services rendus à la France. De nombreux artistes se la voient décerner.Le code de la Légion d'honneur prévoit pour les Français qu'un \"comportement contraire à l'honneur\" peut conduire à un blâme, une suspension ou une exclusion de l'ordre.Pour les étrangers, une seule mesure est prévue, celle du \"retrait\". Elle fait alors l'objet d'un décret signé du président de la République, Grand maître de l'ordre. En 2017,  avait par exemple engagé cette démarche de déchéance contre Harvey Weinstein, accusé d'agressions sexuelles et de viol. Le producteur américain avait été fait chevalier de la Légion d'honneur par  en mars 2012.\"Évidemment, Gérard Depardieu pourra apporter des éléments en contradictoire\" durant cette procédure \"mais je comprends qu'elle puisse être faite. C'est important d'ouvrir cette question\", a souligné Rima Abdul Malak, qui se refuse toutefois à toute forme de \"cancel culture\" à l'encontre des œuvres cinématographiques où apparaissent l'acteur français, âgé de 74 ans.\"Je pense qu'il faut continuer à voir les films dans lesquels Gérard Depardieu a joué, on ne va pas arrêter de regarder ses films. En revanche, je ne crois pas qu'aujourd'hui qui que ce soit ait envie de faire une soirée hommage ou célébration à Gérard Depardieu. On ne va pas supprimer ses films de notre patrimoine, pas du tout !\", a encore indiqué la ministre.En déplacement à Moissac (Tarn-et-Garonne) avec le porte-parole du gouvernement  plus tôt dans la journée, la ministre avait déclaré que les propos et l'attitude de l'acteur lors d'un voyage en  en 2018 font \"honte à la France\".Dans ces images dévoilées par un reportage de \"Complément d'enquête\" diffusé sur France 2 début décembre, le monstre sacré du cinéma français multiplie les propos misogynes et insultants en s'adressant à des femmes, n'épargnant pas une fillette de ses propos obscènes.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 \"Dans ce reportage, son attitude se veut sur le ton de la blague, de la provocation, mais (elle) est en fait assez irrespectueuse, indigne et fait honte à la France\", avait-elle ajouté, \"dégoûtée\".Gérard Depardieu est mis en examen depuis 2020 pour viols, à la suite d'une plainte d'une comédienne.Concomitamment à la diffusion de \"Complément d'enquête\", une deuxième plainte pour agression sexuelle a été déposée par une autre comédienne, pour des faits a priori prescrits, remontant à 2007 sur un tournage.L'acteur nie ces accusations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702873817.0538652,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : un homme exécuté pour \"coopération avec le Mossad\"",
        "date_raw": "Sat, 16 Dec 2023 09:19:15 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231216-iran-un-homme-ex%C3%A9cut%C3%A9-pour-coop%C3%A9ration-avec-le-mossad",
        "subtitle": "\nUn homme reconnu coupable d'avoir coopéré avec le service de renseignement israélien, le Mossad, a été exécuté samedi matin en Iran. La justice iranienne a accusé cet homme de \"coopération en matière de renseignement et d'espionnage au profit\" d'Israël, \"collecte d'informations classifiées\" et de \"propagande au profit de groupes et d'organisations opposés à la République islamique d'Iran\".\n",
        "content": "La  a exécuté, samedi 16 décembre, un homme reconnu coupable d'avoir coopéré avec le , le service de renseignement israélien, a annoncé l'agence de l'Autorité judiciaire. \"La peine de mort a été appliquée ce matin [samedi] dans la prison de Zahedan, chef-lieu de la province du Sistan-Baloutchistan contre l'espion du régime sioniste\", a indiqué Mizan Online, sans révéler l'identité du condamné.La justice a accusé cet homme de \"coopération en matière de renseignement et d'espionnage au profit\" d', \"collecte d'informations classifiées\" et de \"propagande au profit de groupes et d'organisations opposés à la République islamique d'Iran\".La date de l'arrestation n'a pas été précisée, mais l'agence a indiqué qu'un appel avait été rejeté.L'Iran a annoncé à plusieurs reprises l'arrestation d'agents travaillant pour les services de renseignement de pays étrangers, notamment son ennemi juré Israël.La République islamique a déjà accusé Israël d'avoir saboté certains de ses sites nucléaires et d'avoir assassiné plusieurs scientifiques iraniens.Frontalier du  et de l', le Sistan-Baloutchistan est une région déshéritée, théâtre fréquent d'attentats ou d'accrochages entre forces de l'ordre et groupes armés.Samedi,  revendiquée par un groupe jihadiste baloutche actif dans cette région.En décembre 2022, quatre hommes ont été pendus après leur condamnation à mort pour \"coopération\" avec Israël.Plus de 600 personnes ont été exécutées en Iran jusqu'à fin octobre cette année, le chiffre annuel le plus élevé depuis huit ans, selon un décompte du groupe de défense des droits humains Iran Human Rights (IHR) basé en Norvège.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702873817.0722356,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'émir du Koweït, Nawaf al-Ahmad Al-Sabah, est mort à 86 ans",
        "date_raw": "Sat, 16 Dec 2023 11:15:31 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231216-l-%C3%A9mir-du-kowe%C3%AFt-nawaf-al-ahmad-al-sabah-est-mort-%C3%A0-86-ans",
        "subtitle": "\nLa Cour royale du Koweït a annoncé la mort, samedi, de Cheikh Nawaf al-Ahmad Al-Sabah, à l'âge de 86 ans. Il était arrivé au pouvoir en septembre 2020. Le prince héritier, Cheikh Mechaal al-Ahmad al-Jaber al-Sabah, âgé de 83 ans, a été désigné pour lui succéder.\n",
        "content": "L'émir du , Cheikh Nawaf al-Ahmad Al-Sabah, est décédé, samedi 16 décembre, à l'âge de 86 ans, a annoncé la Cour royale, après un mandat de trois ans marqué par des conflits politiques répétés à la tête de ce pays du Golfe riche en pétrole.\"Avec une grande tristesse, nous pleurons la mort de Cheikh Nawaf al-Ahmad Al-Sabah, émir de l'État du Koweït\", indique un communiqué diffusé à la télévision d'État, qui avait auparavant interrompu ses programmes et diffusé des versets du Coran.La cause de son décès n'a pas été précisée dans l'immédiat. En novembre, Cheikh Nawaf avait été admis à l'hôpital \"en raison d'un problème de santé urgent\", selon l'agence de presse officielle KUNA, qui n'a pas donné de détails sur sa maladie. Il a ensuite été déclaré dans un état stable. Compte tenu de son âge, sa santé a souvent été une préoccupation pendant son mandat.Le prince héritier, Cheikh Mechaal al-Ahmad al-Jaber al-Sabah, âgé de 83 ans, a été désigné nouvel émir du pays. \"Le cabinet koweïtien nomme le prince héritier, son altesse Cheikh Mechaal, émir de l'État du Koweït\", a annoncé la télévision d'État.Cheikh Nawaf a été nommé prince héritier en 2006 par son demi-frère, Cheikh Sabah al-Ahmad Al-Sabah, et a pris la relève en tant qu'émir à sa mort en septembre 2020 à l'âge de 91 ans.Riche État pétrolier du Golfe, le Koweït est plongé depuis plusieurs années dans  qui sape les espoirs de réformes.Le choix du prince héritier et du Premier ministre par le nouvel émir - qui devra gérer les relations souvent houleuses entre le gouvernement et le Parlement - sera suivi de près, car la jeune génération de la famille régnante du Koweït se bouscule pour s'imposer.Ces luttes de factions au sein de la famille Al-Sabah se sont souvent déroulées au Parlement, les candidats à la succession constituant leurs propres capital politique et base nationale.Avant de céder la plupart de ses fonctions constitutionnelles à son héritier désigné, cheikh Nawaf a tenté d'obtenir une détente sur la scène politique intérieure, notamment en accordant une amnistie aux dissidents longtemps réclamée par les figures de l'opposition.Mais le blocage a persisté et cheikh Meshal a tenté de mettre fin aux querelles politiques cette année en dissolvant le Parlement et en organisant des élections anticipées en juin.Le Koweït, pays conservateur où les pouvoirs souverains restent concentrés entre les mains de la famille Al-Sabah au pouvoir, abrite néanmoins le Parlement le plus actif et le plus puissant du Golfe.Le Koweït, qui détient les septièmes réserves de pétrole au monde, est limitrophe de l' et de l'Irak et se situe de l'autre côté du Golfe, face à l'Iran.Depuis son arrivée au pouvoir, la politique étrangère de cheikh Nawaf al-Ahmad al-Sabah avait permis d'équilibrer les liens avec ces voisins. En matière de politique intérieure, huit gouvernements ont été formés sous son règne.En vertu de la constitution koweïtienne, le prince héritier devient automatiquement émir, mais n'accède au pouvoir qu'après avoir prêté serment devant le Parlement. Le nouvel émir a jusqu'à un an pour désigner un héritier.Selon les analystes et les diplomates, cheikh Nawaf et cheikh Meshal ont tous deux semblé renforcer l'alignement du Koweït sur la puissance régionale que constitue l'Arabie saoudite.En prenant la tête du membre de l'Opep, cheikh Mehshal devrait préserver les principales politiques étrangères du Koweït, notamment le soutien à l'unité arabe du Golfe, aux alliances occidentales et aux bonnes relations avec Riyad - considérées pour lui comme une priorité absolue.Il pourrait également chercher à élargir sa coopération avec la , qui veut jouer un rôle plus important dans la région, en particulier après que .Cheikh Meshal a signé plusieurs accords économiques lors d'une visite en Chine en septembre, alors qu'il assistait à la cérémonie d'ouverture des Jeux olympiques asiatiques.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702873817.1324039,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Côte d'Ivoire, la justice suspend le congrès du principal parti d'opposition",
        "date_raw": "Sat, 16 Dec 2023 16:11:26 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-en-c%C3%B4te-d-ivoire-la-justice-suspend-le-congr%C3%A8s-du-principal-parti-d-opposition",
        "subtitle": "\nLe congrès de la principale formation d'opposition du pays, le PDCI, qui devait élire son nouveau chef samedi, a vu son congrès suspendu au dernier moment par la justice ivoirienne. Le juge a déclaré recevable la plainte de deux militants qui dénonçaient des irrégularités sur la liste des congressistes appelés à choisir entre le banquier ivoiro-français Tidjane Thiam et le maire de la commune abidjanaise de Cocody, Jean-Marc Yacé, pour prendre la tête du parti.\n",
        "content": "La justice ivoirienne a suspendu à la dernière minute le congrès du Parti démocratique de Côte d'Ivoire (PDCI), principale formation d'opposition du pays, au pouvoir de 1960 à 1999, qui devait élire son nouveau chef, samedi.La justice a ordonné \"la suspension et le report du congrès du PDCI dont la tenue est prévue pour le samedi 16 décembre 2023\", selon une ordonnance du juge des référés du tribunal d'Abidjan, datée de vendredi et consultée par l'AFP.L'ancien dirigeant du parti, Henri Konan Bédié, président de la  de 1993 à 1999, est  et n'excluait pas de se présenter à la prochaine présidentielle en 2025.Le juge a déclaré recevable la plainte de deux militants qui dénonçaient des irrégularités sur la liste des congressistes appelés à choisir samedi entre le banquier ivoiro-français Tidjane Thiam et le maire de la commune abidjanaise de Cocody, Jean-Marc Yacé, pour diriger le PDCI.La décision pointe également des risques de \"trouble à l'ordre public\" pour justifier le report du congrès.\"Le PDCI exprime sa grande indignation et condamne avec la dernière énergie ces pratiques d'un autre temps qui portent atteinte à la démocratie et aux libertés\", a déclaré le porte-parole du parti, Soumaïla Bredoumy samedi après-midi, appelant les militants \"à ne pas céder à la provocation\".Un important cordon policier avait été déployé samedi matin devant le quartier général du parti, à Abidjan, empêchant des dizaines de congressistes venus de tout le pays d'entrer. Des policiers étaient également déployés autour de l'hôtel Ivoire où tout avait été préparé pour accueillir le congrès.Devant le QG, les deux candidats ont tour à tour appelé dans la matinée les militants à rester calmes.Un message entendu par les militants qui, massés derrière le cordon policier déploraient toutefois cette annulation de dernière minute du congrès.\"On est venus pour faire vivre notre parti. On n'a plus le droit de choisir notre propre président? C'est incompréhensible\" regrettait Ramata Gnamien.\"Deux militants font bloquer l'élection d'un parti politique. Nous sommes dans le désarroi, nous sommes dehors, dans la rue en face de notre propre maison et on ne peut pas rentrer\", ajoute, amère, Marie-Lise N'Zi, venue de Dimbokro, dans le centre du pays.Cette semaine, plusieurs cadres du PDCI comme Jean-Louis Billon ou Thierry Tanoh avaient critiqué l'opacité du processus électoral.Un troisième candidat, Maurice Kacou Guikahue, avait, lui, annoncé en début de semaine son retrait, déplorant aussi un manque de transparence.Avec ce congrès, le PDCI espérait rajeunir son image en élisant un président sexagénaire - Tidjane Thiam et Jean-Marc Yacé ont respectivement 61 et 62 ans - ce qui est considéré comme jeune pour exercer de hautes fonctions politiques en Côte d'Ivoire.Fort du soutien d'une cinquantaine de députés sur les 63 que compte le parti à l'Assemblée nationale (255 sièges), Tidjane Thiam, ancien directeur général du Credit Suisse, fait figure de favori pour devenir le nouveau chef de l'opposition et préparer 2025.\"On peut changer la formule, on peut changer la date, je serai candidat\", a martelé Tidjane Thiam, samedi.L'ancien parti unique, celui du père de l'indépendance Félix Houphouët Boigny, n'a plus accédé à la magistrature suprême depuis 1999. Un coup d'État avait alors chassé  du pouvoir.Un temps allié avec Alassane Ouattara, au pouvoir depuis 2011, le PDCI a repris sa place dans l'opposition en 2018 et a boycotté la dernière présidentielle.\"Il faut qu'il y ait le moins de casse possible. Au sortir des élections nous devons être unis pour se positionner pour 2025. Nous sommes à la croisée des chemins\", espérait un cadre du parti, avant le report.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702873817.1599257,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Birmanie, les combats font rage près de la frontière chinoise",
        "date_raw": "Sat, 16 Dec 2023 10:17:10 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231216-en-birmanie-les-combats-font-rage-pr%C3%A8s-de-la-fronti%C3%A8re-chinoise",
        "subtitle": "\nDes combattants de minorités ethniques opposés à la junte au pouvoir en Birmanie ont annoncé samedi avoir pris la ville de Namhsan, dans le nord du pays, au surlendemain de l'annonce par la Chine d'un cessez-le-feu obtenu grâce à sa médiation.\n",
        "content": "Malgré le cessez-le feu obtenu par la médiation chinoise, . Fin octobre, l'Armée d'Arakan (AA), l'Armée de l'Alliance démocratique nationale de  (MNDAA) et l'Armée de libération nationale de Ta'ang (TNLA) ont lancé une offensive commune contre le pouvoir militaire central.La prise de positions militaires et de points frontaliers vitaux pour le commerce avec la  par cette alliance constitue selon des analystes le plus grand défi militaire posé à la junte depuis sa prise du pouvoir en 2021 et le renversement du gouvernement élu démocratiquement d'.Le 14 décembre,  a annoncé un cessez-le-feu entre l'alliance des trois groupes et l'armée birmane.Le lendemain, la TNLA a annoncé la prise de Namhsan après le lancement d'une attaque dans la région voilà plus de deux semaines. Un porte-parole de l'armée birmane, le général de brigade Zaw Min Tun, a de son côté déclaré vendredi à la télévision d'État MRTV que les combats se poursuivaient autour de Namhsan.Selon Tar Bhone Kyaw, de la TNLA, l'armée birmane a également perdu un corridor commercial d'importance au point 105-Mile, à Muse, dans l'État Shan frontalier de la Chine.Plus au sud, à Loikow, près de frontière thaïlandaise, les combats ont fait également de nombreux dégâts, rapporte notre envoyé spécial Constantin Simon. Les rebelles Karens, qui on lancé leur offensive le 11 novembre font face à l'armée birmane, dans cette ville située à seulement 120 km de la capitale. \"Les bombardements ne frappent pas uniquement les rebelles mais aussi les civils\", explique Constantin Simon, témoin des destructions occasionnées par les bombardements quotidiens des avions de l'armée birmane. La junte au pouvoir n’hésite plus à cibler non seulement les insurgés mais aussi villages, maisons, hôpitaux et écoles. Au total, l'alliance des trois groupes ethniques affirme avoir pris 422 bases et sept villes à l'armée birmane depuis le 27 octobre.Leur offensive a galvanisé d'autres opposants à la junte et des affrontements se sont produits également dans l'est et l'ouest du pays. Plus d'un demi-million de personnes ont été obligées de fuir leur maison, selon les Nations unies.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702873817.169421,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Rudy Giuliani, ex-avocat de Donald Trump, condamné à verser 148 millions pour diffamation",
        "date_raw": "Sat, 16 Dec 2023 10:42:19 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231216-l-ex-avocat-de-donald-trump-rudy-giuliani-condamn%C3%A9-%C3%A0-verser-148-millions-pour-diffamation",
        "subtitle": "\nL'ancien avocat personnel de Donald Trump, Rudy Giuliani, fer de lance de la campagne de l'ex-président républicain pour l'invalidation des résultats du scrutin de 2020, a été condamné vendredi à payer quelque 148 millions de dollars à deux agentes électorales qu'il avait diffamées. \n",
        "content": "148 millions de dollars. C'est la somme colossale - environ 136 millions d'euros - que devra payer en dommages et intérêts à deux agentes électorales de l'État de  (sud-est) pour les avoir diffamées à propos des résultats de .Les avocats de Ruby Freeman et de sa fille Wandrea \"Shaye\" Moss avaient réclamé devant le tribunal fédéral de  au moins 24 millions de dollars pour chacune. Le jury leur a accordé à chacune près de 17 millions de dollars d'indemnités, 20 millions pour préjudice moral, et un montant global de 75 millions de dommages-intérêts, ont précisé les médias américains.Lisant une déclaration à la sortie du tribunal, Wandrea Moss a décrit les années \"dévastatrices\" vécues par elle et sa mère à cause des \"mensonges de Rudy Giuliani\".\"La flamme allumée par Giuliani avec ces mensonges, qu'il a transmise à beaucoup d'autres pour attiser cette flamme, a changé tous les aspects de notre vie, nos domiciles, notre famille, notre travail, notre sentiment de sécurité et notre santé mentale\", a-t-elle énuméré.À partir d'une vidéo montrant la mère et sa fille se passant un objet - qui s'avérera être une pastille de menthe - lors du décompte des bulletins, l'ex-maire et ex-procureur de  avait affirmé qu'elles échangeaient une clé USB \"comme s'il s'agissait de doses d'héroïne ou de cocaïne\" pour truquer les résultats.Les plaignantes, toutes deux noires, ont raconté comment ces accusations, reprises par  sur les réseaux sociaux, leur ont valu un déferlement d'insultes et de menaces, souvent à caractère raciste. Après avoir reconnu en juillet la fausseté de ses accusations envers les deux agentes électorales, Rudy Giuliani a affirmé vendredi \"n'avoir aucun doute que ses déclarations étaient soutenables à l'époque et l'étaient encore aujourd'hui\", mais avoir été empêché d'en apporter la preuve.\"L'absurdité de ce montant ne fait que souligner l'absurdité de toute la procédure. Je suis donc confiant dans le fait que lorsque ce dossier arrivera devant un tribunal juste, il sera annulé très rapidement\", a-t-il assuré, signifiant son intention de faire appel.Interrogé sur ses éventuels regrets pour les attaques subies par les deux femmes, il a reconnu que \"ces commentaires étaient abominables\", mais assuré n'en être aucunement responsable.\"Rudy Giuliani n'était pas le seul à propager des mensonges sur nous et d'autres doivent rendre des comptes, mais ce sera pour plus tard\", a pour sa part déclaré Ruby Freeman, dans une probable allusion à Donald Trump.La juge Beryl Howell avait déjà, en août, déclaré Rudy Giuliani coupable de diffamation et l'avait condamné à rembourser les frais d'avocat des deux agentes électorales.Réputé virtuellement ruiné, Rudy Giuliani est par ailleurs poursuivi par un cabinet d'avocats qui l'a représenté pendant plusieurs années et lui réclame 1,3 million de dollars d'impayés.Rudy Giuliani a été inculpé pénalement en août par la justice de Géorgie avec Donald Trump et 17 autres personnes pour manipulations illicites afin d'inverser les résultats de l'élection de 2020 dans cet État clé.Quatre des 19 prévenus initialement visés par l'acte d'accusation délivré le 14 août, en vertu notamment d'une loi sur la criminalité en bande organisée, ont déjà plaidé coupable. Ils ont été condamnés à des peines réduites, sans prison ferme, en échange de leur témoignage au futur procès des autres accusés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702873817.1819603,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aide à l'Ukraine : malgré des blocages \"politiciens\", \"les Occidentaux restent mobilisés\"",
        "date_raw": "Fri, 15 Dec 2023 17:07:51 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-aide-%C3%A0-l-ukraine-malgr%C3%A9-des-blocages-politiciens-les-occidentaux-restent-mobilis%C3%A9s",
        "subtitle": "\nLa Hongrie s'est opposée, vendredi, à un accord sur un programme d'aide de 50 milliards d'euros de l'Union européenne à l'Ukraine, alors que le soutien financier à Kiev \"atteint son niveau le plus bas\" depuis le début de l’invasion russe. Une baisse d'aides majoritairement due à des \"blocages politiques\", estime Marie Dumoulin, directrice de programme au centre de réflexion du Conseil européen pour les relations internationales.\n",
        "content": "\"On ne peut pas gagner sans aide\", déplorait  mercredi 13 décembre, lors d'une visite en Norvège. Ce constat venait conclure une tournée internationale en demi-teinte pour le président ukrainien,  près de deux ans après le début de l'invasion russe. La veille, à Washington, il n'avait pas réussi à convaincre le Congrès de débloquer une nouvelle aide de 60 milliards de dollars à l', butant sur l'opposition d'une partie des républicains. \"Il y a les mots et il y a les résultats concrets. Nous attendrons de meilleurs résultats\", avait-il lancé.Kiev a en effet vu ses promesses d'aide fondre pendant l'année 2023. , qui recense les engagements pour l'Ukraine, le soutien des alliés a même \"atteint son niveau le plus bas\" depuis le début de la guerre, en février 2022. Entre les mois d'août et d'octobre, le montant des aides annoncées à ainsi diminué de 90 % par rapport à la même période en 2022.Et si l'Ukraine a remporté une victoire à forte portée symbolique vendredi 15 décembre, lorsque l' a annoncé ouvrir les discussions pour son adhésion au bloc, elle a aussi subi un nouveau revers. La Hongrie a en effet , privant le pays d'une nouvelle source de financements.Pour Marie Dumoulin, directrice de programme au centre de réflexion du Conseil européen pour les relations internationales (ECFR), ces blocages sont cependant avant tout \"politiques\" et ne remettent pas en cause, fondamentalement, le soutien des États occidentaux. Aux États-Unis, il s'agit de questions de politique intérieure : le pays est en pré-campagne électorale [pour la présidentielle de 2024, NDLR] et les républicains s'opposent presque par principe . À cela s'ajoute que certains anticipent une possible candidature de Donald Trump, dont on connaît la fixation très négative sur l'Ukraine, et ne veulent donc pas donner l'impression d'être des soutiens de Kiev. Les blocages relèvent donc, avant tout, de tactiques politiciennes. La position de l'administration Biden, elle, sur le fond, n'a pas changé : elle veut continuer à soutenir l'Ukraine.Du côté européen, ce que nous avons vu lors du sommet à Bruxelles jeudi, ce sont 26 États membres très unis sur l'aide à l'Ukraine et un seul État qui bloque – la Hongrie. Et on a vu aussi que cet État s'oppose de façon variable : , il n'a pas fait obstacle à la prise de décision sur l'ouverture du processus d'adhésion de l'Ukraine à l'UE. Il a bloqué uniquement sur l'aide financière. Je ne pense pas que ce soit une décision finale, .Il faut noter par ailleurs que malgré des débats houleux sur les finances et le budget, il y a une chose sur laquelle les institutions européennes se sont mises d'accord : c'est sanctuariser ces 50 milliards d'euros d'aide à l'Ukraine. L'engagement en lui-même ou le montant de l'aide n'ont jamais été discutés. Il y a donc, selon moi, de bonnes chances que l'aide soit finalement votée ultérieurement, sous une forme ou sous une autre. Les blocages sont donc avant tout politiques mais les États restent, dans le fond, mobilisés.Depuis les attaques du 7 octobre, et le début de la guerre entre  et le , l'attention médiatique sur l'Ukraine diminue, même si elle perdure. Mais cela ne veut pas dire que les États occidentaux se désintéressent des Ukrainiens. La raison est simple : les implications de la guerre en Ukraine pour notre sécurité ne sont pas moins vitales et importantes que celles du conflit israélo-palestinien.Plusieurs gouvernements européens ont ainsi voulu réaffirmer leur soutien à Kiev depuis le 7 octobre en annonçant de nouvelles mesures d’aide. C’est notamment le cas de la France, de l’, mais aussi de la Suède ou du Danemark par exemple. Au début de l'offensive russe, Washington fournissait une grande partie de l'aide militaire à l'Ukraine. Mais ces derniers mois, nous avons observé une , qui rattrape progressivement les États-Unis et qui les a même dépassés si l’on prend en compte l’assistance financière et humanitaire.[Les données de l’Institut Kiel montrent que le nombre de donateurs se réduit et se concentre autour d’un noyau de pays : les États-Unis, l’Allemagne, les pays du nord et de l’est de l’Europe, qui promettent à la fois une aide financière élevée et de l’armement de pointe, dont des avions F-16 et des . Les Américains sont de loin les premiers donateurs, avec plus de 75 milliards d’euros d’aide annoncés depuis février 2022 par la Maison Blanche, dont 46,3 milliards en aide militaire. Les pays de l’Union européenne ont annoncé à la fois des aides bilatérales (51,05 milliards d’euros) et des aides communes provenant des fonds de l’Union européenne (81,35 milliards d’euros), pour un total de 132,4 milliards d’euros, NDLR.]La question qui se pose désormais est la capacité pour l'UE à maintenir ce soutien sur la durée, notamment en termes d'aide militaire. Pour cela, il faut qu'elle se mette en ordre de bataille pour augmenter sa capacité de production. Mais cela prend du temps. Il faut distinguer ce qui relève de l’assistance financière, destinée à aider l’État ukrainien à fonctionner malgré la guerre, de l’assistance militaire proprement dite. Les 50 milliards d'euros d’assistance européenne qui n'ont pas été débloqués mercredi relèvent de la première catégorie, mais l’Union européenne et ses États membres disposent d’autres instruments pour poursuivre leur assistance militaire.D’autre part, il faut aussi mettre en perspective cette idée d'une baisse de l’aide des pays occidentaux. Il y a certes beaucoup moins de promesses d'aides de la part des États qu'au début du conflit – ce qui n’est pas une bonne nouvelle pour l’Ukraine – mais celles qui ont été promises précédemment, elles, continuent à être réalisées. La baisse des engagements ne signifie pas une interruption de l'aide. L’Ukraine continue donc à recevoir une assistance. Cela fait effectivement partie de la stratégie de Vladimir Poutine depuis qu'il a compris que le conflit allait s'enliser.  et sur le fait que, dans son esprit, les Occidentaux vont se lasser et cesser de soutenir l'Ukraine. C'est son pari. Donc selon lui, ce qu'on voit ces dernières semaines, c'est effectivement le signe que les Occidentaux passent à autre chose, que l'aide à Kiev va se tarir et lui donner un avantage sur le terrain. Mais jusqu’à présent, il a eu tendance à clairement sous-estimer la détermination de l'Ukraine et de ses partenaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702873817.2347498,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : quand les femmes deviennent un enjeu politique",
        "date_raw": "Sat, 16 Dec 2023 08:11:20 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-pr%C3%A9sidentielle-en-rd-congo-quand-les-femmes-deviennent-un-enjeu-un-sujet-un-o-politiquejet",
        "subtitle": "\nSi les femmes sont omniprésentes sur les affiches électorales, la République démocratique du Congo est loin d’être une championne des droits des femmes sur le continent africain. Au cours de son mandat, le président Félix Tshisekedi s’est engagé en faveur d’une meilleure représentation des femmes. Pourtant, un long chemin reste à faire pour que ces efforts s’inscrivent dans la réalité du pays.\n",
        "content": "Sur la Radio télévision nationale congolaise (RTNC), les clips de campagne du président Félix Tshisekedi, dit \"Fatshi béton\", se succèdent. L'un d'entre eux met en valeur l'une des mesures prises pendant son mandat entamé en 2019 : .Mise en place depuis septembre 2023, la mesure entre en œuvre progressivement dans les hôpitaux publics ainsi que dans les centres de santé. À la maternité de l'hôpital général de Kinshasa, anciennement Mama Yemo, du nom de la mère de l'ancien président Mobutu, Julie a accouché il y a quelques jours d'une petite Yumi.\"C'est mon troisième enfant, il est né par césarienne. Pour les deux premiers, j'avais accouché ailleurs et j'avais payé 40 000 francs congolais [14 euros au taux actuel, NDLR], puis 65 000 [22,60 euros, NDLR] pour le deuxième. Je suis satisfaite de la gratuité de la maternité, parce que cette fois-ci, si j'avais dû avancer l'argent de la césarienne, je serais morte, vu que cette opération coûte cher [un million de francs congolais, soit 340 euros, NDLR].\"Les médicaments contre la douleur qu'elle prend, et ceux pour traiter la fièvre de son nouveau-né, restent à sa charge. Mais son soulagement est palpable : \"Avant la gratuité des accouchements, si tu ne payais pas, on te retenait à l'hôpital jusqu'à ce que tu payes la facture.\"Toujours allongée sur son lit, Pierrette Mayele Mosekamaman d'un petit Vainqueur, ne tarit pas d'éloges sur la mesure présidentielle. \"C'est mon sixième enfant. D'après mon mari, quand je suis arrivée, j'étais à l'agonie. Nous venons de très loin et la prise en charge a été assurée tout de suite à l'hôpital. Nous allons tous voter pour le président Fatshi.\"Malgré ses bâtiments vétustes et ses équipements sommaires, l'hôpital \"Mama Yemo\" possède l'une des meilleures maternités publiques de Kinshasa. Pour les médecins, la gratuité des soins apportés aux mères et à leurs bébés représente aussi un réel soulagement.\"Cette mesure permet de libérer des lits plus rapidement. Après deux ou trois jours, les femmes peuvent rentrer à la maison s'il n'y a pas de complications. Cela nous facilite la tâche\", estime Olenga Manga, l'un des deux médecins stagiaires, qui termine sa garde.\"Souvent, des femmes refusaient la césarienne car elles n'étaient pas en mesure de payer. Avec la gratuité, la mortalité maternelle a diminué. Aujourd'hui, nous pouvons intervenir vite. On ne s'occupe plus de savoir si une femme peut payer. La mortalité infantile a baissé aussi\", ajoute-t-il en parcourant la salle des accouchées, qui attend de nouveaux locaux dans des bâtiments toujours en construction.Dans son bureau flambant neuf, le docteur Jean-Paul Divengi, directeur de l'hôpital, salue lui aussi la décision de Félix Tshisekedi, tout en ajoutant diplomatiquement qu'\"il ne faut pas attendre que le président de la République vienne faire le travail à notre place\".En effet, le directeur explique que la gratuité des accouchements ne se répercute pas seulement sur la maternité. \"Il s'agit d'une affaire qui engage d'autres départements : la réadaptation fonctionnelle, la réanimation, l'anesthésie, la chirurgie infantile et aussi la morgue pour les situations malheureuses.\"Avec la gratuité des accouchement, c'est désormais le ministère de la Santé qui vire chaque mois sur le compte de son établissement les sommes qu'il ne perçoit plus auprès des familles. \"C'est une avancée considérable pour les femmes mais aussi pour l'hôpital général. Ça fait trois ans que je suis à sa tête et quasiment aucune facture n'était payée en totalité ! Pour que ce programme se développe, les partenaires techniques et financiers doivent également emboîter le pas\", estime-t-il entre sourires et regards préoccupés.Difficile de savoir où en est l'ambitieux programme présidentiel, entré en vigueur il y a seulement trois mois. Si plusieurs établissements de Kinshasa ont mis en place ce dispositif, peu de données sont encore disponibles à l'échelle du pays, qui compte plus de 100 millions d'habitants.Pour l'avocate Arlette Ottia, membre du parti de l'ancien président Joseph Kabila (2001-2019), c'est \"une mesure politicienne et populiste. Concrètement, vous ne croiserez presque pas de femmes qui ont accouché gratuitement. Ce ne sont que les politiques qui en parlent, en fait.\"Du côté du palais présidentiel, la porte-parole de Félix Tshisekedi réfute avec force ces accusations. Tina Salama, ex-journaliste de la radio Okapi – une institution dans le pays –, affirme que \"le président de la République est un fervent défenseur des droits de la femme. Sous sa présidence, le pays n'a jamais fait mieux depuis son indépendance.\"\"En 2019, on était à 17 % de femmes dans les administrations de l'État et dans les entreprises publiques. En 2023, on est passés à 32 %.\" En l'absence du président-candidat, en tournée aux quatre coins du pays (Katanga, Kivu, Kasaï...), Tina Salama explique que \"c'est la première fois qu'on voit des femmes occuper des places de décision. On a une directrice de cabinet adjointe, une première porte-parole que je suis. Et aussi une femme qui dirige la Banque centrale du Congo, une femme ministre de l'Environnement, une autre qui est ministre de la Justice.\"Dans les vastes jardins du palais de la Nation, au bord du fleuve Congo, elle ajoute que son patron est un \"président féministe\". Dans ce lieu qui a vu défiler les \"grands hommes\" de l'histoire congolaise, de Patrice Lumumba à Laurent-Désiré Kabila, Tina Salama explique que \"l'émancipation, l'autonomisation de la femme, il y croit parce qu'il pense que c'est vraiment la clé du développement social de notre pays. Sa vie a été fortement influencée par des femmes : sa mère [la femme d'Étienne Tshisekedi, un ancien Premier ministre de Mobutu, \"éternel opposant\" mort en 2017, NDLR], son épouse et ses quatre filles. Il dit qu'il prend beaucoup de plaisir à être entouré de toutes ces femmes.\"À l'autre bout de Kinshasa, dans les locaux de l' qui défend les droits des femmes et leur accès à l'éducation et à l'emploi, un groupe de jeunes filles enregistre un podcast consacré aux dangers des réseaux sociaux.Pas de climatisation dans le studio mais avec force et conviction, les jeunes panélistes débattent du harcèlement dont les femmes peuvent être la cible ou de l'influence toxique des influenceuses à la mode sur les réseaux.Pour Tolsaint Vangu, 23 ans, il s'agit \"d'influencer les femmes qui m'écoutent, qui sont ignorantes, qui ne connaissent pas leurs droits, leurs devoirs, et leur dire ce qu'elles peuvent faire de leur vie. J'aimerais les influencer pour qu'elles puissent être indépendantes.\"Ronie Kaniba, une autre participante du podcast que l'on enregistre ce matin-là, assure quant à elle que la situation des femmes s'améliore en République démocratique du Congo. \"Il y a un changement. Aujourd'hui, on nous écoute et nous sommes considérées. Nous sommes en train de militer pour l'égalité de genre.\"\"Des avancées significatives\" que confirme Marie-Joséphine Ntshaykolo, la responsable de l'antenne du  qui a financé la création de ce studio d'enregistrement. Elle y met certes un bémol en expliquant qu'à l'échelle du Congo, la condition des femmes varie selon les provinces, ou que l'on vive en ville ou dans les campagnes.\"Les freins à l'émancipation des femmes, surtout dans le cadre des affaires publiques, sont d'abord sur le plan culturel. Au Congo, il y a généralement une domination masculine. La femme est discriminée en raison de coutumes, de normes qui ne lui sont pas favorables. Mais il y a de plus en plus de femmes candidates au niveau législatif. Au niveau du gouvernement, il y a plus de femmes\", dit-elle.À la veille de l'élection présidentielle du 20 décembre, Ronie, qui travaille en tant que nutritionniste pour un programme de l'Unicef, se tient à distance de la politique. \"Nous évitons vraiment [d'aborder des sujets politiques] parce que cela peut être dangereux. Mais il y a des choses que nous pouvons faire. Par exemple, moi, je suis observatrice [du scrutin]. Tu observes, tu notes et tu fais un rapport. Tu n'as pas besoin de le divulguer parce que ça peut être dangereux.\"Alors que la campagne entre dans sa dernière ligne droite, les élections du 20 décembre désigneront, outre le président de la République, les députés nationaux et provinciaux ainsi que les conseillers communaux.Selon un rapport établi par ONU Femmes, 29 096 femmes sont candidates à ces postes (contre 71 273 hommes). Le nombre d'élues devrait être connu le 31 décembre, lorsque les résultats de l'élection seront proclamés par la .En dépit des difficultés logistiques rencontrées pour l'organisation du scrutin, le résultat du vote donnera une indication sur la progression de la représentation des femmes dans la vie publique congolaise.Si ce scrutin se déroulait dans des conditions désastreuses, et si ses résultats étaient contestés, comme en 2018, ce serait une bien mauvaise nouvelle pour les femmes comme pour la démocratie en République démocratique du Congo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702873817.2480476,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Notre-Dame de Paris retrouve son coq au sommet, symbole de sa renaissance après l'incendie",
        "date_raw": "Sat, 16 Dec 2023 16:58:01 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231216-notre-dame-de-paris-retrouve-son-coq-au-sommet-symbole-de-sa-renaissance-apr%C3%A8s-l-incendie",
        "subtitle": "\nPièce emblématique de la cathédrale, le coq doré a été béni au sol samedi, puis acheminé avec une grue jusqu'au sommet de la flèche de Notre-Dame de Paris, qui avait été en partie détruite par un incendie en 2019.\n",
        "content": "Le coq a retrouvé sa place, samedi 16 décembre, au sommet de , un nouveau symbole fort pour la cathédrale ravagée par les flammes en 2019 et qui doit rouvrir dans moins d'un an.Cette pièce emblématique a été bénie au sol dans l'après-midi par l'archevêque de Paris, Monseigneur Laurent Ulrich. Puis elle a été acheminée avec une grue jusqu'au sommet de la flèche, à 96 mètres de hauteur, sous le soleil de la capitale.Il s'agit d'un nouveau coq doré, dessiné par l'architecte en chef des monuments historiques français, Philippe Villeneuve. Le précédent fut trop abîmé lors de l'incendie qui a ravagé le 15 avril 2019 le monument associé dans le monde à Paris, au même titre que la Tour Eiffel.\"Ému\", Philippe Villeneuve a décrit ce nouveau coq \"aux ailes de feu\", qui \"rappelle que la cathédrale peut renaître de ses cendres tel le phénix\".Dans le christianisme, le coq symbolise le retour de la lumière après la nuit. Mais ce gallinacé qui est un des emblèmes de la France, est cher aux Français. On le retrouve sur le maillot des équipes nationales de football et de rugby par exemple.Ce nouveau coq de la cathédrale contient des reliques sauvées de l'incendie, précieuses aux catholiques. Et un autre tube scellé y a été placé, avec les noms de près de 2 000 personnes impliquées dans la reconstruction de la cathédrale.C'est \"une aventure humaine sans équivalent\", a salué Philippe Jost, qui dirige l'établissement public chargé du chantier.Le 8 décembre, le président Emmanuel Macron s'y était rendu, un an jour pour jour avant la réouverture prévue de la cathédrale, à laquelle . Le président de la République y avait notamment annoncé que l'ancien coq allait prendre place dans \"un musée de l'œuvre de Notre-Dame de Paris\", qui doit voir le jour à proximité, sur l'île de la Cité.L'incendie spectaculaire survenu en 2019 dans ce chef-d'œuvre de l'art gothique et la chute de la flèche en direct sur les chaînes d'info et les réseaux sociaux avaient suscité une émotion planétaire. Et un élan de solidarité tout aussi conséquent : 848 millions d'euros de dons ont ainsi afflué du monde entier, finançant la restauration de la cathédrale. Le mois de décembre a été décisif dans les avancées sur le . Le 6 décembre, la cathédrale avait retrouvé sa croix, apposée au sommet de sa flèche, dont on distingue la silhouette derrière les échafaudages.L'étape suivante est celle de la couverture en plomb de la flèche, , mais Philippe Jost s'est voulu récemment rassurant devant la commission des Affaires culturelles de l'Assemblée nationale qui l'auditionnait.Il a ainsi expliqué que \"le nuage de plomb consécutif à l'incendie, qui a suscité une vive polémique et des plaintes de riverains, n'a pas induit de manière visible de contamination\". Il ajoute qu'un dispositif inédit et \"expérimental de traitement des eaux de ruissellement\" a été déployé \"afin de mettre en place un système pérenne le plus adapté\".Pendant , la flèche et la silhouette familière de Notre-Dame, pour l'heure enserrées d'échafaudages et flanquées de grues, sont espérées. Enfin, Philippe Jost a promis un système anti-incendie novateur dans la cathédrale. Quatre ans et demi après le sinistre, la piste accidentelle reste privilégiée.À sa réouverture, fixée le 8 décembre 2024, Notre-Dame de Paris doit être en mesure d'accueillir 14 millions de visiteurs, soit deux millions de plus qu'avant l'incendie.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702873817.2597678,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Méditerranée : plusieurs dizaines de migrants se noient dans un naufrage au large de la Libye",
        "date_raw": "Sat, 16 Dec 2023 22:02:55 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-m%C3%A9diterran%C3%A9e-plusieurs-dizaines-de-migrants-se-noient-dans-un-naufrage-au-large-de-la-libye",
        "subtitle": "\nAu moins 61 migrants sont portés disparus et présumés morts après le naufrage de leur embarcation de fortune au large de la Libye, a indiqué le bureau de l'Organisation internationale pour les migrations en Libye. Il s'agit en majorité de ressortissants du Nigeria, de Gambie et d'autres pays d'Afrique, et parmi les victimes \"figurent des enfants et des femmes\".\n",
        "content": "Nouveau drame en Méditerranée. Au moins 61 sont portés disparus et présumés morts après le naufrage de leur embarcation de fortune au large de la Libye, a indiqué à l'AFP le bureau de l'Organisation internationale pour les migrations (OIM) en Libye. \"Un grand nombre de migrants, environ 61, sont présumés avoir péri à cause de fortes vagues\", ayant submergé leur embarcation \"partie de Zouara, dans le nord-ouest de la Libye avec 86 migrants à son bord\", selon la même source.Il s'agit en majorité de ressortissants du Nigeria, de Gambie et d'autres pays d'Afrique, et parmi les victimes \"figurent des enfants et des femmes\", a-t-on ajouté.Au total, 25 personnes ont pu être sauvées et ont été transférées vers un centre de détention libyen à Tariq Al Sekka, près de Tripoli.\"Une équipe OIM a pu apporter un soutien médical et ils sont tous en bonne santé\", selon la même source.\"Plus de 2 250 personnes ont perdu la vie en  centrale cette année\", a déploré sur X (anciennement Twitter) Flavio Di Giacomo, porte-parole de l'OIM pour la Méditerranée, en faisant état du lourd bilan de cet énième naufrage. Un naufragio al largo della Libia ha provocato 61 dispersi. I  erano partiti in 86 da Zwara.Sono oltre 2250 le persone che hanno perso la vita nel Med. Centrale quest'anno. Un numero drammatico che purtroppo dimostra che non si fa abbastanza per salvare vite in mare.\"Ce chiffre dramatique démontre que malheureusement on ne fait pas suffisamment pour sauver les vies en mer\", a-t-il ajouté.La Libye et la Tunisie sont les deux principaux points de départs en Méditerranée centrale pour  sur les côtes italiennes.Selon les derniers chiffres du HCR (Haut commissariat aux Réfugiés de l'ONU) au 10 décembre, plus de 153 000 migrants sont arrivés en Italie cette année, en provenance de Tunisie et de Libye.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702873817.2700956,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Miss France 2024, élue avec ses cheveux courts, revendique la \"diversité\" de la femme",
        "date_raw": "Sun, 17 Dec 2023 11:16:49 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231217-miss-france-2024-%C3%A9lue-avec-ses-cheveux-courts-revendique-la-diversit%C3%A9-de-la-femme",
        "subtitle": "\nLa candidate de Miss Nord-Pas-de-Calais Eve Gilles a été élue samedi soir Miss France 2024, succédant ainsi à Indira Ampiot (Miss Guadeloupe). \n",
        "content": "Miss Nord-Pas-de-Calais a été élue Miss France 2024, samedi soir à Dijon, devant 5 000 fans croyant encore au \"conte de fées\" face aux accusations de concours \"sexiste\", encore renforcées par une récente condamnation en justice pour des images de candidates filmées seins nus en 2018.Originaire de Dunkerque, Eve Gilles, 20 ans, a fait de sa candidature le symbole de la \"diversité\" féminine. \"Personne ne doit vous dicter qui vous êtes\", avait-elle déclaré lors du concours de beauté, revendiquant ses cheveux coupés courts comme une différence par rapport aux autres Miss, toutes à la chevelure longue.La nouvelle \"reine de beauté\", qui succède à Indira Ampiot – Miss Guadeloupe –, a été élue par les téléspectateurs, pour une moitié de la note, et par un jury de sept femmes, pour l'autre moitié. La jeune femme a été sélectionnée au terme d'un grand \"show\", selon les mots de Jean-Pierre Foucault, 76 ans et présentateur depuis 1995. Félicitations à Eve Gilles  !! 👏✨ \"Ca me fait rêver ! Depuis toute petite, je ne rate pas une seule cérémonie\", témoigne la Dijonnaise Emma, 22 ans, venue avec sa plus belle robe à paillettes assister enfin au concours dans sa ville, plutôt que de simplement le regarder sur TF1. \"Les Miss ont une chance folle. C'est un conte de fées\", s'extasie sa copine, Sylvie, 23 ans, ne tenant pas en place sur son siège dans la salle de spectacle du Zénith.Le concours intervient cependant après une condamnation par le tribunal de Lille mardi, de la filiale de TF1, e-TF1, et la société Endemol qui coiffait alors la Société Miss France. En cause la diffusion à près de huit millions de téléspectateurs des images de deux Miss régionales, filmées la poitrine nue, le 15 décembre 2018, par une caméra installée à leur insu. Les organisateurs avaient présenté leurs excuses pour ce \"couac\" mais l'accroc ajoute à la polémique entourant le concours de beauté qui, malgré quelques réformes, reste très critiqué.Désormais centenaire, Miss France est un symbole de \"réussite\", assure la Société Miss France. \"C'est un ascenseur social\", affirme sa présidente Alexia Laroche-Joubert, évoquant des Miss devenues \"femmes d'affaires, médecins ou encore réalisatrices\". Les critères ont de plus été \"modernisés\", assure-t-elle. Une candidate n'a désormais plus de limite d'âge et peut être transgenre, mariée, mère... et même tatouée. Une seule candidate trans s'est jusqu'à présent présentée. Elle a échoué à l'élection de Miss Paris, en 2022.Ces petites révolutions avaient fait vaciller le célèbre chapeau de Geneviève de Fontenay, figure historique du concours de beauté. , un hommage lui sera rendu samedi soir, jetant un voile pudique sur les relations houleuses qu'elle entretenait avec l'organisation actuelle des Miss.Cette \"évolution\" est cependant encore loin de satisfaire les féministes. \"C'est du 'feminist-washing' : on reste dans une élection très misogyne\", estime Mélinda Bizri, de la Ligue des droits de l'Homme à Dijon, qui appelle au boycott de la cérémonie avec de nombreuses autres associations. \"Les femmes se violentent toute leur vie pour atteindre ces critères fantasmagoriques, selon des schémas qui mettent très longtemps à se déconstruire\", souligne-t-elle.\"Miss France est toujours aussi sexiste dans le principe de classer les femmes sur des critères de beauté\", renchérit Violaine de Filippis, porte-parole d'Osez le féminisme!Pour autant, chaque cérémonie compte parmi les audiences les plus élevées de TF1 (7,1 millions de téléspectateurs l'an dernier).La soirée des Miss \"est toujours un succès car c'est tout d'abord un divertissement\", explique à l'AFP Virginie Spies, analyste des médias à l'Université d'Avignon. Mais ce succès est en partie dû au \"hate-watching\", c'est-à-dire \"regarder ce que l'on n'apprécie pas forcément pour pouvoir le critiquer\", définit Virginie Spies.C'est \"une culture populaire\", s'était défendu le maire PS de Dijon , lors du conseil municipal du 25 septembre, où la venue des Miss a été vivement critiquée.\"Ce spectacle véhicule une image encore assez sexiste des femmes, non seulement à l'attention des petites filles et des ados spectatrices, mais aussi à l'attention des petits garçons et des ados spectateurs\", avait dénoncé l'adjointe municipale à l'Égalité femmes-hommes, Kildine Bataille (majorité présidentielle).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702873817.2819011,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Jénine, trois jours d'incursion militaire de l’armée israélienne",
        "date_raw": "Sun, 17 Dec 2023 10:22:37 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231217-%C3%A0-j%C3%A9nine-trois-jours-d-incursion-militaire-de-l-arm%C3%A9e-isra%C3%A9lienne",
        "subtitle": "\nL’armée israélienne multiplie les raids en Cisjordanie occupée depuis le début de la guerre contre le Hamas à Gaza, le 7 octobre. Notre correspondante Claire Duhamel était à Jénine pendant l’une de ces incursions militaires, qui a duré trois jours. Onze Palestiniens ont été tués durant cette opération, la plus longue en Cisjordanie depuis la Seconde Intifada. Reportage de Claire Duhamel et Bassam Abu Alroub. Attention, certaines images peuvent être difficiles.\n",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702873817.300069,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : face au veto hongrois, les dirigeants européens prêts à aider Kiev \"quoi qu'il arrive\"",
        "date_raw": "Fri, 15 Dec 2023 20:43:07 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-ukraine-face-au-veto-hongrois-les-dirigeants-europ%C3%A9ens-pr%C3%AAts-%C3%A0-aider-kiev-quoi-qu-il-arrive",
        "subtitle": "\nProche de Vladimir Poutine, Viktor Orban a mis son veto, vendredi, à un accord sur un programme d'aide de 50 milliards d'euros en faveur de l'Ukraine, alors qu'une telle décision requérait l'unanimité. Espérant qu'un accord pourra être trouvé lors de leur prochain sommet, début 2024, les dirigeants européens assurent que l'Ukraine pourra, dans tous les cas, compter sur l'UE. À 26 ou à 27.\n",
        "content": "L'UE ne lâchera pas l'Ukraine, quitte à faire sans la Hongrie. Alors que le Premier ministre hongrois Viktor Orbán a mis, vendredi 15 décembre,  en faveur de l', nombre de dirigeants européens ont réagi, espérant qu'un accord pourra être trouvé début 2024. a également prévenu qu'il était toujours en mesure de bloquer le processus d'adhésion de Kiev à l'Union européenne, dont le principe a malgré tout été approuvé jeudi soir par les dirigeants européens. Mais lors des discussions concernant le programme d'aide à l'Ukraine de 50 milliards d'euros sur quatre ans, ceux-ci n'ont rien pu face à l'opposition déterminée de ce proche allié de , alors que l'unanimité était requise.Le Kremlin a salué l'attitude du Premier ministre hongrois, son porte-parole Dmitri Peskov se disant \"impressionné\", tout en dénonçant la décision \"politique\" de l'UE d'ouvrir des négociations d'adhésion avec Kiev, qui pourrait déstabiliser le bloc à en croire Moscou.Viktor Orban, qui ne cesse de critiquer l'UE à des fins de politique intérieure, a expliqué vendredi à la radio publique hongroise qu'il avait bloqué le programme d'aide à l'Ukraine afin de s'assurer que Budapest obtiendra les fonds qu'il réclame sur le budget européen.L'UE avait annoncé, avant l'ouverture du sommet, le déblocage de 10 milliards d'euros de fonds destinés à la  après l'adoption d'une loi sur l'indépendance de la justice, mais Bruxelles continue de bloquer quelque 20 milliards d'euros supplémentaires en raison des atteintes répétées à l'État de droit dans ce pays.La poursuite des négociations budgétaires en janvier sera \"une excellente occasion pour la Hongrie de dire qu'elle devrait recevoir l'argent auquel elle a droit\", a dit Viktor Orban.Amers, les dirigeants européens assurent cependant que l'Ukraine sera soutenue financièrement par l'UE, \"quoi qu'il arrive\". Se refusant de \"crier victoire\" après l'accord politique conclu jeudi soir par les pays membres sans la Hongrie sur l'ouverture de négociations d'adhésion avec Kiev,  a appelé le Premier ministre hongrois Viktor Orban à se \"comporter en Européen\" et à ne pas prendre l'UE \"en otage\" sur l'Ukraine, soulignant que la Hongrie et son Premier ministre avaient été \"respectés\" lors du sommet des Vingt-Sept.\"J'attends de Viktor Orban dans les prochains mois qu'étant respecté, ses intérêts légitimes étant pris en compte, il se comporte en Européen et ne prenne pas en otage nos avancées politiques\", a-t-il dit.Sur la question du budget européen et d'une aide pluriannuelle de 50 milliards d'euros à l'Ukraine, bloquée par Viktor Orban, \"je pense qu'en février, ou en début d'année, ce sera sans doute plus simple\" de trouver un accord, a estimé le président français.En effet, face à cette impasse, les dirigeants européens ont convenu de se retrouver début 2024, lors d'un nouveau sommet, dans l'espoir d'un accord à 27. Mais s'ils devaient échouer, ils se sont néanmoins engagées à la soutenir, y compris à 26.\"D'ici là, nous utiliserons le temps pour nous assurer d'avoir, quoi qu'il arrive, une solution opérationnelle lors de ce sommet\", a de son côté déclaré la présidente de la Commission européenne, Ursula von der Leyen.\"Nous travaillons très dur, bien sûr, pour parvenir à un accord entre les 27 États membres. Mais je pense qu'il est également nécessaire de travailler sur des alternatives potentielles afin de disposer d'une solution opérationnelle au cas où un accord à 27 ne serait pas possible\", a-t-elle précisé.\"Je suis raisonnablement optimiste\" sur les chances d'un accord à 27, a déclaré de son côté le chancelier allemand Olaf Scholz.Le président du Conseil européen, Charles Michel, est allé plus loin en se disant \"extrêmement confiant et optimiste\" sur la capacité de l'UE à tenir ses engagements envers l'Ukraine.\"L'Ukraine se retrouve dans une situation difficile avec le  et le blocage coté européen, il y a de quoi s'inquiéter, mais je note les propos assez volontaristes des différents dirigeants européens\", constate sur France 24 Lukas Macek, chef du centre de recherche Grande Europe de l'Institut Jacques Delors. \"Si le blocage hongrois persiste, les États membres qui souhaitent soutenir l'Ukraine financièrement trouveront un moyen de le faire.\" De son côté, le ministère ukrainien des Affaires étrangères a appelé à la levée, dès janvier, du blocage de l'aide de 50 milliards d'euros de l'UE. \"Nous nous attendons à ce que toutes les procédures juridiques nécessaires soient terminées en janvier 2024, ce qui nous permettrait de recevoir les fonds en question dès que possible\", a-t-il déclaré dans un communiqué.Dans son allocution diffusée sur les réseaux sociaux, le président  s'est pour sa part montré combatif : \"Nous ferons tout ce qui est en notre pouvoir pour rendre l'Ukraine forte et faire en sorte que, l'année prochaine, nous puissions tous être confiants : confiants dans l'appui en matière de défense, de macrofinance et dans le soutien politique.\"We continue to work with partners in order to maintain unity in support for Ukraine. With those in Europe, America, and around the world who support us, our state, and international law. Our foreign policy will be active in the coming weeks, and we are already planning… Lukas Macek analyse le veto hongrois comme une \"victoire à la Pyrrhus\". \"[Viktor Orban] renforce son isolement au sein de l'UE\", explique-t-il, rappelant que le dirigeant hongrois vient tout juste de perdre un allié important, la Pologne, au sein de l'UE. \"Le fait de pousser à bout ses partenaires européens est une stratégie risquée.\"Outre le sujet de l'aide européenne, l'ouverture de négociations d'adhésion avec l'Ukraine – et la Moldavie – marque tout de même les limites de la stratégie d'obstruction du dirigeant hongrois et représente une victoire politique pour le président ukrainien Volodymyr Zelensky, à un moment où le soutien international à Kiev semble s'effriter.\"C'est une victoire pour l'Ukraine. Une victoire pour toute l'Europe. Une victoire qui motive, inspire, renforce\", s'est réjoui le chef de l'État ukrainien.À son arrivée à Bruxelles pour le deuxième jour du sommet, le président lituanien Gitanas Nauseda s'est quant à lui dit \"fier d'être européen\", même si la décision de jeudi n'est \"que la première page d'un très très long processus\".Viktor Orban a quant à lui continué de fustiger une \"mauvaise décision\". \"Nous pouvons bloquer ce processus plus tard et si besoin, nous mettrons les freins et l'ultime décision reviendra au Parlement hongrois\", a-t-il averti.Deux fois Premier ministre, de 1998 à 2002 et depuis 2010, Viktor Orban est certes le dirigeant européen en place avec le plus d'expérience de l'UE mais ses pairs savent aussi comment le \"gérer\", relève un diplomate européen. \"Il connaît les règles du jeu. Il sait aussi comment formuler ses messages de telle façon qu'il lui reste toujours plusieurs issues de sortie\", souligne-t-il auprès de l'AFP.\"Mais jeudi, il a cédé\" sur l'adhésion de l'Ukraine, ajoute-t-il. De la même manière, il ne s'est jamais mis en travers des trains de sanctions européens contre la Russie depuis le début de la guerre, \"quoi qu'on dise de sa proximité avec Vladimir Poutine\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702873817.311821,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Tchad, un référendum constitutionnel après deux ans et demi de régime militaire",
        "date_raw": "Sun, 17 Dec 2023 07:52:32 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231217-au-tchad-r%C3%A9f%C3%A9rendum-constitutionnel-apr%C3%A8s-deux-ans-et-demi-de-r%C3%A9gime-militaire",
        "subtitle": "\nLes Tchadiens votent dimanche par référendum pour ou contre une nouvelle constitution. Celle-ci est censée préparer le terrain à des élections et un retour des civils au pouvoir. Un scrutin qu'une partie importante de l'opposition et de la société civile a appelé à boycotter.\n",
        "content": "C'est par référendum que les se prononcent dimanche 17 décembre pour ou contre une nouvelle Constitution censée paver la voie à des élections et un retour des civils au pouvoir, promis il y a deux ans et demi par la junte militaire mais repoussé à fin 2024.Une partie importante de l'opposition et de la société civile – qui appelle à le boycotter –, considère toutefois ce scrutin comme un plébiscite destiné à préparer l'élection de l'actuel président de transition, le général  Itno, et perpétuer une \"dynastie\" inaugurée par son défunt père il y a 33 ans à l'issue, déjà, d'un coup d'État.Le \"oui\" semble favori : le pouvoir militaire a mené une campagne à gros moyens qui a écrasé celle du \"non\" ou du boycott. Il s'est aussi assuré le ralliement d'un de ses principaux opposants jusqu'alors, Succès Masra, qui appelle à voter \"oui\", face à une opposition divisée et violemment réprimée depuis plus d'un an.Les bureaux de vote ont ouvert à 7 h (6 h GMT), ont constaté des journalistes de l'AFP, et doivent fermer à 17 h (16 h GMT).Les résultats officiels provisoires sont prévus le 24 décembre, la Cour suprême devra les valider le 28.Dans un bureau de vote de N'Djamena, non loin du palais présidentiel, une timide file de votants s'est formée derrière le président Déby, venu prendre part au scrutin. \"Chaque bulletin déposé dans l'urne est un pas de plus vers la stabilité et la prospérité pour notre pays\" a déclaré le président Tchadien, premier à glisser son bulletin dans l'urne.À N'Djamena, les affiches couvrent les murs pour le \"oui\" à une Constitution en vue d'un \"État unitaire et décentralisé\" qui ne diffère pas franchement de celle que les militaires ont abrogée en 2021, consacrant un régime où le chef de l'État concentre l'essentiel du pouvoir. Une frange de l'opposition, tenante du non, prône le fédéralisme. L'État unitaire est le seul moyen de préserver l'unité, le fédéralisme favoriserait le \"séparatisme\" et le \"chaos\", rétorque le camp du \"oui\".Les deux principales plateformes des partis et organisations de la société civile hostiles à la junte ont appelé au boycott, espérant qu'une faible participation délégitimera un général qu'elles accusent de perpétuer la \"dynastie Déby\".Ce référendum, \"c'est pour plébisciter (...) les autorités, ça vise à légitimer purement et simplement la dynastie qu'on voudrait nous imposer\", assure à l'AFP Max Loalngar, coordinateur de l'une d'elles, Wakit Tamma, au téléphone depuis un pays d'exil qu'il refuse de nommer.À 37 ans, Mahamat Déby avait été proclamé par l'armée le 20 avril 2021 président de transition à la tête d'une junte de 15 généraux, à la mort de son père , tué par des rebelles en se rendant au front. Celui-ci dirigeait d'une main de fer depuis plus de 30 ans cet État d'Afrique centrale, deuxième pays le moins développé au monde selon l'ONU.Le jeune général avait aussitôt promis des élections après une transition de 18 mois et s'était engagé auprès de l'Union africaine à ne pas s'y présenter. Dix-huit mois plus tard, son régime prolongeait la transition de deux ans et l'autorisait à être candidat à la présidentielle prévue fin 2024. À la date anniversaire des 18 mois de transition, le 20 octobre 2022,  à N'Djamena par les policiers et militaires, selon l'opposition et des ONG nationales et internationales. Ils manifestaient pacifiquement contre la prolongation de deux ans.Plus d'un millier ont été emprisonnés avant d'être graciés, mais des dizaines ont été torturés ou ont disparu, selon ONG et opposition.Depuis ce \"jeudi noir\", les manifestations sont systématiquement interdites et nombre de cadres de l'opposition, traqués, ont fui le Tchad. \"Pour qu'il y ait une quelconque légitimité, les partis d'opposition et leurs militants doivent se sentir libres de se réunir et de faire campagne. Dans le cas contraire, le référendum risque d'être perçu comme un moyen de transformer le gouvernement de transition en un gouvernement permanent\", s'inquiétait en octobre l'ONG  (HRW).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702873817.368964,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord tire un missile balistique en direction de la mer du Japon, selon Séoul",
        "date_raw": "Sun, 17 Dec 2023 17:09:23 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231217-la-cor%C3%A9e-du-nord-tire-un-missile-balistique-en-direction-de-la-mer-du-japon-selon-s%C3%A9oul",
        "subtitle": "\nLa Corée du Sud affirme que son voisin nord-coréen a tiré dimanche un missile balistique de courte portée en direction de la mer de l'Est. Cet essai intervient alors que Séoul et Washington ont averti Pyongyang que toute attaque nucléaire contre les États-Unis et la Corée du Sud entraînerait la fin du régime nord-coréen. \n",
        "content": "Regain de tension entre les deux Corées. L'armée sud-coréenne affirme que la  a tiré dimanche 17 décembre un missile balistique en direction de la mer de l'Est, également connue sous le nom de mer du .\"Nos forces armées ont détecté un missile balistique présumé de courte portée lancé depuis la région de Pyongyang en direction de la mer de l'Est vers 22 h 38 aujourd'hui (13 h 38 GMT dimanche)\", a déclaré l'état-major interarmées de la .Le missile a parcouru 570 kilomètres avant d'atterrir dans la mer de l'Est, selon l'état-major, qui a précisé que Séoul, Washington et Tokyo \"partageaient étroitement les informations relatives au missile balistique nord-coréen\".Le ministère japonais de la Défense a également déclaré que la Corée du Nord avait lancé \"ce qui semble être un missile balistique\". Selon l'agence Kyodo News, citant des sources gouvernementales japonaises anonymes, il s'agit d'un missile à courte portée, tombé en dehors de la zone économique exclusive du Japon.Le commandement américain de l'Indo-Pacifique a estimé, dans un communiqué, que si le lancement ne représentait pas une menace pour le territoire américain ou pour les alliés de Washington, il mettait en évidence \"l'impact déstabilisant du programme d'armement illicite de la RPDC (pour République populaire démocratique de Corée, le nom officiel de la Corée du Nord)\".\"L'engagement des États-Unis en faveur de la défense de la République de Corée et du Japon reste inébranlable\", a-t-il ajouté.Cet essai intervient alors que Séoul et Washington ont averti Pyongyang que toute attaque nucléaire contre les États-Unis et la Corée du Sud entraînerait la fin du régime nord-coréen. Les deux alliés ont participé vendredi à la deuxième session du Groupe consultatif nucléaire à Washington, axée sur la dissuasion nucléaire en cas de conflit avec le Nord. Dimanche, un porte-parole du ministère nord-coréen de la défense a dénoncé un projet des alliés d'ajouter l'an prochain un exercice nucléaire à leur exercices militaires conjoints annuels, en menaçant d'une \"contre-attaque préventive et mortelle\".\"Il s'agit d'une déclaration ouverte sur la confrontation nucléaire visant à faire de l'utilisation d'armes nucléaires contre la RPDC (République populaire démocratique de Corée) un fait accompli\", a déclaré le ministère dans un communiqué publié par l'agence de presse officielle nord-coréenne KCNA.Le lancement de missile de dimanche intervient le jour de l'anniversaire de la mort du père du dirigeant nord-coréen Kim Jong-un, Kim Jong-il, décédé le 17 décembre 2011.L'année dernière, la Corée du Nord avait annoncé une nouvelle doctrine rendant \"irréversible\" son statut de puissance nucléaire, et l'autorisant à mener une frappe atomique préventive en cas de menace existentielle contre son régime.En septembre, son statut d'État nucléaire a en outre été inscrit dans sa Constitution. En novembre, la Corée du Nord a réussi à mettre en orbite un satellite d'espionnage militaire, capable, selon elle, de lui fournir déjà des images de sites militaires américains et sud-coréens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702873817.3799798,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une violente tempête fait plusieurs morts en Argentine et en Uruguay",
        "date_raw": "Sun, 17 Dec 2023 20:59:37 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-une-violente-temp%C3%AAte-fait-plusieurs-morts-en-argentine-et-en-uruguay",
        "subtitle": "\nDes vents violents et de fortes pluies ont touché ce week-end le centre de l'Argentine et l'Uruguay. Au moins 16 personnes sont mortes, dont plusieurs après l'effondrement du toit d'un bâtiment à Bahia Blanca, en Argentine. Le président argentin Javier Milei s'est déplacé dimanche dans la ville pour apporter son soutien à la population locale.\n",
        "content": "Des vents soufflant à plus de 150km/h, de fortes pluies... Une violente tempête a fait au moins 16 morts et causé de nombreuses destructions dans plusieurs villes du centre de l' et en  ce week-end, selon les autorités.L'épisode le plus grave s'est produit dans la ville portuaire de Bahia Blanca (600 km au sud-ouest de Buenos Aires), où la tempête a provoqué l'effondrement du toit d'un club de sport samedi 16 décembre, faisant 13 morts et 14 blessés graves, selon la municipalité. Le président argentin , qui a exprimé ses \"plus sincères condoléances aux victimes\", s'est rendu dimanche à Bahia Blanca.\"Face à de tels événements, nous, Argentins, parvenons toujours à donner le meilleur de nous-mêmes, à mettre à l'épreuve notre résilience et notre solidarité\", a-t-il déclaré. \"Je suis parfaitement convaincu que vous allez pouvoir résoudre cette situation de la meilleure façon possible avec les ressources existantes\". Le maire de Bahia Blanca, qui a été privée d'électricité et a subi d'importants dégâts à cause de vents qui, selon les autorités, \"ont dépassé les 150 km/h\", a déclaré dimanche aux habitants que \"les gens devraient rester à l'écart des routes, nous sommes toujours en état d'urgence\".Les victimes ont été surprises par la tempête alors qu'une compétition avait lieu au club Bahiense del Norte, où l'ancienne star mondiale du basket Manu Ginóbili s'entraîne. \"(Je suis) très triste pour ce que mon club, ma ville et la région traversent\", a déclaré l'athlète sur les réseaux sociaux.À Moreno, à 40 km de Buenos Aires, une femme est morte après avoir été heurtée par une branche d'arbre arrachée par le vent, selon des sources policières.Le Service météorologique national a déclaré une alerte \"orange\" dans les provinces de Buenos Aires, Entre Rios, Cordoba et Santa Fe (centre-est), avec des précipitations allant jusqu'à 130 mm, une alerte \"jaune\" pour six autres provinces et a prévu l'avancée des tempêtes vers le nord. Les vents ont été générés par \"une grande masse d'air chaud et humide activée par le passage d'un front froid\", mais sans lien spécifique avec l'actuel phénomène El Niño, a expliqué le météorologue Leo DeBenedictis. Buenos Aires a été balayée dimanche matin de vents de près de 100 km/h, de fortes pluies et de coupures d'électricité, a indiqué le maire Jorge Macri. La capitale s'est réveillée avec 360 arbres abattus, qui ont détruit des véhicules, coupé des câbles, fait tomber des éclairages publics, et ont perturbé la circulation. Dans le quartier de Palermo, au moins trois personnes ont été blessées alors qu'elles assistaient à un concert, où une scène s'est effondrée, selon les organisateurs. Treize autres personnes ont été blessées à l'hippodrome de Palermo, a indiqué le service d'urgence SAME. Certaines banlieues de la capitale ont également été touchées par la tempête, avec des précipitations atteignant 40 mm en quelques heures, soit un tiers de la moyenne historique pour le mois de décembre, a rapporté le Service météorologique national. En Uruguay, au moins deux personnes sont mortes dimanche dans le département de Colonia (sud-ouest), où des vents soufflant à plus de 167 km/h ont arraché des arbres et emporté des toits, selon l'Institut météorologique uruguayen (Inumet).Un garçon de huit ans est mort dans un camping de la station balnéaire de Santa Regina, sur le Rio de la Plata, et un homme de vingt ans a été tué alors qu'il conduisait sa moto sur une route près de Rosario. Les pompiers ont signalé plus de 150 situations d'urgence à Montevideo et dans le reste du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702873817.3917487,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Catherine Colonna appelle à une trêve \"immédiate et durable\" dans la bande de Gaza",
        "date_raw": "Sun, 17 Dec 2023 06:33:07 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231217-%F0%9F%94%B4-en-direct-isra%C3%ABl-lance-des-frappes-sur-gaza-pressions-croissantes-pour-lib%C3%A9rer-les-otages",
        "subtitle": "\nL'armée israélienne a annoncé dimanche avoir découvert le \"plus grand tunnel\" du Hamas sous la bande de Gaza, tandis qu'un premier convoi d'aide humanitaire a pu entrer dans le territoire palestinien assiégé, depuis le point de passage israélien de Kerem Shalom. En visite en Israël, la cheffe de la diplomatie française Catherine Colonna a appelé dans la matinée à \"une nouvelle trêve immédiate et durable\". Voici le fil du 17 décembre 2023.\n",
        "content": "L'armée israélienne a annoncé avoir découvert le \"plus grand tunnel\" du  sous la bande de  assiégée.Un premier convoi d'aide humanitaire est entré à Gaza depuis le point de passage israélien de Kerem Shalom. Une source du Croissant rouge égyptien, équivalent de la Croix-Rouge, a affirmé à l'AFP que 79 camions étaient passés dimanche par ce terminal.La ministre française des Affaires étrangères, , est arrivée en Israël, où elle a appelé à une trêve \"immédiate et durable\" dans la bande de Gaza. Lors d'une conférence de presse, la ministre a aussi rappelé que \"tous les Palestiniens n'ont pas à payer pour des crimes qu'ils n'ont pas commis\".Le chef de la diplomatie britannique  et son homologue allemande Annalena Baerbock ont appelé de leur côté à \"un cessez-le-feu durable\", aussi rapidement que possible, dans une tribune commune publiée par le Sunday Times. Mais ils s'opposent à un \"cessez-le-feu général et immédiat\", estimant que le Hamas \"doit déposer les armes\".Le ministère de la Santé du Hamas a déploré dimanche la mort 24 Palestiniens tués dans le camp de Jabaliya (nord) lors d'un bombardement israélien. D'autres frappes ont tué au moins douze personnes dans la ville de Deir al-Balah dimanche, dans le centre, toujours selon le gouvernement du Hamas. Le service des urgences de l'hôpital al-Chifa, dans le nord de Gaza, dévasté par les bombardements israéliens, est \"un bain de sang\" et ce qui était le plus grand hôpital du territoire palestinien a maintenant besoin d'\"être réanimé\", écrit l'OMS.Hors de Gaza, l' a déploré la mort dimanche de cinq palestiniens en  occupée. En , des raids de l'aviation israélienne près de Damas ont blessé deux soldats syriens, a par ailleurs indiqué le ministère syrien de la Défense.Dimanche, lors des funérailles d'Alon Shamriz, un des trois otages israéliens tués \"par erreur\" par l'armée israélienne, ses proches s'en sont pris à l'armée, l'accusant d'avoir \"abandonné\" et \"assassiné\" le jeune homme de 26 ans. L'armée israélienne a déclaré que les soldats avaient violé les règles d'engagement. pleure la mort des trois otages tués \"par erreur\" vendredi par ses propres soldats dans la bande de , Yotam Haim, Alon Shamriz et Samer El-Talalqa. L'armée israélienne indique que les otages tués par ses soldats à Gaza ont brandi un drapeau blanc et parlé en hébreu, dans un secteur où les troupes subissent des embuscades, d'après les premiers éléments de l'enquête ouverte samedi.Lors d'une conférence de presse, samedi soir, le Premier ministre israélien, Benjamin Netanyahu, a laissé entendre que de nouvelles négociations étaient en cours pour récupérer la centaine d'otages encore aux mains du Hamas.Le  a fait état de \"combats acharnés\" dans le secteur de Jabaliya et de frappes aériennes et de tirs d'artillerie intenses à Khan Younès, nouvel épicentre des combats dans le sud de la bande de Gaza.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702873817.4237752,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Chili retourne aux urnes pour se doter d'une nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 10:14:50 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-le-chili-retourne-aux-urnes-pour-se-doter-d-une-nouvelle-constitution",
        "subtitle": "\nLes Chiliens votent dimanche sur une nouvelle Constitution pour remplacer celle mise en place en 1980, sous le dictateur Augusto Pinochet. La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel, notamment sur les questions de l'avortement et de la sécurité publique. \n",
        "content": "Pour la seconde fois en un peu plus d'un an, les votent dimanche 17 décembre pour une nouvelle  en remplacement de celle en vigueur depuis la dictature d'. Ils se prononcent cette fois sur un texte plus conservateur que l'actuelle Constitution.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le jeune président de gauche, . Ce dernier, 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution.Les sondages, interdits depuis deux semaines, prévoient un rejet à une large majorité du nouveau texte, malgré un nombre élevé d'indécis.La révision de la Constitution de , considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter  contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution. Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.Le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement , à l'âge de 35 ans, comme le plus jeune dirigeant de l'histoire du Chili, mais dont la côte de popularité est désormais en perte de vitesse.La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique.La question de l'avortement est polémique, \"dangereuse même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\". L'avortement était totalement interdit au Chili jusqu'en 2017, quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol ou fœtus déclaré non-viable. La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte va au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.Le nouveau texte reconnaît en revanche pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie. Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".L'enthousiasme pour une nouvelle Constitution a été refroidi par la pandémie, l'inflation et un sentiment croissant parmi la population d'insécurité et de lassitude.\"Il y a une atmosphère de désenchantement, de peu d'intérêt, de peu de motivation et de fatigue par rapport à la question constitutionnelle\", souligne Claudia Heiss, politologue à l'Université du Chili. \"Les gens veulent des choses plus basiques : ils veulent la sécurité, l'ordre public, plus de policiers dans les rues...\", souligne-t-elle.Le vote débute à 8 h locales (11 h GMT) et se termine à 18 h (21 h GMT). Les résultats seront connus dans la soirée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702873817.4638536,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Vatican, un cardinal condamné à cinq ans et demi de prison pour fraude financière",
        "date_raw": "Sat, 16 Dec 2023 18:59:19 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231216-au-vatican-un-cardinal-condamn%C3%A9-%C3%A0-cinq-ans-et-demi-de-prison-pour-fraude-financi%C3%A8re",
        "subtitle": "\nUn cardinal italien de haut rang, jugé avec neuf autres personnes, a été condamné, samedi, à cinq ans et demi de prison par le tribunal pénal du Vatican au terme d'un procès autour d'opérations financières du Saint-Siège. Une affaire qui relance le débat sur l'opacité des finances du Vatican, alors que le pape François cherche à assainir son fonctionnement depuis son élection en 2013.\n",
        "content": "Le tribunal pénal du Vatican a condamné, samedi 16 décembre, en première instance , à cinq ans et demi de prison au terme d'un procès autour d'opérations financières du Saint-Siège.Le cardinal Angelo Becciu, 75 ans, un ancien proche conseiller du pape François, est le plus haut responsable de l'Église catholique à avoir comparu devant le tribunal pénal du , la justice civile de la Cité-Etat, qui lui a infligé aussi une amende de 8 000 euros.\"Nous respectons le verdict mais nous déposerons certainement un recours\", a déclaré à chaud Me Fabio Vignone, l'avocat du cardinal, assurant que son client est \"innocent\".Au cœur du procès : l'achat pour 350 millions d'euros d'un immeuble de luxe à Londres entre 2014 et 2018 dans le cadre des activités d'investissement du Saint-Siège.Cette affaire a relancé le débat sur l'opacité des finances du Saint-Siège, alors que le  a cherché à assainir son fonctionnement depuis son élection en 2013. Il a également réformé le système judiciaire pour que des évêques et cardinaux puissent être jugés par des laïcs et non plus exclusivement par leurs pairs religieux.Le promoteur de justice (procureur) Alessandro Diddi avait requis des peines allant de près de quatre ans à plus de 13 ans de prison, en plus de sanctions financières, à l'encontre des dix prévenus qui comparaissent pour fraude, détournement de fonds, abus de pouvoir, blanchiment d'argent, corruption et extorsion.Sur les dix personnes poursuivies, l'une a été acquittée, deux autres ont été condamnées à des amendes et une autre à un an et demi de prison avec sursis.La peine la plus lourde, sept ans et demi de prison et 10 000 euros d'amende, a été infligée à Fabrizio Tirabassi, un ancien employé de la secrétairerie d'État qui aurait touché des commissions dans cette affaire.Ancien numéro deux de la Secrétairerie d'État, principal organe du gouvernement central du Saint-Siège au cœur de cette transaction, Mgr Becciu a conservé son titre de cardinal mais a été démis de toutes ses fonctions en septembre 2020.Le tribunal a jugé Mgr Becciu coupable de détournements de fonds car il avait ordonné de verser, entre 2013 et 2014, 200,5 millions de dollars de fonds de la secrétairerie d'État à un fonds d'investissements \"hautement spéculatif\" dirigé par Raffaele Mincione, condamné lui aussi à cinq ans et demi de prison et une amende de 8 000 euros.Le tribunal a également reconnu coupable le cardinal d'avoir versé 125 000 euros à une coopérative gérée par son frère et d'avoir versé 570 000 euros à une intermédiaire pour la  libération d'une religieuse otage en Afrique, mais qui n'ont jamais servi à parvenir à cet objectif.Le tribunal a également ordonné la confiscation aux condamnés de biens d'une valeur de 166 millions d'euros, ainsi que le paiement de 200 millions d'euros de dommages aux parties civiles, quatre institutions vaticanes.Au fil des 86 audiences de ce procès-fleuve dit \"de l'immeuble de Londres\", les débats ont mis au jour l'opacité de certaines opérations financières du Saint-Siège.Parmi les temps forts, les révélations concernant une conversation téléphonique de Mgr Becciu - à son initiative - avec le pape et enregistrée à son insu, peu avant le début du procès, dans laquelle il lui demandait de confirmer avoir approuvé des mouvements financiers confidentiels.Cette acquisition à un prix surévalué a mis en évidence l'utilisation imprudente du Denier de Saint-Pierre, la grande collecte annuelle de dons destinés aux actions caritatives du pape. Le Vatican avait finalement revendu l'immeuble de 17 000 m2 situé dans le très chic quartier de Chelsea, au prix d'une lourde perte, estimée entre 140 et 190 millions d'euros.L'affaire a porté un rude coup à la réputation de l'Église et du pape François, qui a multiplié les réformes pour assainir les finances du Saint-Siège et lutter contre la fraude.Outre la création d'un Secrétariat pour l'Économie en 2014, le souverain pontife argentin a encadré les investissements et les activités de la Banque du Vatican, en particulier via la fermeture de 5 000 comptes suspects.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702873817.4745512,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : le parti progressiste serbe du président Vucic triomphe aux élections législatives",
        "date_raw": "Sun, 17 Dec 2023 21:41:25 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231217-serbie-le-parti-progressiste-serbe-du-pr%C3%A9sident-vucic-triomphe-aux-%C3%A9lections-l%C3%A9gislatives",
        "subtitle": "\nLe président serbe Aleksandar Vucic a revendiqué dimanche soir la victoire de son parti, le SNS (droite nationaliste), aux élections législatives avec plus de 46 % des voix. Les observateurs du scrutin ont signalé de nombreux incidents lors des votes.\n",
        "content": "Sa victoire était largement pressentie. Le président serbe  a revendiqué, dimanche 17 décembre, la victoire de son parti (parti progressiste serbe, SNS, droite nationaliste) avec 46 % des voix aux . Il sortirait même renforcé avec au moins 127 sièges sur les 250 que compte le Parlement.\"Nous aurons la majorité absolue au Parlement avec 127 sièges\" a-t-il déclaré, confiant, en conférence de presse, en se fondant sur 76 % des bulletins dépouillés. Lors de la précédente législature, le SNS avait 120 sièges.Omniprésent dans les médias, le président était de toutes les affiches, faisant de ces élections législatives et locales un référendum sur sa personne. \"Mon travail était de tout faire en mon pouvoir pour que vous obteniez la majorité absolue au parlement\", a-t-il d'ailleurs déclaré dimanche soir, se disant \"très fier\" de la campagne menée.Les résultats officiels ne sont pas attendus avant lundi soir, a rappelé l'opposition unie sous la bannière \"La  contre la violence\" (SPN), qui remporterait 23,5 % des voix selon les estimations. Cette coalition, née des manifestations monstres qui ont secoué le pays dès mai, après la mort de 19 personnes dans deux fusillades – dont une dans une école primaire – n'a eu de cesse de dénoncer une campagne biaisée, entachée selon elle de fraudes.Le parti socialiste de Serbie du ministre des affaires étrangères sortant, Ivica Dacic, est à la traîne avec 6,9 %.Les instituts de sondage, dont les projections de vote sont basées sur un décompte partiel d'un échantillon représentatif de bureaux de vote, ont indiqué que le taux de participation était de 55,9 % à 19 h GMT.Au total, 18 partis et alliances se disputent le soutien des 6,5 millions d'électeurs pour 250 sièges au parlement. Le seuil d'entrée au Parlement est de 3 % des voix.Marinika Tepic, cheffe de file de la liste SPN, a fustigé une \"production d'électeurs qui ne vivent ni en Serbie, ni à Belgrade, et qui constitue une violation flagrante de la loi\". \"Nous utiliserons tous les moyens légaux et démocratiques pour défendre la volonté des Belgradois et des citoyens dans toute la Serbie\", a-t-elle ajouté.Son colistier, Radomir Lazovic, avait dès dimanche matin évoqué des irrégularités – affirmant qu'il s'agissait peut-être \"du processus électoral le plus sale\", évoquant des \"achats de voix, fausses signatures...\"L'opposition a aussi affirmé que des bus entiers étaient arrivés à Belgrade pour y faire voter des non-résidents.\"La plus grande préoccupation est causée par le plus grand nombre d'électeurs amenés d'autres endroits à Belgrade\", a indiqué le Centre pour la recherche, la transparence et la responsabilité (CRTA), dont une équipe d'observateurs a affirmé avoir été attaquée à Odzaci (nord-est) ; \"après avoir enregistré un cas de corruption électorale, où des dizaines de bulletins de vote ont été apportés aux bureaux des partis politiques\".Des accusations que la Première ministre, Ana Brnabic, a balayées lors d'une conférence de presse dans la soirée. Dans un exercice dont est aussi coutumier le président, elle a égrené des unes de la presse non-acquise au SNS, les accusant de chercher à semer le chaos avec des mensonges.Lors de dernières élections législatives, couplées à des présidentielles et des municipales en avril 2022, le SNS et ses alliés avaient remporté 120 des 250 sièges au parlement, et Aleksandar Vucic avait été réélu pour un second mandat.Mais après les fusillades de mai, l'opposition a réclamé de nouvelles législatives, que Aleksandar Vucic a convoquées début novembre, en espérant renforcer sa mainmise. Dans une campagne très courte, l'opposition a prôné \"une vie sans peur des puissants\", une société apaisée et une amélioration de la situation économique, dans un pays durement frappé par l'inflation, en particulier sur l'alimentation. Le taux d'inflation annuel a dépassé les 15 % au printemps, avant de tomber à 8 % en novembre.Le président a lui aussi fait campagne sur la lutte contre la hausse des prix, et promis dans les années à venir une hausse du salaire moyen pour atteindre 1 400 euros, et une augmentation des pensions de retraite à 650 euros. En septembre, le salaire médian dans le pays était de 560 euros.Mais cette campagne a surtout fini de consacrer le retour en politique de figures ultranationalistes du passé, dont notamment Vojislav Seselj. Ce dernier, qui fut un mentor politique d'Aleksandar Vucic quand il était encore membre du Parti radical serbe (extrême droite), a été condamné pour crimes contre l'Humanité par la justice internationale. Il est aujourd'hui allié du SNS pour les élections locales à Belgrade.C'est dans la capitale que l'opposition espère encore marquer des points – soulignant là aussi des irrégularités.\"On estime que jusqu'à 20 000 électeurs fantômes ont été importés en Serbie pour voter pour le SNS aux élections locales à Belgrade\", a affirmé Djordje Miketic, candidat sous la bannière de la Serbie contre la violence – et dont une vidéo intime a été diffusée à quelques jours de l'élection sur une chaîne proche du pouvoir.\"Nous appelons tous les acteurs politiques en Serbie et la communauté internationale à ne pas garder le silence face à ce vol brutal, et nous disons aux citoyens d'être prêts à défendre leur volonté électorale\", a-t-il ajouté.Les élections dimanche étaient suivies par plus de 5 500 observateurs – serbes et étrangers, un chiffre jamais vu en Serbie. Une conférence de presse des observateurs internationaux est organisée lundi après-midi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702873817.5317168,
        "language": "FR",
        "source": "France24"
    }
]
