[
    {
        "title": "Cisjordanie : la guerre des colons",
        "date_raw": "Fri, 15 Dec 2023 10:22:48 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/reporters/20231215-cisjordanie-la-guerre-des-colons",
        "subtitle": "\nAlors que les caméras du monde entier se focalisent sur la bande de Gaza et les combats meurtriers qui s’y déroulent entre le Hamas et l’armée israélienne, les violences sont aussi quotidiennes en Cisjordanie. Notre grand reporter Romeo Langlois s’est rendu dans des villages des territoires occupés de Cisjordanie qui subissent régulièrement les raids de colons juifs extrémistes, que l’attaque du 7 octobre a rendu encore plus violents.\n",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702656018.6451166,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Greta Gerwig, la réalisatrice de \"Barbie\", va présider le jury du 77e Festival de Cannes",
        "date_raw": "Thu, 14 Dec 2023 04:24:31 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231214-greta-gerwig-la-r%C3%A9alisatrice-de-barbie-va-pr%C3%A9sider-le-jury-du-77e-festival-de-cannes",
        "subtitle": "\nLe Festival de Cannes a choisi la cinéaste américaine Greta Gerwig, dont le film \"Barbie\" a été un énorme succès mondial cette année, pour présider le jury de sa 77e édition en mai prochain. Elle succèdera ainsi sur la Croisette au Suédois Ruben Östlund.\n",
        "content": "Le  a annoncé jeudi 14 décembre le choix de l'une des cinéastes les plus en vue du moment, Greta Gerwig, réalisatrice de \"Barbie\" et figure de proue du cinéma d'auteur américain, pour présider le jury de sa 77e édition.La réalisatrice de 40 ans, également actrice et scénariste, succédera du 14 au 25 mai prochain au Suédois Ruben Östlund, dont le jury a .Elle est \"la première cinéaste américaine à endosser\" ce rôle, a souligné le festival. Et sa présence donnera un souffle de jeunesse à la Croisette : Cannes n'a pas eu de présidente aussi jeune depuis Sophia Loren et ses 31 ans en 1966. C'est aussi la première réalisatrice depuis l'actrice Cate Blanchett en 2018 à accéder à cette fonction prestigieuse, où les hommes restent surreprésentés à de notables exceptions près, comme  ou .\"J'aime profondément les films\", a déclaré la réalisatrice américaine dans un communiqué du festival. \"J'aime les faire, j'aime aller les voir, j'aime en parler des heures. En tant que cinéphile, Cannes a toujours été pour moi l'acmé de ce que le langage universel des films peut représenter.\"\"Barbie\", avec Margot Robbie et Ryan Gosling, est en pole position dans la course pour, avec des nominations dans neuf catégories. Sorti à l'été, le film a engrangé plus de 1,44 milliard de dollars dans le monde.Au-delà de cette comédie délirante au message féministe dont elle a coécrit le scénario, Greta Gerwig s'est fait connaître comme \"égérie du ciné américain indépendant\", souligne le festival. Elle a réalisé \"Lady Bird\" (2017) ou \"Les filles du docteur March\" (2020), prépare une adaptation du \"Monde de Narnia\" pour Netflix et a aussi joué dans plus d'une vingtaine de films.\"Ce choix est une évidence tant Greta Gerwig incarne audacieusement le renouveau du cinéma mondial\", ont déclaré la présidente du festival Iris Knobloch et son délégué général Thierry Frémaux. \"Au-delà du Septième Art, elle apparaît aussi comme la représentante d'une époque qui abolit les frontières et mélange les genres pour faire triompher intelligence et humanisme\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702656018.6907356,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le retour de Donald Tusk en Pologne : \"Un dialogue apaisé va pouvoir s’ouvrir avec Bruxelles\"",
        "date_raw": "Wed, 13 Dec 2023 19:48:43 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231213-le-retour-de-donald-tusk-en-pologne-un-dialogue-apais%C3%A9-va-pouvoir-s-ouvrir-avec-bruxelles",
        "subtitle": "\nLe retour de Donald Tusk à la tête du gouvernement polonais, après des années d’un pouvoir populiste et eurosceptique, est une aubaine pour Bruxelles. Il augure une nouvelle ère d’échanges apaisés, même si la marge de manœuvre de Donald Tusk reste bridée.  \n",
        "content": "La prise de poste de , pro-européen convaincu, à la tête du gouvernement polonais, mercredi 13 décembre, a suscité l’enthousiasme de l’, en froid avec la  après huit années de pouvoir des nationalistes populistes dans ce pays.La Coalition civique de Donald Tusk, alliée à deux autres formations politiques,  la majorité au Parlement face aux nationalistes de Droit et Justice (PiS). L'ancien Premier ministre et son gouvernement ont obtenu le soutien du Parlement mardi lors d'un vote de confiance, scellant leur arrivée au pouvoir.Aussi, les félicitations des États membres de l'UE ont afflué après . La France a salué un partenaire avec qui elle souhaite \"faire avancer l'Union européenne\", selon un communiqué du ministère des Affaires étrangères.Donald Tusk va \"ramener la Pologne au cœur de l'UE\", a déclaré pour sa part le chancelier allemand . \"C'est précisément là qu'est sa place\", a souligné le dirigeant allemand sur X, disant se réjouir \"de faire avancer l'UE et les relations germano-polonaises côte à côte avec la Pologne\".Donald Tusk möchte Polen wieder zurück ins Herz der EU führen – genau dort gehört Polen hin. Ich freue mich, die EU und die deutsch-polnischen Beziehungen Seite an Seite mit Polen voranzubringen.  Herzlichen Glückwunsch zur Vereidigung als Ministerpräsident, lieber !Donald Tusk a été président du Conseil européen entre 2014 et 2019 et chef du plus grand parti européen, le Parti populaire européen (PPE), auquel il est toujours affilié. \"C’est un homme du sérail\", commente Olivier Costa, politologue et chercheur au CNRS et à Sciences Po Paris. \"Un dialogue apaisé va pouvoir s’ouvrir avec Bruxelles\", estime le chercheur.Il est \"une figure très appréciée à Bruxelles\", ajoute Dorota Dakowska, professeure de science politique à Sciences Po Aix, spécialiste de l'Europe centrale et orientale. Politicien chevronné qui a déjà occupé le poste de Premier ministre de la Pologne entre 2007 et 2014, il s'est engagé à rétablir la position de la Pologne au sein de l'UE. Fidèle à sa parole, Donald Tusk a consacré dès mercredi soir son premier déplacement à l'étranger à Bruxelles, pour assister au sommet UE-Balkans. Un signal rassurant pour les Européens, habitués depuis l’arrivée au pouvoir du PiS à un bras de fer permanent avec leurs homologues polonais.\"Le Pis a été sur une ligne de plus en plus dure vis-à-vis de l’Union européenne. Ils en étaient arrivés – à la manière de Viktor Orban [le Premier ministre hongrois] – à critiquer systématiquement toutes les décisions prises et à dénoncer l’UE comme une entité bureaucratique et impérialiste empêchant les polonais de vivre comme ils le voulaient\", rappelle Olivier Costa.Avant même de retrouver ses fonctions de Premier ministre, Donald Tusk s’est rendu à Bruxelles plusieurs fois, notamment  fin octobre, œuvrant dans les coulisses pour un prompt rétablissement des financements européens.Une manne précieuse, à hauteur de 76,5 milliards d’euros de \"fonds de cohésion\" pour la période 2021-2027, destinés à élever le niveau de vie dans les régions les plus pauvres d’Europe. Or la Pologne en est privée depuis juin 2022 par la Commission européenne, qui a conditionné le versement de cette aide au respect de l’État de droit et à indépendance du système judiciaire, mis en péril par le PiS.Donald Tusk compte s’attaquer au dossier et a d’ores-et-déjà annoncé des réformes visant à débloquer ces fonds, en appliquant les arrêts de la Cour de justice européenne, en adhérant au parquet européen et en séparant les portefeuilles de ministre de la Justice et de procureur général.  Mais le nouveau Premier ministre n’a pas les mains aussi libres qu’il le souhaiterait. \"Ces changements dans le système juridique ne seront pas simples à mettre en œuvre, estime Dorota Dakowska, parce que l’ancien gouvernement a nommé des juges en violant les principes de l’État de droit. Ils sont là et ça va être difficile de les faire partir du jour au lendemain. Il va falloir revenir sur toutes ces choses qui ont été mises en place par le PiS, tout en respectant quand même la loi et les procédures.\"Autre obstacle pour Donald Tusk, le PiS dispose toujours d'alliés à la présidence, à la banque centrale, au Tribunal constitutionnel, à la Cour suprême, ainsi que dans plusieurs institutions judiciaires et financières importantes de l'État polonais. Le nouveau gouvernement devra notamment composer avec le président conservateur , le commandant suprême des Forces armées, qui a un droit de veto sur des projets de lois. Quant à la définition de la politique nationale et internationale du pays, le Premier ministre en est chargé mais il doit coopérer avec le chef de l'État, selon la Constitution.\"Du côté de la , et de la future présidence belge du Conseil, ils vont faire tout leur possible pour redonner des marges de manœuvres budgétaires à la Pologne et d’une certaine manière, indiquer aux citoyens polonais qu’ils ont fait le bon choix\", ajoute Olivier Costa.Si Donald Tusk dispose des faveurs de Bruxelles, ses positions ne seront pas pour autant systématiquement alignées sur celles du noyau dur franco-allemand. Le nouveau Premier ministre est disposé à accueillir l’Ukraine dans l’UE pour des raisons géostratégiques, mais concernant les modalités d’un élargissement, même Donald Tusk est assez réticent.\"La Pologne a besoin de garanties de ne pas perdre tous les fonds européens dont le pays bénéficie aujourd’hui, en faveur de nouveaux membres plus pauvres. Varsovie voudrait être assurée également de ne pas être soumise à une concurrence débridée de l’Ukraine en matière agricole\", analyse Olivier Costa.Sur la question européenne, en particulier celles de nouveaux traités, Donald Tusk fait preuve de prudence, remarque Olivier Costa. \"Il est déjà sur une ligne défensive de défense, car il doit composer avec son opinion publique. Ce n’est pas parce que les libéraux ont emporté la majorité au Parlement, que subitement tout le pays est devenu europhile. Il ne faut donc pas s’attendre à un renversement complet\", conclut le chercheur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702656018.725828,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Lors de sa conférence de presse annuelle, Vladimir Poutine promet une Russie victorieuse en Ukraine",
        "date_raw": "Thu, 14 Dec 2023 10:17:08 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-guerre-en-ukraine-ce-qu-il-faut-retenir-de-la-conf%C3%A9rence-de-presse-annuelle-de-vladimir-poutine",
        "subtitle": "\nÀ l'occasion de sa grande conférence de presse annuelle, le président Vladimir Poutine a assuré jeudi que la Russie était suffisamment confiante pour \"aller de l'avant\" malgré les sanctions économiques, le conflit en Ukraine et la confrontation avec les Occidentaux.\n",
        "content": " a affiché sa confiance, jeudi 14 décembre, lors de sa grande conférence de presse annuelle à Moscou. En ouverture, le président russe a affirmé que le pays était suffisamment solide pour \"aller de l'avant\" malgré les sanctions économiques, la guerre en  et la confrontation avec les Occidentaux.Selon Vladimir Poutine, interrogé sur la résistance de l'économie aux sanctions, la  dispose d'une \"marge de sécurité suffisante\" du fait de la \"forte consolidation de la société\", la \"stabilité du système financier et économique du pays\" et de \"l'augmentation des capacités militaires\" de Moscou.Cette marge est \"suffisante non seulement pour se sentir en confiance, mais aussi pour aller de l'avant\", a assuré le président russe, qui a récemment annoncé son intention de briguer un nouveau mandat en mars 2024, mandat qui pourrait le faire rester au Kremlin au moins jusqu'en 2030.Il a malgré tout reconnu que l'inflation restait forte en Russie, attendue à 7,5-8 % à la fin de l'année, source d'inquiétude au sein de la population, et promis que la Banque centrale prendrait les mesures appropriées pour la juguler.Le dirigeant russe a dit s'attendre à une croissance du PIB de 3,5 % cette année : \"Cela signifie que nous avons rattrapé notre retard et que nous avons fait un grand pas en avant\", a-t-il soutenu.La Russie continue de vendre assez de ses hydrocarbures pour financer l'effort de guerre. Et l'industrie a été réorientée sur les commandes d'État d'armements et de munitions.L'économie russe semble ainsi avoir absorbé le choc immédiat des sanctions mais leurs effets à plus long terme peuvent être dévastateurs, le pays étant coupé de certaines technologies de pointe et de pans entiers du .Sur le plan diplomatique, Moscou peut aussi se satisfaire de voir les soutiens occidentaux de l'Ukraine se quereller sur la poursuite de leur aide militaire et sur .Concernant la guerre en Ukraine, Vladimir Poutine a une nouvelle fois répété l'objectif affiché de Moscou, à savoir la \"dénazification\" et la \"démilitarisation\" de son voisin, sans quoi la paix n'est pas possible, selon lui.\"Je vous rappelle ce dont nous avons parlé : la dénazification et la démilitarisation de l'Ukraine, son statut de neutralité\", a-t-il déclaré lors cet événement télévisé qui, cette année, combinait deux traditionnels rendez-vous médiatiques – la conférence de presse du président et sa \"ligne directe\" avec la population russe.Vladimir Poutine a martelé que la solution \"sera négociée ou obtenue par la force\". \"Il y aura la paix lorsque nous aurons atteint nos objectifs\", a insisté le président russe. \"La victoire sera à nous\", a-t-il clamé, promettant de se rendre, à une date indéterminée, dans les régions d'Ukraine dont Moscou a revendiqué l'annexion en septembre 2022.Vladimir Poutine a aussi affirmé que l'armée russe \"améliore\" ses positions sur quasiment toute la ligne de front en Ukraine. \"Pratiquement sur toute la longueur de la ligne de contact, nos forces armées améliorent leurs positions. Presque toutes sont en phase active\".Par ailleurs, une nouvelle mobilisation militaire n'est pas prévue pour le moment, a-t-il fait savoir. \"Aujourd'hui, cela n'est pas nécessaire\", a-t-il jugé, soulignant que 486 000 soldats avaient été recrutés volontairement cette année.Les pertes de son armée n'ont, en revanche, pas été révélées. Les États-Unis avancent l'estimation de 315 000 militaires blessés ou morts.Selon la télévision russe, plus de 2,8 millions de questions ont été envoyées à Vladimir Poutine pour l'émission de jeudi, couvrant l'Ukraine mais aussi des problèmes de la vie quotidienne.Ce rendez-vous médiatique a été l'occasion pour les citoyens russes d'exposer leurs doléances auprès du président. Certaines d'entre elles ont été réglées quasiment en direct. Des enfants ont notamment obtenu la rénovation d'une salle de sport en , un territoire ukrainien annexé.Mais les messages critiques envoyés par SMS, qui apparaissaient sur un écran géant dans le studio, n'ont pas été soumis au président. \"Pas besoin d'être candidat à un nouveau mandat. Laissez la place aux jeunes\", a notamment écrit un spectateur.\"Pourquoi votre réalité est-elle différente de la nôtre?\", \"Vladimir Vladimirovitch, dîtes-nous s'il vous plaît, quand allons-nous mieux vivre?\", ont également interrogé deux internautes.Questions from the audience coming up on the screen at the Putin press conference: “Why does your reality differ from ours?” “Mr President, when will the real Russia look like the one on TV?” Ce marathon de questions-réponses est en effet l'occasion pour Vladimir Poutine de faire campagne, une semaine après avoir fait part de son ambition de rester au Kremlin – au moins jusqu'en 2030, l'année de ses 78 ans.L'opposition a été méthodiquement éradiquée par le Kremlin, si bien que le scrutin de mars 2024 apparaît comme une formalité.Son principal détracteur, le militant anticorruption emprisonné , est d'ailleurs introuvable depuis plus d'une semaine. Cela pourrait signifier son transfert vers une colonie pénitentiaire aux conditions de détention encore plus rudes, où il devra purger sa peine de 19 ans de prison pour \"extrémisme\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702656018.7422333,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702656018.7773237,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sénégal : une décision de justice réintègre l'opposant Ousmane Sonko sur les listes électorales",
        "date_raw": "Thu, 14 Dec 2023 11:04:58 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231214-s%C3%A9n%C3%A9gal-une-d%C3%A9cision-de-justice-r%C3%A9int%C3%A8gre-l-opposant-ousmane-sonko-sur-les-listes-%C3%A9lectorales",
        "subtitle": "\nUn juge sénégalais a ordonné jeudi à Dakar la réintégration sur les listes électorales d'Ousmane Sonko, rouvrant la voie à la candidature de l'opposant emprisonné à la présidentielle de février 2024. \n",
        "content": "Au Sénégal, le feuilleton judiciaire qui oppose  à l’État Sénégalais vient de connaitre un nouveau rebondissement. Un juge a ordonné, jeudi 14 décembre à Dakar, la réintégration sur les listes électorales de l'opposant emprisonné, relançant sa candidature à la présidentielle de février 2024.Il a confirmé un jugement rendu en octobre qui avait été cassé par la . Cette décision remet dans la course l'opposant qui avait été radié des listes après avoir été condamné à deux ans de prison en juin dans une affaire de mœurs.Il a désormais jusqu'au 26 décembre pour déposer sa candidature et recueillir ses parrainages.Quelques supporteurs de Ousmane Sonko rassemblés dans le tribunal ont accueilli cette nouvelle dans la liesse, scandant le nom de l'opposant.L'un de ses avocats, Me Ciré Clédor Ly, a affirmé que l'État pouvait déposer un recours devant la Cour suprême, mais que \"ce recours n'est pas suspensif\". \"Le code électoral est très clair. Lorsque le juge rend sa décision, cette décision doit être immédiatement exécutée\", a-t-il assuré.Ousmane Sonko a été écroué fin juillet sous d'autres chefs d'inculpation, dont appel à l'insurrection, association de malfaiteurs en lien avec une entreprise terroriste et atteinte à la sûreté de l'État.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702656018.7892563,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Après l'attaque russe de grande ampleur sur Kiev, l'Ukraine en quête d'aide de ses alliés",
        "date_raw": "Thu, 14 Dec 2023 06:18:01 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-apr%C3%A8s-l-attaque-russe-de-grande-ampleur-sur-kiev-l-ukraine-en-qu%C3%AAte-d-aide-de-ses-alli%C3%A9s",
        "subtitle": "\nDes dizaines de personnes ont été blessées mercredi à Kiev par une salve de missiles russes, provoquant le plus lourd bilan depuis des mois dans la capitale ukrainienne. Cette attaque illustre la pression croissante de Moscou contre laquelle l'Ukraine réclame l'aide de l'Occident.\n",
        "content": " a fait des dizaines de blessés, mercredi 13 décembre, provoquant le plus lourd bilan depuis des mois dans la capitale à un moment où l' réclame plus d'aide de l'Occident.Par ailleurs, l'armée de l'air ukrainienne a indiqué jeudi dans un communiqué publié sur Telegram avoir \"détruit\" 41 des 42 drones explosifs lancés par la Russie dans la nuit sur son territoire. Le ministère russe de la Défense a, pour sa part, fait état dans un communiqué de \"neuf drones ukrainiens détruits ou interceptés\" alors qu'ils se dirigeaient vers Moscou.Le régime de  est sur la défensive depuis l'échec de sa contre-offensive estivale, d'autant plus que les Occidentaux, Américains en tête, tergiversent désormais sur l'ampleur de l'aide politique, militaire et financière à apporter à leur allié ukrainien.Mercredi, la défense antiaérienne a abattu les dix missiles balistiques lancés vers 3 h (1 h GMT) sur Kiev mais les débris sont retombés sur des zones habitées, notamment un hôpital pédiatrique. Aucun mort n'est à déplorer et le centre hospitalier continue de fonctionner. En revanche, 53 personnes ont été blessées à travers la ville, dont 20 ont été hospitalisées, parmi lesquelles deux enfants, selon le ministère de la Santé.  En outre, au moins neuf drones russes de type Shahed ont été lancés sur Odessa tard mardi soir et ont aussi été abattus. Près de ce grand port du sud ukrainien, un grand hangar contenant des camions et voitures a été détruit, a constaté une journaliste de l'AFP.\"Il s'est avéré que lorsque les drones ont été abattus, ils n'ont pas tous été complètement détruits\", a déclaré Natalia Goumeniouk, porte-parole de l'armée dans le Sud, faisant état de deux blessés.La  n'a pas communiqué sur ces frappes. Mais le ministère de la Défense affirme mercredi que l'aviation, des drones, des missiles et l'artillerie ont détruit à une date et en des lieux indéterminés des entrepôts de munitions ainsi que des sites de construction de drones.Depuis l'automne, Moscou multiplie les attaques et veut frapper fort au moment où la volonté des Occidentaux de soutenir l'Ukraine semble faiblir. en a été l'illustration, avec les républicains bloquant toute nouvelle assistance dans le cadre d'un bras de fer avec le président Joe Biden. Le chef du Sénat américain, le démocrate Chuck Schumer, a toutefois fait état mercredi de \"grands progrès\" dans les négociations avec les républicains.Le dirigeant ukrainien a continué sa tournée internationale mercredi en allant à Oslo pour rencontrer les dirigeants des cinq pays nordiques, des alliés et donateurs. L'Ukraine \"ne peut pas gagner sans aide\", a-t-il martelé, ajoutant que le président russe Vladimir \"Poutine s'était trouvé des copains en Iran et en Corée du Nord, recevant des armes qui tuent notre peuple\".\"Malheureusement, les dictateurs fournissent la Russie de manière plus régulière que beaucoup de démocraties ne le font pour l'Ukraine\", a-t-il déploré à la veille d'un important sommet de l'UE à Bruxelles. Dans une lettre ouverte publiée dans le Financial Times, les cinq dirigeants nordiques ont fait valoir que \"la guerre ne se gagne pas sans armes\"., bien conscient qu'une défaillance américaine minerait le soutien de ses autres alliés, a réclamé \"un signal très fort d'unité\" face à \"l'agresseur\".En Europe, plusieurs dirigeants ont martelé leur soutien à la cause ukrainienne, à l'instar du nouveau Premier ministre polonais Donald Tusk mardi et de la présidente de la Commission européenne Ursula von der Leyen mercredi.Alors qu', pour décider de nouvelles aides à Kiev et de l'ouverture officielle de négociations d'adhésion de l'Ukraine à l'UE, le président français Emmanuel Macron a appelé mercredi l'Union européenne à être \"au rendez-vous du soutien entier et durable à l'Ukraine\".Le chancelier allemand Olaf Scholz a dit aussi vouloir un \"soutien financier durable\" de l'UE. \"Il en va de la sécurité de l'Europe et c'est une priorité pour l'Allemagne\", a-t-il ajouté.Sur le front, long de quelque 1 000 kilomètres, les forces russes multiplient aussi les attaques, à l'Est comme au Sud.La ville d'Avdiïvka en particulier fait l'objet depuis octobre d'une offensive russe. Selon un rapport quotidien matinal de l'armée ukrainienne, \"51 assauts ennemis (y) ont été repoussés\". \"Les forces armées ukrainiennes perdent rapidement leurs positions\", a, de son côté, déclaré mercredi le porte-parole du Kremlin, Dmitri Peskov.Enfin, les services spéciaux ukrainiens (SBU) ont dit aider le premier opérateur mobile du pays, Kyivstar, à remettre en route ses services, toujours paralysés au lendemain d'un piratage imputé à des hackers russes. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702656018.806484,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Projet de loi immigration : les négociations entre l'exécutif et la droite patinent",
        "date_raw": "Thu, 14 Dec 2023 07:11:31 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231214-projet-de-loi-immigration-les-n%C3%A9gociations-entre-l-ex%C3%A9cutif-et-la-droite-patinent",
        "subtitle": "\nLes discussions ont peu avancé mercredi sur le projet de loi immigration. Le gouvernement s'interroge sur l'ampleur des concessions à apporter à la droite, avant un nouveau round de discussions ce jeudi en vue de la commission mixte paritaire qui jouera le destin du texte.\n",
        "content": "Après le revers de l'exécutif à l', le gouvernement cherche un compromis avec . Mais les discussions ont peu avancé mercredi 13 décembre sur le projet de loi immigration, le gouvernement s'interrogeant sur l'ampleur des concessions à apporter à la droite, avant un nouveau round de discussions ce jeudi.Alors qu'Élisabeth Borne cherche un équilibre politique pour ne pas fracturer sa majorité, Bruno Le Maire a clairement tendu la main à la droite en appelant à \"reprendre\" la version du projet de loi, plus conservatrice, votée au Sénat. \"Quel est le seul moyen aujourd'hui pour qu'une telle loi passe ? C'est de reprendre la version du Sénat\", a estimé le ministre de l'Économie dans une interview publiée mercredi soir dans Le Figaro.Bruno Le Maire a néanmoins appelé son ancienne famille politique à la \"mansuétude\" et a dit espérer que \"les LR comprennent qu'il faut bouger les lignes sur deux points sensibles pour notre majorité : l'AME (l'aide médicale d'État) et les conditions d'accès aux aides sociales\" pour les étrangers. Ces deux points avaient été restreints par la droite sénatoriale.Renoncer à la suppression de l'AME \"pourrait faire partie du compromis\", confirme un cadre du groupe LR au Sénat. Mais \"sur les fondamentaux du texte, il ne peut pas y avoir de négociation\", prévient un proche du président de la chambre haute Gérard Larcher.\"Notre travail c'est de trouver un accord avec les LR et centristes du Sénat à partir du texte du Sénat. Ce ne sera pas tout le texte du Sénat, mais ça se rapprochera du texte du Sénat\", a consenti pour sa part sur CNews le ministre de l'Intérieur Gérald Darmanin.Devenue maître d'œuvre des négociations, la Première ministre a reçu mercredi en fin de matinée Éric Ciotti, Bruno Retailleau, Olivier Marleix ou encore Annie Genevard, repartis après plus de deux heures de rendez-vous sous tension, sans aucune déclaration à la presse. Les ténors de LR ne veulent plus discuter exclusivement avec un Gérald Darmanin \"qui (les) insulte en permanence\".Le ministre de l'Intérieur, comme celui des Relations avec le Parlement Franck Riester, étaient toutefois présents à cette réunion, qui ouvre un bal de concertations à Matignon en vue . Une deuxième réunion est prévue avec les dirigeants LR ce jeudi matin à 8 h 30.\"Ce n'est pas très bien engagé. On sent qu'ils veulent aller vite quitte à ce qu'il n'y ait pas de texte\", a indiqué une source sénatoriale LR à l'AFP. \"On se reverra mais ça nous parait difficile\", a-t-elle ajouté. \"Ce n'est pas gagné\", a glissé pour sa part une source gouvernementale.Élisabeth Borne s'est également entretenue avec le président du groupe Union centriste au Sénat, Hervé Marseille. Sortant de Matignon, celui-ci a émis l'hypothèse d'un accord \"sur une partie du texte\" seulement. Citant comme thèmes pouvant être sortis du projet de loi \"l'aide médicale d'État, le code de la nationalité, les prestations sociales pour les étrangers\" qui \"pourraient donner lieu à des textes (...) parallèles\".Il n'a pas évoqué la question de la régularisation des travailleurs sans-papiers dans les métiers en tension, principal sujet de discorde entre la droite et la majorité, alors que circule également l'hypothèse d'aborder ce sujet dans un texte séparé.\"Une option est de réduire le texte aux éléments essentiels qui protègent les Français\", c'est-à-dire le volet répressif, explique également une source au sein de la majorité parlementaire.\"Il faut tenir les deux bouts pour être efficaces. Nous n'accepterons pas une petite loi saucissonnée, qui aurait pour seul objectif de contourner les divisions de la majorité présidentielle\", a cependant prévenu sur X Bruno Retailleau, le patron des sénateurs républicains.Convoquée à la demande du gouvernement, la CMP se réunira à 17 h lundi, a annoncé le député macroniste Sacha Houlié. Ce fervent défenseur d'un assouplissement du texte présidera l'instance, dont fera également partie Bruno Retailleau notamment, selon une source parlementaire. Benjamin Lucas, le député écologiste qui a défendu la motion de rejet adoptée lundi, a demandé au nom de la \"transparence\" à ce que la CMP soit publique.Selon le ministère des Relations avec le Parlement, en cas d'accord en commission mixte, le vote des deux chambres du Parlement aurait lieu dès le mardi. Cette CMP composée de sept députés et autant de sénateurs \"se met au travail dès aujourd'hui\" pour \"préparer\" un accord, a expliqué la présidente de l'Assemblée nationale Yaël Braun-Pivet, espérant que la loi soit définitivement votée \"avant les vacances de Noël\".Sept députés et autant de sénateurs vont se réunir lundi 18 décembre à partir de 17 h avec la lourde tâche de négocier à huis-clos un compromis entre les deux chambres sur le projet de loi immigration. Voici la répartition des postes de titulaires au sein de cette commission mixte paritaire :France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702656018.877222,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : le Congrès ouvre une enquête en destitution visant Joe Biden",
        "date_raw": "Wed, 13 Dec 2023 23:26:17 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231213-le-congr%C3%A8s-am%C3%A9ricain-approuve-l-ouverture-formelle-d-une-enqu%C3%AAte-en-destitution-de-joe-biden",
        "subtitle": "\nMotivé par les affaires controversées du fils du démocrate, le Congrès des États-Unis a approuvé, mercredi, l'ouverture formelle d'une enquête en destitution du président américain. Même si elle a peu de chance d'aboutir, Joe Biden a fustigé une \"combine politique sans fondement\" des républicains.\n",
        "content": " Joe Biden sera-t-il le quatrième président américain à affronter une procédure d'\"\" ? Le  a approuvé, mercredi 13 décembre, l'ouverture formelle d'une , motivée par les affaires controversées du fils du président à l'étranger.Cette procédure n'a quasiment aucune chance d'aboutir, mais pourrait se transformer en casse-tête pour la  avant la présidentielle de novembre 2024, à laquelle  est candidat.Les républicains \"choisissent de perdre leur temps avec une combine politique sans fondement\", a réagi Joe Biden, dans un communiqué. \"Au lieu de travailler à rendre meilleure la vie des Américains, leur priorité est de m'attaquer avec des mensonges\".Les conservateurs, majoritaires à la Chambre des représentants depuis janvier, accusent le dirigeant démocrate d'avoir usé de son influence lorsqu'il était vice-président de  (2009-2017) pour permettre à son fils de faire des  en Chine et en Ukraine.\"Joe Biden a menti de façon répétée au peuple américain\", a accusé le chef de la commission d'enquête de la Chambre, James Comer, depuis l'hémicycle.Le président, les démocrates, et son fils nient ces accusations en bloc. \"Mon père n'a jamais été impliqué financièrement dans mes affaires\", a balayé , devenu une cible privilégiée de la droite, lors d'une rare conférence de presse mercredi.Présent devant le Congrès américain, le quinquagénaire, au passé marqué par les addictions et inculpé dans deux dossiers par la justice, a reconnu avoir fait \"des erreurs\" dans sa vie.Mais il a accusé \"les trumpistes\" d'avoir tenté de le \"déshumaniser\", pour \"nuire\" à son père. Il a refusé pour cette raison de participer à une audition à huis clos organisée par les républicains, qui l'avaient assigné à comparaître au Capitole mercredi.Le président de 81 ans a toujours soutenu publiquement Hunter Biden, répétant souvent être \"fier\" de lui.Une enquête en destitution, réclamée de longue date par les élus proches de , avait déjà été ouverte contre Joe Biden à l'été.Une première audition parlementaire avait même été organisée sur le sujet fin septembre, lors de laquelle les experts interrogés s'étaient accordés à dire que rien ne permettait pour l'heure de justifier une mise en accusation du président Biden.\"Il n'y a aucune preuve que le président Biden ait commis un quelconque acte répréhensible\", a renchéri mercredi le chef démocrate à la Chambre, Hakeem Jeffries.Les républicains estiment toutefois que l'ouverture formelle de l'enquête, adoptée par leurs seules voix, leur offrira des pouvoirs supplémentaires, et donc de nouvelles possibilités d'incriminer le dirigeant démocrate.\"Le moment est venu d'apporter des réponses au peuple américain\", a lancé le président de la Chambre, le républicain Mike Johnson à l'issue du vote, assurant ne pas prendre cette enquête \"à la légère\".La Constitution américaine prévoit que le Congrès puisse destituer le président en cas de \"trahison, corruption ou autres crimes et délits majeurs\".La procédure se déroule en deux étapes. Après avoir mené son enquête, la Chambre des représentants vote, à une majorité simple, des articles de mise en accusation détaillant les faits reprochés au président : c'est ce qui s'appelle \"impeachment\" en anglais.Si la mise en accusation venait à être votée, le Sénat, chambre haute du Congrès, ferait alors le procès du président. Il serait toutefois très probablement acquitté, le parti de Joe Biden étant majoritaire dans cette chambre. Jamais un président n'a été destitué dans l'histoire américaine. Trois ont été mis en accusation : Andrew Johnson en 1868,  en 1998 et Donald Trump en 2019 et en 2021. Mais tous ont été finalement acquittés. Richard Nixon a préféré démissionner en 1974 pour éviter une destitution certaine par le Congrès en raison du scandale du Watergate.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702656018.8910735,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Hong Kong, la police offre des récompenses pour l'arrestation de militants pro-démocratie",
        "date_raw": "Thu, 14 Dec 2023 20:32:26 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231214-%C3%A0-hong-kong-la-police-offre-des-r%C3%A9compenses-pour-l-arrestation-de-militants-pro-d%C3%A9mocratie",
        "subtitle": "\nLa police de Hong Kong a promis jeudi des récompenses d'un montant équivalent à 117 377 euros pour toute information menant à l'arrestation de cinq activistes pro-démocratie vivant en exil. Ces derniers sont accusés de crimes contre la sécurité nationale, notamment d'incitation à la sécession, d'incitation à la subversion et de collusion avec des forces étrangères. \n",
        "content": "Traqués par le pouvoir. La police  a provoqué, jeudi 14 décembre, la colère de Londres et de Washington en offrant des récompenses pour toute information permettant la capture de cinq militants vivant à l'étranger, les accusant de crimes contre la sécurité nationale.\"Ces personnes, qui ont déjà fui à l'étranger, ont continué à commettre des infractions à la loi sur la sécurité nationale qui mettent gravement en péril la sécurité nationale\", a déclaré Steve Li Kwai-wah, le haut responsable du département de la Sécurité nationale de l'ancienne colonie britannique.Il a ajouté que ces personnes avaient \"trahi leur pays, trahi Hong Kong, négligé les intérêts des habitants de Hong Kong et continuent de mettre en danger la sécurité nationale, même en étant à l'étranger\", et que le département de la Sécurité nationale de Hong Kong \"les poursuivra jusqu'au bout\".\"Pour ceux qui souhaitent soutenir financièrement ces personnes, je les invite à y réfléchir à deux fois, afin d'éviter de s'attirer des ennuis\". Les récompenses offertes s'élèvent à un million de dollars de Hong Kong (environ 117 377 euros).Les cinq militants pro-démocratie recherchés sont accusés d'incitation à la sécession, d'incitation à la subversion et de collusion avec des forces étrangères, d'après la même source. Les États-Unis, l' et la Grande-Bretagne, pays où résident certains des militants accusés, ont critiqué cette annonce du gouvernement de Hong Kong. Washington a condamné \"un mépris flagrant\" des normes internationales, le porte-parole du département d'État Matthew Millier soulignant que \"les autorités de Hong Kong n'ont aucune compétence à l'intérieur des frontières des États-Unis\".De son côté, le chef de la diplomatie britannique  y voit \"une menace\" pour la démocratie et les droits humains. \"Nous ne tolérerons aucune tentative de la part d'une puissance étrangère d'intimider, de harceler ou de nuire à des individus ou à des communautés au Royaume-Uni\", a-t-il réagi dans un communiqué. Parmi les membres du groupe figurait Simon Cheng, militant de premier plan qui se trouve actuellement en Grande-Bretagne et qui a fondé le groupe \"Hongkongers in Britain\". Les quatre autres personnes citées sont Frances Hui, Joey Siu, Fok Ka-chi et Choi Ming-da. En réponse aux récompenses offertes pour son arrestation, Simon Cheng a écrit sur X que c'était un \"honneur à vie\" d'être poursuivi par les autorités chinoises. Being hunted by China (Hong Kong)'s secret police, under a one-million-dollar bounty, is a lifelong honour. If the government deems the quest for democracy and freedom a crime, we embrace the charges to reveal the genuine face of social justice, unyielding to authority. \"Si le gouvernement considère la recherche de la démocratie et de la liberté comme un crime, nous acceptons les accusations pour révéler le véritable visage de la justice sociale\", a-t-il ajouté. La police a par ailleurs annoncé jeudi avoir arrêté deux hommes et deux femmes, âgés de 29 à 68 ans, à Hong Kong pour \"avoir fourni une aide financière\" à Nathan Law et Frances Hui. Ces personnes étaient soupçonnées de payer des sommes allant jusqu'à 120 000 dollars de Hong Kong, sur des plateformes de contenu par abonnement en ligne en faveur des deux personnes recherchées, a précisé Steve Li Kwai-wah, sans nommer le site. Les cinq militants pro-démocratie vivent à l'étranger depuis que Pékin a imposé à Hong Kong, en 2020, une  réprimant les dissidents à la suite des manifestations massives en faveur de la démocratie de 2019. Cette loi a fait tomber le bouclier juridique de la région administrative spéciale de Hong Kong face à la Chine continentale, permettant de demander des comptes aux personnes accusées dans le monde entier.  Mais les autorités de Hong Kong n'ont pas précisé comment l'application de la loi à l'étranger était possible. En juillet 2023, la police , dont les députés pro-démocratie Nathan Law et Ted Hui. Après l'annonce, la police a interrogé au moins 30 personnes à Hong Kong (dont deux tiers sont de membres des familles des huit militants) sur leurs liens présumés avec les activistes.  Le chef de l'exécutif de Hong Kong, , qui a été sanctionné par les États-Unis pour son rôle lors des , avait déclaré que ces activistes seraient \"poursuivis à vie\" et les a appelés à se rendre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702656018.9014812,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : dans les rues de Kinshasa, des attentes immenses",
        "date_raw": "Thu, 14 Dec 2023 06:38:06 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231214-pr%C3%A9sidentielle-en-rd-congo-dans-les-rues-de-kinshasa-des-attentes-immenses",
        "subtitle": "\nLa République démocratique du Congo retourne aux urnes le 20 décembre. À Kinshasa, capitale surpeuplée d’un des plus vastes pays du continent africain, les électeurs assistent à une campagne qui envahit massivement l’espace public. Partagés entre la dénonciation de la pauvreté et les craintes liées à la guerre dans l’est du pays, beaucoup attendent un sauveur.\n",
        "content": "Des grandes avenues qui étouffent dans la chaleur et les embouteillages jusqu'aux petites rues verdoyantes de Kinshasa, difficile d’échapper à la déferlante d'affiches électorales qui recouvrent les murs de la capitale congolaise.Déclinés en français ou en lingala – l'une des quatre langues nationales de la  –, d’immenses posters avec le visage impassible du président sortant, , se succèdent sur les grandes artères. \"Fatshi\" écrase visuellement la concurrence.Quand ils se réclament de \"l'Union sacrée\", la grande coalition du président, les 25 000 candidats aux postes de députés nationaux comme les 49 000 candidats à ceux de députés provinciaux font figurer le visage du président en médaillon et rivalisent de formules chocs pour mettre en valeur leur personnalité et leur capacité à résoudre tous les maux du pays.Croisé près d’un marché de la commune de Bandalungwa, Alexis, un informaticien d’une soixantaine d'années, peste contre la pauvreté extrême avec laquelle la plupart de ses compatriotes se débattent. \"Ce pays a des potentialités dans son sol et son sous-sol mais les Congolais meurent de faim. Les gens sont mal payés, il n’y a pas de travail. Il n’y a rien\", martèle-t-il avec colère. \"Ça me fait mal. Il faut migrer et aller en Europe pour échapper à la misère, alors que le pays est potentiellement riche.\"Pour lui, la raison du chaos social est à chercher du côté de la médiocrité des gouvernants successifs, responsables à ses yeux des maux du pays. \"Depuis Joseph Kasavubu [le premier président du pays, entre 1960 et 1965, NDLR], le Congo n’a jamais connu un président qui soit un universitaire ou un intellectuel. Mobutu [président de 1965 à 1997, NDLR] n’avait pas fait d’études. On n'a pas eu de dirigeants avec une culture de haut niveau. C’est grave pour un pays de cette étendue [égale aux deux tiers de l’Union européenne, NDLR] et avec une telle population [95 millions d'habitants, NDLR]. Aujourd’hui, les gens vont voter parce qu’on leur a donné un tee-shirt.\"Benji, un étudiant de 21 ans, s’est approché pour écouter la conversation. Posément, il affirme quant à lui que la principale difficulté du pays, c’est la guerre qui a repris dans l’Est fin 2021. La , soutenue par le  selon l’ONU et plusieurs pays occidentaux dont la France et les États-Unis, menace désormais la grande ville de Goma, à une vingtaine de kilomètres de laquelle des combats ont lieu avec des troupes au sol, de l'artillerie et des avions de chasse. \"La première mesure à prendre, c’est d'en finir avec la guerre dans l’Est. Nos concitoyens ont suffisamment été tués, nous avons connu les affres de la guerre et nous attendons du nouveau président que les armes se taisent\", expose-t-il.Même si Kinshasa est distante de 2 000 km de Goma et des drames qui ensanglantent le , beaucoup de Congolais restent traumatisés par les première et deuxième guerres du Congo, qui entre 1997 et 2002 impliquèrent neuf armées africaines et firent entre trois et cinq millions de morts, selon les estimations de l’.Rencontré sur les berges du fleuve, d'où l'on aperçoit nettement Brazzaville, la capitale de l’autre Congo, Serge craint lui aussi la violence. Celle qui déchire l’Afrique centrale depuis tant d’années, mais aussi les conflits internationaux qui rythment l’actualité.Plongé dans la lecture du roman de Pierre Boulle \"Le Pont de la rivière Kwaï\", le jeune ingénieur estime que \"le prochain président doit avoir une vision sociale mais il doit aussi mettre l’accent sur la défense. On voit ce qu’il se passe en Russie ou en Israël… Les États africains doivent maintenant investir dans la défense.\"À un grand carrefour de la capitale congolaise – avec 17 millions d’habitants, Kinshasa est la troisième métropole d’Afrique –, des motos, des petits taxis Toyota jaunes (avec volant à droite) ou des camions transportant d’énormes grumes de bois venues de la forêt s’entremêlent dans un vacarme assourdissant. Charli arrange son stand de tee-shirts, de casquettes et d’autres accessoires au milieu de la mêlée et se plaint, elle, de la pauvreté, des taxes et des mœurs politiques et commerciales qui règnent en République démocratique du Congo.\"Chez nous, c’est surtout les hommes politiques qui peuvent changer les choses. Par exemple, nous les détaillants, on achète là où c'est moins cher, et [les grossistes], ils sont associés avec des hommes politiques. Ils fixent ensemble des prix exorbitants. Et puis il y a la question du pouvoir d'achat. Si les gens ne travaillent pas, ils n’auront pas moyen de s’acheter quelque chose\", explique cette commerçante d’une quarantaine d’années.De son côté, Rachel, qui vend des légumes au marché, affirme que le prochain président doit aussi s’attaquer au problème de la monnaie. \"Nous voulons que la vie soit moins chère, que la monnaie ne se déprécie pas face au dollar. Plus le dollar prend de la valeur sur le franc [un franc congolais vaut 0,00034 euro, NDLR], plus les produits que nous vendons deviennent chers\", explique-t-elle. En République démocratique du Congo, au quotidien, les achats se règlent en dollars ou en francs congolais. Cette dernière monnaie a perdu 25 % de sa valeur en un an et \"l’économie est dollarisée à 95 %\", .Conflit dans l’Est, pauvreté, éducation, santé, monnaie… Les attentes des Congolais sont immenses à l’occasion de l'élection présidentielle du 20 décembre. Beaucoup espèrent que le futur chef de l’État fera des miracles, tel un messie capable d’apporter des solutions à tous les maux de l'existence.Pour Serge, le jeune ingénieur aimant flâner sur les berges du fleuve Congo, ces attentes sont disproportionnées. \"C’est notre culture. Le papa a toutes les solutions et on voit le chef de l’État comme un papa. On lui en demande beaucoup.\"Prince, un étudiant venu lui aussi se détendre au bord de l’eau, dit que \"les élections, ça ne m'intéresse pas tant que ça. Je ne suis pas très intéressé par cette campagne. Je pense que ceux qui ont postulé ne sont pas sincères. Je serais plus intéressé si l'intérêt était plus collectif et moins personnel.\"Catherine, une retraitée qui finit son marché à l’ombre de la paroisse Saint-Charles-Lwanga, assure qu'elle n'ira pas voter. \"Ça ne sert à rien. C’est ma conviction. Je ne veux pas voter, même pour un député. Tout ce monde va se remplir les poches et c’est tout. Il faut trouver à manger au moins une fois par jour. S'il n’y a pas, il n’y a pas. Mais on souffre.\"Sara souhaiterait pouvoir interpeller directement le prochain président pour lui dire sa colère devant l’océan de pauvreté dans lequel est plongé son pays. La jeune femme lui dirait ceci : \"Monsieur le président, les gens souffrent, même pour trouver à manger. Les petits quémandent sur la route, les gens ne font que mendier, ce n'est pas intéressant. Notre pays est riche, mais où est la richesse ? Les gens doivent manger à leur faim. Il y a de la malnutrition, beaucoup de problèmes de santé. Si on a des solutions à ça, on aura un Congo chic.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702656018.914683,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : quels scénarios possibles pour la commission mixte paritaire ?",
        "date_raw": "Thu, 14 Dec 2023 16:31:35 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231214-loi-immigration-quels-sc%C3%A9narios-possibles-pour-la-commission-mixte-paritaire",
        "subtitle": "\nUne commission mixte paritaire (CMP) se réunira lundi pour tenter de trouver un compromis entre majorité présidentielle et élus Les Républicains sur le projet de loi immigration porté par le ministre de l'Intérieur, Gérald Darmanin. Différents scénarios sont possibles en fonction du texte qui sortira, ou non, de la CMP. France 24 fait le point.\n",
        "content": "Et maintenant ? Alors que le gouvernement a choisi , lundi 11 décembre, à l’, que va-t-il advenir du projet de loi immigration de  ?En choisissant d’envoyer le texte en CMP, le gouvernement a paré au plus pressé.  et sa Première ministre, , auraient pu choisir de retirer le projet de loi pour recommencer le processus à partir d'une page blanche. Ils auraient pu aussi renvoyer le projet de loi au  pour une seconde lecture, avant de le voir revenir à l’Assemblée nationale. Ils ont finalement préféré en finir au plus vite avec une CMP.Celle-ci réunira à huis clos, lundi 18 décembre à 17 h, quatorze parlementaires qui refléteront les équilibres politiques des deux chambres : les députés Sacha Houlié, Florent Boudié et Marie Guévenoux (Renaissance), Élodie Jacquier-Laforge (MoDem), Annie Genevard (Les Républicains), Yoann Gillet (Rassemblement national), Andrée Taurinya (La France insoumise) ; les sénateurs Bruno Retailleau, François-Noël Buffet et Muriel Jourda (Les Républicains), Philippe Bonnecarrère (Union centriste), Marie-Pierre de La Gontrie et Corinne Narassiguin (Parti socialiste), et Olivier Bitz (Renaissance).Dans cette configuration, la CMP penche clairement à droite. Et comme le texte voté par le Sénat en novembre servira de base aux travaux des parlementaires, la majorité présidentielle partira \"incontestablement\" avec un handicap face aux élus  (LR) dans la négociation, a reconnu, jeudi 14 décembre, le président de la commission des lois du Palais Bourbon, Sacha Houlié, sur France 2. Tour d’horizon des différents scénarios possibles.🔴🗣️ \"En votant la motion de rejet, la gauche a joué la politique du pire. Si la CMP parvient à un accord, la  sera plus à droite que ce qu'aurait voté l'Assemblée\" estime Sacha Houlié.   Le gouvernement espère parvenir à convaincre les députés et sénateurs Les Républicains d’accepter quelques compromis. Il s’est résigné à ce que la mesure la plus emblématique de ce qui constituait à ses yeux le volet \"humanité\" du projet de loi immigration – la régularisation des travailleurs sans papiers des métiers en tension – se transforme en une possibilité, et non plus un droit, d’être régularisé, les dossiers étant traités au cas par cas à la discrétion des préfets.En revanche, la majorité présidentielle a établi des lignes rouges sur lesquelles les parlementaires LR vont devoir évoluer : maintien de l'aide médicale d'État (AME), interdiction de placer en centre de rétention des mineurs de moins de seize ans, pas de restriction du droit du sol, retrait de l'article qui conditionne le bénéfice de certaines aides sociales à cinq années de résidence en France.Si un accord devait être trouvé entre LR et la majorité présidentielle, le texte serait alors soumis au vote du Sénat et de l’Assemblée nationale dès le lendemain, mardi 19 décembre. Il resterait alors à savoir si les députés Renaissance et MoDem approuvent le compromis trouvé en CMP. L’aile gauche de ces deux groupes insiste depuis plusieurs semaines sur son attachement à la régularisation des sans-papiers et au maintien de l’AME notamment. Une partie des voix pourrait donc faire défaut lors du scrutin, rendant l’issue du vote incertaine, d’autant que le Rassemblement national (RN) a fait savoir que ses députés voteraient contre le nouveau texte en cas de maintien des mesures permettant de régulariser certains sans-papiers.Il y a ce qu’espère le gouvernement et ce qu’annonce . Le patron de LR a réaffirmé son état d’esprit, jeudi 14 décembre, à Élisabeth Borne, qui l’a reçu à Matignon : la CMP devra entériner \"tout le texte du Sénat, rien que le Sénat\". Face à un tel refus de compromis, difficile d’imaginer le projet de loi immigration voté mardi, la majorité présidentielle n’ayant que de mauvaises options sur la table.Car si elle acceptait un accord avec très peu de concessions de LR, notamment sur la régularisation des sans-papiers et l’AME, nul doute que le texte issu de la CMP déclencherait une crise au sein de la macronie. Surtout si le projet de loi devait finalement être adopté à l’Assemblée nationale sans les voix de l’aile gauche de la majorité présidentielle, mais avec celles de l’extrême droite.Pour éviter une telle configuration, reste l’option de l’article 49.3 de la Constitution permettant de faire adopter un texte sans vote. Mais Emmanuel Macron refuse d’y recourir, a-t-il expliqué mardi soir lors d'un dîner à l'Élysée.Face au risque de voir sa majorité se fracturer en cas d’intransigeance des élus Les Républicains lors de la CMP, les parlementaires de la majorité présidentielle pourraient tout bonnement acter qu’un accord est impossible. Dans ce cas, la commission mixte paritaire serait \"non conclusive\" et aucun texte ne serait soumis au vote au Sénat et à l’Assemblée nationale.Le gouvernement aurait alors la possibilité de reprendre la navette parlementaire en renvoyant le projet de loi au Sénat pour une seconde lecture, avant qu’il ne revienne à l’Assemblée nationale. Mais le gouvernement a déjà fait savoir qu’il ne repartirait pas pour un tour et que le texte serait purement et simplement abandonné.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702656018.9245625,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702656018.9371033,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702656018.9707794,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG file en huitièmes malgré le nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 22:01:31 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-le-psg-file-en-huiti%C3%A8mes-malgr%C3%A9-le-nul-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain est parvenu à se qualifier mercredi pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1).\n",
        "content": "C’était le match de l’année pour le PSG, celui de sa survie en Ligue des champions. Les Parisiens ont concédé le nul (1-1) mercredi 13 décembre face au Borussia Dortmund dans la dernière journée de la phase de groupes de la Ligue des champions. Mais ce match nul suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la compétition, grâce notamment au score de l'autre match du groupe F entre Newcastle et le Milan AC (1-2) qui se disputait dans le même temps.Entre le PSG et le Borussia Dortmund, la première mi-temps est riche en occasions des deux côtés. Les dix premières minutes sont équilibrées, les deux équipes tentant des incursions et des combinaisons sans pour autant parvenir à se créer de grosses occasions.Dès la 10 minute, les occasions se multiplient. À la 14 minute, Marius Wolf se trouve seul face à Gianluigi Donnarumma dans la surface de réparation parisienne, mais voit sa tentative passer à côté.Les Parisiens enchaînent ensuite les grosses occasions. À l’image de Kylian Mbappé (17) dont la tentative est sauvée sur la ligne par Niklas Süle, ou encore de Bradley Barcola (20), dont la frappe échoue sur le poteau. On peut également évoquer Randal Kolo Muani (24) qui voit sa tentative passer à quelques centimètres des buts de Dortmund.Le BVB répond par le biais de Marco Reus, qui frappe au but d’une demi-volée à l’intérieur de la surface parisienne (26), déviée par Gianluigi Donnarumma.À la demi-heure de jeu, malgré des occasions franches de chaque côté, le score est toujours nul entre les deux équipes. Randal Kolo Muani se procure une occasion juste avant la mi-temps, mais elle est repoussée par le gardien du BVB. Le score ne bouge plus. Zéro à Zéro à la pause.⏸️ C'est la pause à Dortmund sur ce score de 0⃣-0⃣.  |  Dès l’entame de la seconde période, les Parisiens passent à l’attaque. À la 49 minute, Achraf Hakimi récupère un centre de Kylian Mbappé dans la surface de réparation du Borussia Dortmund, mais voit sa frappe contrée in extremis par un défenseur du BVB.Il faut attendre la 51 minute pour voir l’ouverture du score. Elle est pour le Borussia Dortmund, avec un but signé Karim Adeyemi avec l’aide du poteau. Les Parisiens ne tardent pas à répondre, par le biais de Warren Zaïre-Emery qui égalise à la 56 minute d’une frappe puissante à l’entrée de la surface de réparation du BVB, après une action initiée par un débordement de Kylian Mbappé côté gauche. Un but partout.Les occasions se font ensuite plus rares. À l’entame du dernier quart d’heure de jeu (76), Achraf Hakimi adresse une passe en profondeur pour Kylian Mbappé, qui réussit à glisser le ballon au fond des filets, inscrivant le deuxième but parisien. Mais l’arbitre siffle une position de hors-jeu et le but est annulé. Toujours un but partout.Le score ne bougera plus. Paris et le Borussia Dortmund se quittent sur un score nul (1-1), mais qui suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la Ligue des champions. Le PSG termine deuxième du groupe F, derrière le BVB. L’aventure continue pour le club parisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702656018.9828365,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Danemark déjoue un projet d'attentat terroriste, quatre personnes arrêtées",
        "date_raw": "Thu, 14 Dec 2023 13:52:24 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-le-danemark-d%C3%A9joue-un-projet-d-attentat-terroriste-quatre-personnes-arr%C3%AAt%C3%A9es",
        "subtitle": "\nLa police et les services de renseignement (PET) danois ont annoncé jeudi avoir arrêté quatre personnes qui préparaient un attentat sur leur territoire. Le Danemark et la Suède voisine ont récemment cristallisé la colère au sein de pays musulmans après des profanations du Coran sur leur sol.\n",
        "content": "Trois personnes ont été arrêtées jeudi 14 décembre au  et une autre aux  pour contrer un projet d'attentat terroriste, ont annoncé la police et les services de renseignement (PET) danois. \"Il s'agit d'un groupe qui était en train de préparer un acte de terrorisme. Il y a des liens avec des pays étrangers\" et le crime organisé, a expliqué au cours d'une conférence de presse le directeur des opérations du PET, Flemming Drejer. Il a été procédé à trois arrestations au Danemark et à une quatrième aux Pays-Bas mais d'autres personnes à l'étranger sont aussi impliquées, a précisé le responsable, sans vouloir entrer dans les détails.La police a dit qu'elle allait augmenter sa présence à Copenhague mais que la capitale danoise restait \"sûre\".Aucune information n'a été communiquée sur une éventuelle cible d'un attentat terroriste.Pour la Première ministre, ce coup de filet \"montre la situation dans laquelle nous nous trouvons au Danemark\".Cela fait \"plusieurs années que nous avons pu constater qu'il y a des gens qui vivent au Danemark et qui ne nous veulent pas du bien, qui sont contre notre démocratie, notre liberté et qui sont contre la société danoise\", a déclaré Mette Frederiksen à la presse. Les services de renseignement considèrent la menace terroriste comme \"critique\", la plaçant au niveau quatre sur cinq.Le Danemark et la Suède voisine ont récemment cristallisé la colère au sein de pays musulmans après . En Irak par exemple, des centaines de partisans de l'influent leader religieux Moqtada Sadr ont tenté fin juillet de marcher en direction de l'ambassade danoise à Bagdad. pour interdire les autodafés du livre saint de l'islam, arguant qu'il s'agissait de protéger la sécurité nationale.En 2006 déjà, une vague de violences antidanoises avait embrasé le monde musulman après la publication de caricatures de Mahomet, entraînant le rehaussement de la vigilance des services de renseignement et de la police qui ont depuis déjoué plusieurs projets d'attentat.Toutefois, Copenhague avait été meurtrie en février 2015 par une attaque jihadiste, qui semblait s'inspirer des attentats commis à Paris un mois auparavant contre l'hebdomadaire  et le magasin Hyper Cacher.L'auteur de cette attaque avait visé un centre culturel où avait lieu un débat sur la liberté d'expression et la principale synagogue de la capitale de ce pays scandinave avant d'être abattu par la police.Il y a un an, la justice danoise a condamné un sympathisant de l'organisation État islamique à 16 ans de prison pour un projet d'attentat à la bombe, la plus lourde condamnation prononcée au Danemark dans un dossier relevant de la législation antiterroriste.L'accusé plaidait non coupable, affirmant que les 12 kilos de poudre et de produits chimiques retrouvés cachés à son domicile devaient être utilisés pour fabriquer des feux d'artifice.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702656019.0590415,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'UE ouvre les négociations d'adhésion avec Kiev, Zelensky salue une \"victoire\" pour l'Ukraine",
        "date_raw": "Thu, 14 Dec 2023 03:53:23 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-sommet-europ%C3%A9en-%C3%A0-la-recherche-d-une-issue-au-veto-hongrois-sur-l-ukraine",
        "subtitle": "\nRéunis en sommet à Bruxelles, les dirigeants de l'Union européenne ont décidé l'ouverture de négociations d'adhésion avec l'Ukraine et la Moldavie. Une annonce inattendue alors que la Hongrie exprimait son opposition à une telle décision. Volodymyr Zelensky a immédiatement salué une \"victoire pour l'Ukraine\" et \"toute l'Europe\".\n",
        "content": "L' a décidé d'ouvrir des négociations d'adhésion avec l' et la , a annoncé jeudi 14 décembre à Bruxelles Charles Michel, le président du Conseil européen, une décision qui semblait hors d'atteinte en raison de l'opposition de la Hongrie.Les dirigeants de l'UE, réunis en sommet à Bruxelles, ont décidé \"d'ouvrir des négociations d'adhésion avec l'Ukraine et la Moldavie\", a annoncé le président du Conseil européen . \"Un signal clair d'espoir pour les citoyens de ces pays et pour notre continent\", a-t-il ajouté.L'annonce a aussitôt été saluée par  : \"C'est une victoire pour l'Ukraine, pour toute l'Europe, une victoire qui motive, inspire et rend plus fort\", a-t-il lancé sur X. \"L'Histoire est faite par ceux qui ne se lassent pas de se battre pour la liberté\", a ajouté celui qui, quelques heures plus tôt, avait exhorté les Européens à être \"au rendez-vous de l'histoire\".This is a victory for Ukraine. A victory for all of Europe. A victory that motivates, inspires, and strengthens.  De son côté, le conseiller à la sécurité nationale de Joe Biden, Jake Sullivan, a qualifié \"d'historique\" la décision de l'UE évoquant \"une étape cruciale\".La décision a été prise sans aucune opposition de la part des dirigeants de l'UE,  ayant finalement choisi de ne pas participer au vote. \"Orbán n'était pas dans la salle quand le texte a été adopté, c'était convenu avec lui\", a expliqué à l'AFP un diplomate européen ayant requis l'anonymat. \"C'est une solution pragmatique. [...] Le signal politique est donné\", a-t-il poursuivi.Dans une vidéo publiée sur Facebook, le dirigeant nationaliste hongrois a souligné que la Hongrie ne voulait pas \"partager la responsabilité\" de ce choix \"insensé\" des 26 autres pays et \"s'est donc abstenue\".Quelques heures plus tôt, Viktor Orbán avait martelé son refus d'accepter que l'Ukraine ouvre des négociations en vue de rejoindre l'Union européenne. \"Il n'y a aucune raison de discuter quoi que ce soit, car les conditions n'ont pas été remplies\", avait-il lâché dès le début du sommet. Mais en se retirant de la pièce au moment crucial, il a de facto refusé d'utiliser son droit de veto. Le dirigeant hongrois s'oppose aussi à un soutien budgétaire de 50 milliards d'euros pour l'Ukraine.L'annonce de l'ouverture de négociations avec l'UE représente une bouffée d'oxygène pour l'Ukraine au moment où  se multiplient.Depuis des semaines, les nuages s'accumulent au-dessus de l'Ukraine. Sa contre-offensive militaire n'a pas produit de percée décisive et l'aide occidentale, indispensable à l'effort de guerre, est bloquée.Au moment même où débutait le sommet crucial de Bruxelles, Vladimir Poutine affichait par contraste . \"Pratiquement sur toute la longueur de la ligne de contact, nos forces armées améliorent leurs positions\", a ainsi soutenu le président russe.\"Si Poutine gagne en Ukraine, il y a un risque réel que son agression ne s'arrête pas là\", avait averti de son côté le secrétaire général de l'Alliance atlantique Jens Stoltenberg, à l'unisson de plusieurs dirigeants européens.\"La continuation et la hausse\" de l'aide à l'Ukraine est une \"question existentielle\" pour l'UE, a ainsi souligné le patron de la diplomatie européennes Josep Borrell.La Hongrie réclame de l'UE qu'elle débloque tous les fonds lui revenant gelés en raison de ses manquements à l'État de droit. Elle a obtenu mercredi le déblocage de dix milliards d'euros, après une décision de la Commission européenne qui a provoqué la colère de certains eurodéputés. Plusieurs d'entre eux ont dénoncé la faiblesse de Bruxelles face au \"chantage\" du Premier ministre hongrois.La présidente de Moldavie, Maia Sandu, s'est aussi félicitée de la décision des Vingt-Sept. \"C'est une victoire pour nous tous [...], une nouvelle page de notre histoire. Il y a deux ans, personne n'aurait imaginé\" un tel scénario, a-t-elle réagi sur Facebook, alors que  depuis son élection fin 2020. L'UE a également décidé d'accorder le statut de pays candidat à la Géorgie et d'ouvrir, sous conditions, des négociations d'adhésion avec la Bosnie-Herzégovine. La présidente géorgienne Salomé Zourabichvili a salué \"l'immense étape\" franchie par son pays. \"La volonté inébranlable du peuple géorgien s'est exprimée\", a estimé la dirigeante de ce pays du Caucase.Les Vingt-Sept ont par ailleurs approuvé un douzième paquet de sanctions contre Moscou, qui comprend notamment l'interdiction des importations de diamants russes dans l'UE, et vont aussi prendre des mesures pour améliorer l'efficacité des sanctions concernant le pétrole russe.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702656022.4728637,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Essequibo : le Guyana et le Venezuela s'engagent à ne pas avoir recours \"à la force\"",
        "date_raw": "Thu, 14 Dec 2023 22:37:46 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231214-face-au-venezuela-le-pr%C3%A9sident-du-guyana-r%C3%A9affirme-son-droit-%C3%A0-exploiter-l-essequibo",
        "subtitle": "\nLes dirigeants du Guyana et du Venezuela se sont rencontrés jeudi sur l'archipel caribéen de Saint-Vincent-et-les-Grenadines, dans l'espoir de faire baisser la tension autour du territoire de l'Essequibo, revendiqué par le Venezuela. Dans un communiqué commun, ils affirment s'être mis d'accord pour ne pas utiliser \"la force l'un contre l'autre\".\n",
        "content": "Le  et le , lors du sommet entre leurs chefs d'État jeudi 14 décembre à Saint-Vincent-et-les-Grenadines, sont tombés d'accord pour ne pas utiliser \"la force l'un contre l'autre\" dans le cadre de leur différend historique sur le territoire de l'Essequibo. Les deux États sud-américains campent toutefois sur leurs positions respectives.\"Le Guyana et le Venezuela s'accordent pour ne pas se menacer ou utiliser la force l'un contre l'autre, sous aucun prétexte\", selon la déclaration commune lue à la presse, à l'issue de la rencontre entre les présidents guyanien Irfaan Ali et vénézuélien . Les deux pays se sont aussi engagés à \"s'abstenir en paroles, en actes, d'intensifier tout conflit\" entre eux.La tension était montée entre les deux pays depuis le lancement en septembre d'appels d'offres pétroliers par le Guyana, puis le référendum organisé en réaction le 3 décembre au Venezuela sur un rattachement de l'Essequibo, un territoire de 160 000 km riche en pétrole et ressources naturelles, administré par Georgetown et revendiqué par Caracas.Ce sommet visait à empêcher que le conflit de s'envenimer après des déclarations vigoureuses de part et d'autre. Une nouvelle réunion aura lieu \"dans les trois mois\" au Brésil, selon l'accord. Celso Amorim, un conseiller du président brésilien Luiz Inacio Lula da Silva, participait à la réunion.Les deux présidents se sont serré la main devant les caméras avant et après la réunion, mais ils ne se sont pas présentés devant la presse. Les deux chefs d'État ont campé sur leurs positions, à l'image du président Irfaan Ali qui portait un bracelet avec la carte de son pays comprenant l'Essequibo.Dans la déclaration commune lue par le Premier ministre du pays hôte, Ralph Gonsalves, président tournant de la Communauté des États latino-américains et des Caraïbes (Celac), les deux pays s'accordent pour résoudre leur différend en \"accord avec le droit international, y compris l'accord de Genève\", qui est la principale revendication vénézuélienne. Le Venezuela soutient que le fleuve Essequibo devrait être la frontière naturelle, comme en 1777, à l'époque de l'empire espagnol. Caracas estime que l'accord de Genève, signé en 1966 – avant l'indépendance du Guyana –, jette les bases d'un règlement négocié qui doit se poursuivre. Le Guyana soutient que la frontière entre les deux pays date de l'époque coloniale anglaise et que celle-ci a été entérinée en 1899 par une Cour d'arbitrage à Paris. C'est cette frontière qui est encore en vigueur à l'heure actuelle.Mais la déclaration \"note que le Guyana veut continuer la procédure en cours devant la \" (CIJ) de La Haye, la plus haute juridiction de l'ONU, et \"note que le Venezuela ne reconnaît pas sa compétence\".Le président Irfaan Ali, qui a parlé aux journalistes avant la lecture de la déclaration commune, avait réaffirmé \"la défense de notre intégrité territoriale et de notre souveraineté\". \"Le Guyana a tout le droit [...] de faciliter tout investissement, tout partenariat [...], de délivrer toute licence, d'octroyer toute concession dans notre espace souverain\", a-t-il lancé.\"Le Guyana n'est pas l'agresseur, le Guyana ne cherche pas la guerre, mais le Guyana se réserve le droit de travailler avec tous ses partenaires pour assurer la défense de notre pays\", a-t-il aussi lancé, alors que Caracas a accusé à maintes reprises le Guyana d'être aux ordres des États-Unis et de la compagnie pétrolière ExxonMobil.À son arrivée dans l'archipel, le président Maduro avait indiqué : \"Je viens avec un mandat du peuple vénézuélien, avec une parole de dialogue, avec une parole de paix, mais pour défendre nos droits.\"La non-reconnaissance de la CIJ était une des cinq questions que le pouvoir avait fait figurer dans le référendum. Plus de 95 % des Vénézuéliens, selon les résultats contestés du scrutin, ont soutenu cette position.Le secrétaire d'État américain Antony Blinken, qui a remercié le Brésil pour son \"leadership\", a réaffirmé jeudi la position des États-Unis, selon laquelle, \"la frontière terrestre entre le Venezuela et le Guyana doit être respectée à moins que – ou jusqu'à ce que – les parties parviennent à un nouvel accord, ou qu'un organe juridique compétent en décide autrement\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702656022.5266902,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Migrants : un naufrage dans la Manche fait un mort et un blessé grave",
        "date_raw": "Fri, 15 Dec 2023 07:58:50 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-un-nouveau-naufrage-dans-la-manche-fait-un-mort-et-un-bless%C3%A9-grave",
        "subtitle": "\nUn migrant est mort et un autre a été gravement blessé lors du naufrage d'une embarcation, au large de Gravelines (Nord), qui transportait à son bord plus de 60 personnes tentant de traverser la Manche.\n",
        "content": "Un nouveau  dans la Manche. Un migrant est mort, dans la nuit de jeudi à vendredi 15 décembre, et un autre a été gravement blessé au large de Gravelines (Nord) après le naufrage de l'embarcation à bord de laquelle ils tentaient de  avec une soixantaine d'autres personnes, a annoncé vendredi la préfecture maritime française dans un communiqué. Au total, 66 personnes ont été secourues, dont ces deux victimes retrouvées \"inconscientes\". \"Une victime inconsciente, au pronostic vital engagé, a été évacuée par hélicoptère vers l'hôpital de Calais\" et \"la deuxième personne inconsciente n'a malheureusement pas pu être réanimée\", a précisé la préfecture.En milieu de nuit, le Centre régional opérationnel de surveillance et de sauvetage maritime (Cross) a été informé \"qu'une embarcation de migrants\" était en difficulté \"à moins de huit kilomètres des côtes au large de Grand Fort\", près de Gravelines, avec une soixantaine de personnes à bord, a-t-elle relaté.Le Cross a alors engagé un navire de sauvetage pour secourir les naufragés, arrivé dans la zone \"à 0 h 30\", a-t-elle poursuivi. En se rapprochant de l'embarcation, l'équipage a informé le Cross que l'un des boudins de l'embarcation était \"dégonflé\" et que des personnes étaient \"à l'eau\".L'ensemble des naufragés secourus ont été \"débarqués et pris en charge au port de Calais\". Les recherches sur la zone se poursuivent par moyens aériens et maritimes, a précisé la préfecture.Le ministre de l'Intérieur, Gérald Darmanin, est attendu à Calais vendredi matin, où il doit rencontrer des policiers et des gendarmes engagés dans la lutte contre l'immigration irrégulière.Depuis les années 1990 et après la fermeture en 2002 d'un centre de la Croix-Rouge à Sangatte (Pas-de-Calais), des centaines d'exilés s'entassent dans des tentes et des abris de fortune à Calais ou Dunkerque pour tenter de rallier l'Angleterre, cachés dans des camions ou par bateau.Quelque 29 000 migrants ont traversé la Manche sur de petites embarcations pour rejoindre l'Angleterre depuis le début de l'année, contre 44 000 l'an dernier à la même date, avait précisé le 4 décembre la préfecture du Nord.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702656022.5947323,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Porté disparu depuis six ans, un jeune britannique de 17 ans retrouvé en France",
        "date_raw": "Fri, 15 Dec 2023 09:16:59 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-port%C3%A9-disparu-depuis-six-ans-un-jeune-britannique-de-17-ans-retrouv%C3%A9-en-france",
        "subtitle": "\nUn jeune Britannique de 17 ans, Alex Batty, disparu en 2017 à l'âge de 11 ans lors de vacances en famille à l'étranger, vient d'être retrouvé en France, près de Toulouse. Il devrait regagner son pays prochainement, a-t-on appris jeudi auprès du parquet.\n",
        "content": "Il avait disparu en 2017, à l'âge de 11 ans. Aujourd'hui âgé de 17 ans, le jeune Britannique Alex Batty vient d'être retrouvé en France, près de Toulouse, six ans après sa . Il devrait regagner son pays prochainement, a-t-on appris jeudi auprès du parquet.\"On confirme l'identité [d'Alex Batty]. Maintenant il va rentrer en Grande-Bretagne\", a déclaré à l'AFP le parquet de Toulouse, confirmant une information de la BBC et du quotidien La Dépêche du Midi.\"Notre priorité est de le ramener au Royaume-Uni\" et \"à sa famille [...] dès que possible\", a déclaré lors d'une conférence de presse le commissaire en chef adjoint Chris Sykes, de la police de Manchester, d'où Alex Batty est originaire, précisant que son retour est \"attendu\" dans \"les prochains jours\".Le jeune garçon avait disparu pendant des vacances en 2017 alors qu'il était âgé de 11 ans. Selon la BBC, il se trouvait alors avec sa mère et son grand-père, qui n'avaient pas sa garde.Déterminer où le jeune homme \"a pu se trouver\" ces dernières années \"est au cœur des investigations\", a ajouté Chris Sykes. \"Il y a beaucoup de spéculations\", \"nous avons besoin de parler à Alex\" pour \"établir les faits\", a-t-il ajouté.Mercredi, un homme avait effectué un signalement susceptible de correspondre au jeune Britannique dans la région de Toulouse (Haute-Garonne), selon le responsable policier.Il a en outre indiqué que le jeune homme retrouvé s'est entretenu dans un appel vidéo avec sa grand-mère, qui est convaincue qu'il s'agit bien de lui. \"Mais nous avons besoin de faire des vérifications supplémentaires quand il rentrera au Royaume-Uni\", a-t-il ajouté.Alex Batty avait disparu lors d'un voyage familial dans la ville espagnole de Malaga. Sa grand-mère, qui en avait la garde, avait déclaré à la BBC en 2018 qu'elle pensait que la mère d'Alex et le grand-père l'avaient emmené vivre dans une \"communauté spirituelle\" au Maroc.Selon elle, ils ne souhaitaient pas que l'adolescent aille à l'école et cherchaient un \"mode de vie alternatif\".Selon La Dépêche, Alex Batty séjournait dernièrement en Ariège, dans les Pyrénées – une région prisée par ceux désireux de mener un mode de vie alternatif – et vivait au sein d'une communauté spirituelle itinérante.Le journal a rapporté que le jeune homme semblait vouloir fuir la communauté quand un automobiliste ayant croisé son chemin, trouvant le comportement du jeune homme inhabituel, a alerté les secours.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702656022.6833975,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guatemala : l’investiture du président élu doit être \"garantie\", ordonne la Cour constitutionnelle",
        "date_raw": "Fri, 15 Dec 2023 01:27:07 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-guatemala-l-investiture-du-pr%C3%A9sident-%C3%A9lu-doit-%C3%AAtre-garantie-ordonne-la-cour-constitutionnelle",
        "subtitle": "\nAlors que le parquet du Guatemala tente d'empêcher l'investiture, le 14 janvier prochain, du président élu Bernardo Arevalo, qui a promis de combattre la corruption endémique dans le pays, la Cour constitutionnelle a ordonné jeudi au Parlement de \"garantir\" son entrée en fonction.\n",
        "content": "La Cour constitutionnelle du  a ordonné jeudi 14 décembre de \"garantir\" l'investiture du président élu Bernardo Arévalo, en acceptant un recours en protection juridique contre les tentatives du parquet d'empêcher sa prise de fonctions le 14 janvier.La plus haute instance judiciaire du pays \"exhorte le Parlement [...] à garantir l'entrée en fonction effective de tout fonctionnaire élu dans le cadre du processus électoral de 2023, conformément aux droits d'officialisation et de validation des résultats\", a-t-elle indiqué dans un communiqué.\"Nous avons gagné les élections et nous allons prendre nos fonctions le 14 janvier. Guatemala, l'avenir est déjà à nous\", a écrit Bernardo Arévalo dans un bref message sur le réseau social X.La Cour constitutionnelle a accepté le recours déposé en octobre par un groupe d'avocats et de citoyens pour lever les obstacles judiciaires à l'accession au pouvoir de Bernardo Arévalo, large vainqueur de la présidentielle en août.La décision réaffirme également l'investiture de la vice-présidente Karin Herrera, des 160 députés et 340 maires élus lors de ces élections générales. La Cour souligne \"qu'en cas de non-respect, les responsables encourront les responsabilités civiles et pénales\".Depuis la victoire de Bernardo Arévalo sur la promesse de combattre la corruption endémique dans le pays, le parquet a multiplié les actions judiciaires : annulation de son parti politique, demande de levée de son immunité de député, accusations contre le tribunal électoral, demande de nullité des élections.Tout en ordonnant que la transition soit garantie, la Cour constitutionnelle note cependant que son arrêt \"ne porte pas atteinte aux pouvoirs d'enquête et d'inculpation du ministère public\".Pour le constitutionnaliste Edgar Ortiz, \"l'arrêt souligne l'autonomie du ministère public mais il est absolument clair que ses enquêtes ne peuvent PAS entraver l'achèvement du processus électoral, qui culmine avec l'investiture des élus\". \"La Cour a rendu une décision courageuse et historique\", a-t-il souligné sur X.Les manœuvres du parquet, dirigé par la procureure générale María Consuelo Porras – qui figure sur une liste dressée par Washington de personnalités \"corrompues\" –, ont suscité l'indignation de la majorité des pays d', des États-Unis, de l'Union européenne, de l'Organisation des États américains et de l'ONU.Lundi, Washington a annoncé de nouvelles restrictions de déplacement visant quelque 300 Guatémaltèques, dont une centaine de membres du parlement. Le Parlement européen a adopté jeudi une résolution non contraignante appelant à des sanctions contre les responsables de la \"tentative de coup d'État\" au Guatemala.Le président sortant Alejandro Giammattei a assuré mardi vouloir \"faire respecter le principe républicain de l'alternance du pouvoir\" et a assuré que rien ne pourra \"empêcher les autorités élues d'entrer en fonction\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702656022.7696695,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : onze policiers tués dans l'attaque d'un poste de police dans le sud-est du pays",
        "date_raw": "Fri, 15 Dec 2023 07:21:20 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231215-en-iran-onze-policiers-tu%C3%A9s-dans-l-attaque-d-un-poste-de-police-dans-le-sud-est",
        "subtitle": "\nAu moins onze policiers ont été tués au cours d'une \"attaque terroriste\" contre un poste de police dans la province du Sistan-Baloutchistan, dans le sud-est de l'Iran, a déclaré vendredi un responsable local à la télévision d'État.\n",
        "content": "Des militants baloutches ont attaqué un poste de police dans le sud-est de l', tôt dans la nuit du vendredi 15 décembre, tuant onze membres des forces de sécurité et en blessant plusieurs autres, a déclaré la télévision d'État.\"Lors de l'attaque terroriste contre le siège de la police de la ville de Rask, onze policiers ont été tués et d'autres ont été blessés\", a précisé le vice-gouverneur de la province, Alireza Marhamati. Un groupe jihadiste a revendiqué l'attaque.Les médias d'État ont ajouté que plusieurs membres du groupe militant Jaish al-Adl, une organisation djihadiste sunnite, ont également été tués lors des affrontements qui ont suivi dans la ville de Rask, dans la province pauvre du Sistan-Baluchestan. Ce groupe armé, dont le nom signifie \"Armée de la justice\", a revendiqué l'attaque, selon selon la télévision iranienne. Jaish al-Adl a été créé en 2012 et figure sur la liste noire de l'Iran en tant que groupe \"terroriste\".La province du Sistan-Baluchestan, qui borde l'Afghanistan et le Pakistan, a une population majoritairement musulmane sunnite, contrairement à la plupart des Iraniens, qui sont chiites. Elle est depuis longtemps le théâtre de fréquents affrontements entre les forces de sécurité et les militants sunnites, ainsi que les trafiquants de drogue.Le groupe militant Jaish al-Adl, qui affirme combattre pour l'obtention de droits plus importants et de meilleures conditions de vie pour la minorité ethnique des Baloutches, a revendiqué plusieurs attentats perpétrés ces dernières années contre les forces de sécurité iraniennes dans la région.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702656022.7871866,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aux États-Unis, des Yazidis attaquent Lafarge en justice pour avoir soutenu l'EI",
        "date_raw": "Fri, 15 Dec 2023 05:12:04 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-aux-%C3%A9tats-unis-des-yazidis-attaquent-lafarge-en-justice-pour-soutien-%C3%A0-l-ei",
        "subtitle": "\nDes citoyens américains membres de la communauté yazidie ont déposé jeudi une plainte contre Lafarge. Ils estiment que le cimentier français \"a aidé et encouragé les actes de terrorisme international\" du groupe État islamique et a \"conspiré avec l'EI et ses intermédiaires\" en Irak et en Syrie. Ils devraient en conséquence \"payer une compensation aux survivants\". La militante Nadia Murad, rescapée de l'EI et lauréate du prix Nobel de la Paix en 2018, fait partie des plaignants.\n",
        "content": "Des Américains appartenant à la communauté yazidie ont lancé jeudi 14 décembre une action en justice contre le cimentier français , l'accusant d'avoir conspiré pour apporter un soutien matériel à une campagne de violence menée par le groupe État islamique (EI) en  et en .Représentés par l'avocate Amal Clooney et par l'ancien diplomate américain Lee Wolosky, les plaignants – qui sont tous citoyens américains – et leurs familles ont survécu aux violences infligées à la communauté yézidie par le groupe État islamique.L'action en justice, déposée devant le tribunal fédéral de New York, indique que Lafarge \"a aidé et encouragé les actes de terrorisme international de l'EI et a conspiré avec l'EI et ses intermédiaires, ils doivent payer une compensation aux survivants.\"Lafarge a plaidé coupable en octobre 2022 devant un tribunal fédéral américain d'accusations liées à des paiements à des groupes considérés comme terroristes par les États-Unis, notamment l'État islamique.La société, intégrée depuis les faits au groupe suisse Holcim HOLN, avec lequel elle a fusionné en 2015, avait alors accepté la confiscation de 687 millions de dollars (699 millions d'euros) et une amende de 90 millions de dollars.Holcim avait ensuite publié un communiqué soulignant qu'aucun des faits concernés par le dossier n'impliquait Holcim \"qui n'a jamais opéré en Syrie, ni des activités ou des salariés de Lafarge aux États-Unis\".\"Il est choquant qu'une grande entreprise internationale ait travaillé main dans la main avec l'EI alors que [le groupe terroriste] exécutait des civils américains et commettait un génocide contre les Yazidis\", a déclaré Amal Clooney dans un communiqué.La militante yazidie , rescapée du groupe État islamique et lauréate du prix Nobel de la Paix en 2018 pour son action visant à mettre fin à l'utilisation de la violence sexuelle comme arme de guerre, fait partie des plaignants.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702656022.8812344,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Hongrie bloque un accord sur 50 milliards d'euros d'aide européenne à l'Ukraine",
        "date_raw": "Fri, 15 Dec 2023 03:30:24 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-la-hongrie-bloque-un-accord-sur-50-milliards-d-euros-d-aide-europ%C3%A9enne-%C3%A0-l-ukraine",
        "subtitle": "\nLes dirigeants de l'Union européenne, réunis en sommet, ont échoué dans la nuit de jeudi à vendredi à convaincre la Hongrie de lever son veto à une nouvelle aide de 50 milliards d'euros en faveur de l'Ukraine. Ils étaient pourtant parvenus plus tôt à ouvrir des négociations d'adhésion avec Kiev.\n",
        "content": "La  s'est opposée vendredi 15 décembre à un accord sur un programme d'aide de 50 milliards d'euros de l' (UE) à l'. Face à ce refus, les dirigeants du bloc, réunis en sommet, ont décidé de reprendre les discussions en janvier, a déclaré le Premier ministre néerlandais .Mark Rutte a dit que 26 des pays de l'UE étaient d'accord pour fournir ces fonds, prélevés sur le budget de l'UE, à Kiev, mais que la Hongrie s'était opposée à cette décision, qui doit être approuvé à l'unanimité par les Vingt-Sept.\"Nous avons encore du temps, l'Ukraine ne sera pas à court d'argent dans les prochaines semaines\", a indiqué Mark Rutte aux journalistes à l'issue des négociations. \"Nous nous sommes mis d'accord avec les 26 pays. [...] Je suis assez certain que nous pourrons parvenir à un accord au début de l'année prochaine, nous pensons à la fin janvier\", a ajouté Mark Rutte, précisant qu'un autre sommet serait organisé afin de parvenir accord.\"Nous reviendrons sur le sujet début janvier\" lors d'un nouveau sommet, a indiqué au milieu de la nuit le président du Conseil européen, .\"Résumé de la nuit : veto pour des fonds supplémentaires à l'Ukraine\", comme pour le projet de révision du budget européen, a de son côté indiqué le Premier ministre hongrois Viktor Orban sur X (ex-Twitter).L'UE avait prévu d'accorder à l'Ukraine une aide de 50 milliards d'euros, composée de 33 milliards de prêts et de 17 milliards d'euros de dons, sur quatre ans à compter de l'an prochain. Cette nouvelle aide est jugée cruciale à Kiev, au moment où une aide américaine de plus de 60 milliards de dollars reste bloquée au Congrès en raison de réticences d'élus républicains.Les dirigeants européens avaient pourtant réussi quelques heures plus tôt à se mettre d'accord sur l'ouverture de négociations d'adhésion avec l'Ukraine.  avait cette fois accepté de s'abstenir, pour ne pas avoir à endosser une décision qu'il n'a cessé de juger désastreuse pour l'avenir de l'UE. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702656022.8913753,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Alexeï Navalny transféré de sa prison vers un lieu de détention inconnu",
        "date_raw": "Fri, 15 Dec 2023 13:14:14 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-alexe%C3%AF-navalny-transf%C3%A9r%C3%A9-de-sa-prison-vers-un-lieu-de-d%C3%A9tention-inconnu",
        "subtitle": "\nL'opposant russe Alexeï Navalny, emprisonné par le régime de Vladimir Poutine depuis 2021, a été transféré d'une prison proche de Moscou vers une destination inconnue, ont déclaré vendredi ses soutiens, qui craignent un durcissement de ses conditions d’incarcération.\n",
        "content": " a été envoyé vers une destination inconnue. L'opposant russe a été transféré vendredi 15 décembre de sa prison de Vladimir, près de Moscou, ont indiqué ses partisans. Un déplacement qui pourrait signifier son envoi dans un pénitencier aux conditions de détention encore plus rudes.Selon Kira Iarmich, la porte-parole en exil du militant anticorruption, un tribunal a signifié à l'avocat de l'opposant qu'Alexeï Navalny avait \"quitté la région de Vladimir\" où il était jusque-là incarcéré.\"On ne sait pas vers quelle destination exactement\", a-t-elle écrit sur X (ex-Twitter), précisant que ce transfert aurait eu lieu le 11 décembre. Ses proches sont sans nouvelles de l'opposant depuis le 6 décembre.Selon le quotidien russe Kommersant, le tribunal qui examinait une plainte de Alexeï Navalny contre l'administration de sa prison de Vladimir a signifié vendredi que Alexeï Navalny a quitté sa colonie \"conformément au verdict du tribunal municipal de Moscou du 4 août 2023, qui est entré en vigueur\".Ce verdict condamne Alexeï Navalny à 19 ans de prison pour \"extrémisme\". Une peine qu'il doit purger dans une colonie à \"régime spécial\", soit dans la catégorie d'établissements où les conditions de détention sont les plus rudes, réservés d'ordinaire aux condamnés à perpétuité et aux détenus les plus dangereux.\"L'arrivée de Navalny [dans sa nouvelle colonie] sera notifiée dans le cadre de la législation en vigueur\", indique le document lu au tribunal, selon Kommersant.En Russie, les transferts d'une colonie pénitentiaire à une autre prennent souvent plusieurs semaines de voyage par train, les proches des détenus restant sans nouvelles pendant cette période.Arrêté en janvier 2021, Alexeï Navalny, 47 ans, était détenu jusqu'à présent dans la région de Vladimir, à environ 250 km de Moscou. Il était très souvent placé à l'isolement, en représailles de violations supposées des règles carcérales.Début décembre, les autorités russes ont engagé de nouvelles poursuites pour \"vandalisme\" contre le célèbre militant anticorruption, ce qui pourrait ajouter trois années de détention supplémentaires à sa peine.Alexeï Navalny avait échappé de peu à la mort lorsqu'il avait été empoisonné en août 2020, passant plusieurs mois de convalescence en Allemagne. Il accuse le Kremlin, qui nie toute implication.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702656022.9023783,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"On va aller de drame en drame\" : dans la Manche, les migrants prennent toujours plus de risques",
        "date_raw": "Fri, 15 Dec 2023 15:42:41 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-on-va-aller-de-drame-en-drame-dans-la-manche-les-migrants-prennent-toujours-plus-de-risques",
        "subtitle": "\nAprès la mort d’un migrant dans le naufrage d’une embarcation qui tentait d’atteindre les côtes britanniques dans la nuit de jeudi à vendredi, les associations de terrain tirent la sonnette d’alarme. Pour eux, les passeurs feront prendre toujours plus de risques aux migrants pour réussir les passages face aux renforts de forces de l'ordre.\n",
        "content": "C’est décidément une semaine noire pour le ministre de l’Intérieur, . Après  sur son projet de loi immigration, voilà son déplacement à  sur le thème de la lutte contre l'immigration irrégulière entaché d’un décès, vendredi 15 décembre.Dans la nuit de jeudi à vendredi,  de 66 personnes qui tentait de traverser la Manche, au large de Gravelines (Nord) – le neuvième décès depuis le début de l’année. Un autre exilé a été retrouvé inanimé par les secours. Son pronostic vital était engagé lorsqu'il a été évacué en hélicoptère vers l’hôpital de Calais.\"On assiste à de gros départs ces derniers jours. Hier, environ 700 migrants se sont déplacés uniquement sur le secteur de Grande-Synthe\", rapporte Fabien Touchard, coordinateur de l'association Utopia 56. Massés dans des campements informels, à Grande-Synthe ou Calais, des centaines de migrants attendaient avec impatience la courte fenêtre météo qui devrait se refermer ce week-end pour tenter la périlleuse traversée en bateau vers le .\"Avant, les groupes se réunissaient le soir, et surtout à marée haute. Maintenant, il n’y a plus de règles\", constate, dépité, Olivier Ternisien, coprésident de l’association Osmose 62, qui effectue des maraudes sociales dans le Boulonnais. \"La semaine dernière, la météo était mauvaise, et on a quand même eu des tentatives de traversée, ce qui augmente forcément les risques\", ajoute le bénévole.Pas de chance, Gérald Darmanin avait choisi la journée de vendredi pour effectuer une visite express à Calais, notamment pour rencontrer les forces de l’ordre qui tentent inlassablement d’enrayer les traversées. \"Depuis un certain temps, on a des témoignages d’exilés qui nous racontent que les forces de l’ordre crèvent le canot pneumatique dans l’eau. On n’avait jamais entendu d’histoire pareille auparavant\", rapporte Olivier Ternisien.Après avoir vécu une semaine difficile sur le plan politique, Gérald Darmanin pouvait se féliciter d’avoir fait baisser le nombre de traversées en bateau entre la France et le Royaume-Uni. Selon la préfecture du Nord, 29 000 migrants sont parvenus à traverser la Manche cette année contre 44 000 l’année dernière, soit une baisse de 34 %.Mais du côté des associations de terrain, on se méfie de ces chiffres qui cachent également d’autres réalités, à commencer par les conditions météorologiques, déterminantes pour les traversées. \"On a eu un mois de juillet catastrophique, en comparaison à 2022\", détaille, par exemple, Olivier Ternisien.\"Les conditions particulièrement mauvaises cet été sont le premier facteur de cette baisse\", confirme à France 24 une source policière habituée du sujet. \"Mais il y a aussi la lutte active des services de police et gendarmerie sur les secteurs de départ. La coopération avec les pays frontaliers, notamment le Royaume-Uni, est de plus en plus efficace\", ajoute-t-elle.Il faut dire que le gouvernement conservateur britannique, , prévoit d’investir 500 millions d’euros sur quatre ans pour militariser davantage la frontière maritime et lutter contre l'immigration clandestine.De leur côté, les passeurs de migrants changent de stratégie pour esquiver les forces de l’ordre. Après avoir imaginé le concept des \"taxi-boats\", des bateaux mis à l’eau en amont qui récupèrent les migrants directement dans l’eau – où les forces de l'ordre n'ont plus le droit d'intervenir –, les passeurs organisent maintenant des départs simultanés. \"Comme ça, les forces de l’ordre arrêtent un ou deux bateaux, mais le troisième réussit à prendre la mer\", explique Olivier Ternisien.De son côté, Fabien Touchard d’Utopia 56 constate que les départs se font de toujours plus loin par rapport aux côtes britanniques : il n’y a que 42 kilomètres entre Calais et Douvres, au Royaume-Uni, mais le double entre les plages de Berck et Hastings, ce qui impose aux sauveteurs en mer de couvrir un périmètre toujours plus large. \"La militarisation de la frontière conduit à prendre plus de risques\", résume Fabien Touchard.Quant aux migrants, ils sont bien obligés de se plier aux conditions des passeurs pour avoir une chance d’embarquer. \"Les groupes sont de plus en plus grands, jusqu’à parfois 80 personnes par bateau, sur des canots qui ne changent, eux, pas de taille, ce qui crée inexorablement des tensions. On voit de plus en plus souvent des passeurs qui frappent les passagers indésirables\", raconte le coprésident de l’association Osmose 62. \"Les tensions s’expliquent, selon moi, par la détermination des migrants à partir, en raison de leur désir de rejoindre le Royaume-Uni mais aussi des prix payés\", qui atteignent parfois plusieurs milliers d’euros par passager.Dans le Nord, la fenêtre météo favorable aux départs devrait se terminer dans le week-end, laissant présager une baisse du nombre de traversées. Ce qui ne rassure pas pour autant les associations de terrain : \"Pendant l’hiver, les camps se remplissent, et la tension augmente. On va continuer à aller de drame en drame\", conclut Olivier Ternisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702656022.9373202,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouvelles attaques des rebelles houthis du Yémen contre deux navires en mer Rouge",
        "date_raw": "Fri, 15 Dec 2023 12:57:51 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231215-nouvelle-attaque-des-rebelles-houthis-du-y%C3%A9men-contre-un-navire-en-mer-rouge",
        "subtitle": "\nLes Houthis ont revendiqué vendredi des attaques contre deux navires en mer rouge. Proches de l'Iran, ils avaient prévenu qu'en riposte à la guerre entre Israël et le mouvement islamiste palestinien Hamas dans la bande de Gaza, ils s'en prendraient à tout navire naviguant au large des côtes du Yémen ayant des liens avec Israël.\n",
        "content": "De nouvelles attaques contre des navires en mer Rouge ont été menées vendredi 15 décembre par les rebelles  du . La mer Rouge constitue une zone maritime cruciale pour le commerce maritime international où les Houthis représentent une \"menace\" à laquelle les États-Unis et leurs partenaires entendent faire face.Proches de l'Iran, les Houthis avaient prévenu qu'ils viseraient des navires naviguant au large des côtes du Yémen ayant des liens avec , en riposte à la guerre entre l'État hébreu et le mouvement islamiste palestinien  dans la bande de .Ils ont affirmé vendredi avoir mené \"une opération militaire contre deux porte-conteneurs, MSC Alanya et MSC Palatium III, qui se dirigeaient vers l'entité israélienne\". Les navires ont été visés par deux missiles \"après que leur équipages ont refusé de répondre aux appels des forces navales yéménites ainsi qu'aux messages d'avertissement\", a affirmé leur porte-parole militaire, Yehya Sari, lors d'une manifestation de soutien aux Palestiniens organisée à Sanaa, la capitale qu'ils contrôlent depuis 2014. La société de renseignement maritime Ambrey avait indiqué plus tôt que les deux navires, dont l'un se dirigeait selon elle vers Jeddah, en , avaient été menacés probablement car leur propriétaires, l'armateur suisse MSC, a \"coopéré avec Israël\". Plus tôt dans la journée, une autre incident avait impliqué dans la même zone un porte-conteneur battant pavillon du Liberia, détenu par la société allemande Hapag-Lloyd. \"Nous savons que quelque chose, qui a été tiré d'une région contrôlée par les Houthis au Yémen, a touché un navire qui a été endommagé et qu'un incendie a été signalé\", a dit à l'AFP un responsable militaire américain.L'agence de sécurité maritime britannique UKMTO a également rapporté qu'un navire avait été touché par \"un objet inconnu\", déclenchant un incendie, sans faire de victimes.\"Il y a eu une attaque contre l'un de nos navires\", a confirmé un porte-parole de Hapag-Lloyd AG à l'AFP, en précisant que la navire était en route vers Singapour depuis le port grec du Pirée. Il n'y a pas eu de blessés et le bateau poursuit sa route vers sa destination, selon la même source.Selon Ambrey, la compagnie allemande a des bureaux dans les ports israéliens d'Ashdod, Haïfa et Tel-Aviv.En visite en Israël, le conseiller américain à la sécurité nationale, Jake Sullivan, a affirmé vendredi que les rebelles yéménites Houthis \"représent(ai)ent une menace concrète pour une libre navigation\" en mer Rouge.\"Les États-Unis travaillent avec la communauté internationale et leurs partenaires dans la région pour faire face à cette menace\", a-t-il ajouté à Tel-Aviv, après avoir rencontré des responsables israéliens.Le ministre iranien de la défense, Mohammed Reza Ashtiani, avait mis en garde mercredi contre un éventuel déploiement de forces multinationales en mer Rouge. \"S'ils prennent une décision aussi irrationnelle, ils seront confrontés à des problèmes extraordinaires\", a-t-il déclaré à l'agence officielle ISNA. \"Personne ne peut agir dans une région où nous sommes prédominants\", a-t-il ajouté.Quelque 20 000 navires circulent chaque année sur cette route maritime reliant la Méditerranée à l'Océan Indien. Les Houthis ont multiplié ces dernières semaines les attaques près du détroit stratégique de Bab al-Mandab, qui sépare la péninsule arabique de l'Afrique et par lequel transite 40% du commerce international.¨Plusieurs missiles et drones ont été abattus par des navires de guerre américains et français qui patrouillent dans la zone. Les risques accrus en mer Rouge ont poussé certains bateaux à la contourner et ont augmenté les coûts d'assurance, selon des experts.Les Houthis ont affirmé vendredi que les bateaux \"se dirigeant vers tous les ports du monde, à l'exception des ports israéliens\", ne seront pas visés s'ils répondent aux directives de leurs forces armées. Les navires à destination des ports israéliens, en revanche, seront empêchés \"de naviguer en mer d'Arabie et mer Rouge jusqu'à l'entrée de la nourriture et des médicaments dont nos frères de la bande de Gaza ont besoin\", ont-il ajouté. Selon Mohammed Albasha, spécialiste du Moyen-Orient au centre d'analyse américain Navanti Group, les derniers incidents \"augmentent le niveau d'inquiétude\" et montrent que \"les Houthis sont prêts à viser tout ce qui est associé à Israël\", quelques soient les liens.Jeudi, les rebelles ont revendiqué une attaque contre le porte-conteneurs Maersk Gibraltar, mais le missile a raté sa cible, selon un responsable américain.Les Houthis, qui contrôlent une grande partie du Yémen mais ne sont pas reconnus par la communauté internationale, sont, comme le Hamas palestinien et le Hezbollah libanais, membres de \"l'axe de la résistance\" contre Israël, soutenu par l'Iran. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702656022.9484608,
        "language": "FR",
        "source": "France24"
    }
]
