[
    {
        "title": "CAN 2024 : le Sénégal mise sur les joueurs en Arabie saoudite pour défendre son titre",
        "date_raw": "Fri, 29 Dec 2023 15:41:52 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-s%C3%A9n%C3%A9gal-mise-sur-les-joueurs-en-arabie-saoudite-pour-d%C3%A9fendre-son-titre",
        "subtitle": "\nLe Sénégal, vainqueur de la dernière Coupe d'Afrique des nations, espère conserver son titre en Côte d'Ivoire (13 janvier - 11 février) avec une ossature évoluant dans le lucratif championnat saoudien, menée par sa star Sadio Mané, a annoncé vendredi le sélectionneur Aliou Cissé.\n",
        "content": "Le sélectionneur du , Aliou Cissé, a annoncé vendredi 29 décembre la liste des joueurs retenus pour représenter les Lions de la Téranga lors de la prochaine  (CAN). L'ossature de la sélection sera composée de joueurs évoluant dans le lucratif championnat saoudien, dont le meneur Sadio Mané.Aliou Cissé avait exclu par le passé de faire appel à des joueurs évoluant dans ce championnat, en raison de la qualité moindre de la compétition par rapport aux championnats européens par exemple. \"On a montré qu'on était capables de gagner en ayant des joueurs dans (les) grands championnats européens. Maintenant à nous de montrer aussi qu'on peut gagner en ayant des joueurs qui jouent en Arabie Saoudite\", a-t-il dit à la presse lors de la présentation des 27 joueurs retenus pour la .\"Nous avons une seule étoile. Nous avons envie d'aller gagner, de continuer à gagner\", a-t-il ajouté, en réponse à une question sur une éventuelle malédiction du vainqueur, alors qu'aucune équipe n'est parvenue à conserver son titre depuis l'Égypte en 2010.  Outre Sadio Mané, la liste de 27 noms compte quatre autres cadors évoluant en Arabie saoudite : le gardien Édouard Mendy (Al Ahli), les défenseurs Kalidou Koulibaly (Al Hilal) et Abdou Diallo (Al-Arabi) et l'attaquant Habib Diallo (Al-Shabab).La liste Le Sénégal fait partie du groupe C, dans lequel il défiera le Cameroun, la Guinée et la Gambie. : Édouard Mendy (Al Ahli SC), Seny Dieng (Middlesbrough), Mory Diaw (Clermont Foot) Kalidou Koulibaly (Al-Hilal), Abdou Diallo (Al-Arabi), Abdoulaye Seck (Maccabi Haifa), Abdoulaye Niakhaté (Troyes), Moussa Niakhaté (Nottingham Forest), Fodé Ballo Touré (Fulham), Youssouf Sabaly (Bétis Seville), Ismail Jackobs (Monaco), Formose Mendy (Lorient) Nampalys Mendy (Lens), Idrissa Gana Gueye (Everton), Pape Matar Sarr (Tottenham), Pape Alassane Gueye (Marseille), Krepin Diatta (Monaco), Pathé Ciss (Rayo Vallecano), Cheikhou Kouyaté (Nottingham Forest), Lamine Camara (Metz) Sadio Mané (Al Nassr), Habibou Diallo (Al Shabab), Iliman Ndiaye (Marseille), Ismaila Sarr (Marseille), Nicolas Jackson (Chelsea), Boulaye Dia (Salernitana), Abdallah Sima (Rangers)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703889017.9065962,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAF Awards : le Nigérian Victor Osimhen est le Ballon d'Or africain 2023",
        "date_raw": "Mon, 11 Dec 2023 20:03:09 GMT",
        "date": "2023-12-11",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231211-%F0%9F%94%B4-caf-awards-2023-le-nig%C3%A9rian-victor-osimhen-%C3%A9lu-meilleur-joueur-africain-de-l-ann%C3%A9e",
        "subtitle": "\nL'attaquant nigérian Victor Osimhen et sa compatriote Asisat Oshoala ont été élus meilleurs joueurs africains de l'année 2023, lors d'une cérémonie organisée par la Confédération africaine de football (CAF) lundi à Marrakech au Maroc.\n",
        "content": "Victor Osimhen joueur africain de l'année. L'attaquant nigérian, champion d'Italie avec Naples la saison passée et quart-de-finaliste de la dernière Ligue des champions, était en compétition pour cette récompense avec l'Égyptien  (Liverpool) et le défenseur marocain  (Paris SG).  \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le joueur de 24 ans en recevant son prix.Les \"Eagles\" s’envolent bien haut aujourd’hui. 🦅🏆Quelle domination absolue pour les Nigérians . 🇳🇬 Le \"buteur masqué\", auteur de six buts en championnat cette saison, en avait inscrit 26 lors du précédent exercice, contribuant largement au troisième titre des Napolitains et le premier depuis l'ère Diego Maradona.Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les supporters.Osimhen succède au palmarès au Sénégalais , distingué en 2022. Le dernier joueur nigérian à avoir été couronné est Nwankwo Kanu en 1999.Sa compatriote Asisat Oshoala, qui évolue au FC Barcelone, a été distinguée chez les femmes lors de la même cérémonie.Buteuse star des Super Falcons, Oshoala, 29 ans, était l'une des pièces maîtresses de la sélection nigériane qui s'était hissée en huitièmes de finale de la Coupe du monde de football cet été en Océanie avant d'être éliminée par l'Angleterre aux tirs au but.Pour la 6ème fois! 🤩Asisat Oshoala est notre Joueuse de l’Année 2023! 🤩QUELLE ANNÉE! 🔝  Oshoala a accumulé les trophées avec le Barça cette saison, remportant la Ligue des champions, même si elle avait déclaré forfait pour la finale contre Wolfsburg en raison d'une blessure, ainsi que le Championnat et la Coupe d'Espagne.Elle était en compétition pour la récompense de meilleure joueuse africaine avec la Sud-Africaine Thembi Kgatlana et la Zambienne Barbara Banda.Le Maroc, demi-finaliste de la Coupe du monde fin 2022, a vu son sélectionneur Walid Regragui récompensé du titre de meilleur entraîneur de l'année alors que son portier Yassine Bounou a été élu meilleur gardien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703889018.6449125,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Victor Osimhen, un Super Eagles au firmament du football africain",
        "date_raw": "Tue, 12 Dec 2023 06:10:02 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-victor-osimhen-un-super-eagles-au-firmament-du-football-africain",
        "subtitle": "\nLes CAF awards 2023 ont sacré lundi le Nigérian Victor Osimhen joueur africain de l’année. Une consécration pour l’attaquant passé par Lille et qui fait désormais les beaux jours de Naples en Serie A. Face à la récompense, le joueur a mesuré le chemin parcouru et se projette déjà plus loin : la CAN 2024 où il veut voir les Super Eagles triompher.\n",
        "content": "Qui pouvait contester la victoire à Victor Osimhen ? Le Nigérian de 24 ans a été sacré, lundi 11 décembre, joueur africain de l'année. Une juste récompense après une saison brillante avec Napoli et le , qu'il a respectivement conduit au sacre en Serie A et à la qualification pour la .Au classement établi par un panel d'experts de la CAF, il devance l'Égyptien  (Liverpool) et le défenseur marocain  (Paris Saint-Germain). La logique a été respectée : le 30 octobre, il s'était classé 8 du  et meilleur Africain du classement. Il était également le premier Nigérian à faire partie du top 10.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |   \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le Nigérian lors d'une expéditive conférence de presse, la faute à un avion devant le ramener à temps en Europe pour son match de .Peut-être s'est-il rapidement repassé ce chemin tortueux parcouru pour en arriver là lorsque le président de la CAF  lui a remis le trophée doré... A-t-il notamment revu son enfance au pied d'Olusosun, l'immense décharge de Lagos, où il grandit comme le benjamin d'une fratrie de sept enfants ?Le quotidien y est difficile alors que Victor perd rapidement sa mère tandis que son père peine à trouver du travail. Le gosse de Lagos s'accroche au football comme à une bouée de sauvetage et son grand frère Andrew sacrifie ses propres rêves de carrière pour l'aider. Alors que son père le rêve médecin, il insiste pour rejoindre l’Ultimate Strikers Academy de Lagos.\"Dès mon plus jeune âge, j'ai voulu me consacrer au football parce que c'est le ballon qui m'a toujours rendu heureux et m'a aidé à oublier ce qui m'entourait\", avait-il déclaré au . \"Même lorsque je jouais pieds nus au Nigeria, lorsque je ne vivais pas mes journées mais que je pensais seulement à survivre chaque jour. Et pour un enfant, ce n'est pas facile.\"Son destin bascule lorsqu'il rejoint les sélections nationales de jeunes. Emmanuel Amunike, légende du football nigérian et sélectionneur des moins de 17 ans des Super Eagles, se laisse convaincre par le talent du jeune homme et décide de l'emmener disputer la Coupe d'Afrique des nations 2015 des moins de 17 ans.Il y marque à quatre reprises et termine meilleur buteur de la compétition. En toute logique, il poursuit l'aventure avec Amunike et dispute la Coupe du monde U17. Dix buts plus tard – un record –, Victor Osimhen hisse les jeunes Nigérians sur le toit du monde. Et le prodige attire les regards aux quatre coins de l'Europe.Victor Osimhen🇳🇬 (Ballon d’Or Africain 2023) 🗣️« Je veux apprécier Emmanuel Amunike🇳🇬. Sans lui, je ne serai pas là. Je ne peux pas oublier Didier Drogba🇨🇮, mon modèle ! » C'est finalement le club allemand de Wolfsburg qui décroche le gros lot. Il signe son contrat début 2017 mais  multiplie les galères. Les blessures sont récurrentes, l'adaptation au climat européen se passe mal et il ne joue quasiment pas pour sa première demi-saison. Pire, après une visite à sa famille lors de la trêve estivale, il contracte la malaria, ce qui le prive de la préparation de début de saison. Le club allemand ne compte dès lors plus sur lui.Proposé en prêt, Osimhen atterrit donc en Belgique à Charleroi, en manque de confiance et à court de forme. Mais le miracle opère ; le Nigérian se place enfin à la hauteur des promesses placées en lui. Son bilan en fait l'un des artificiers les plus en vue de son championnat, avec 19 buts inscrits sur la saison 2018/2019. Charleroi lève l'option d'achat et le revend dans la foulée à Lille.Au Losc, il a la lourde charge de succéder à l'Ivoirien Nicolas Pépé, comme fer de lance de l'attaque. Nouveau pari réussi avec un bilan de fin de saison, même tronqué par la crise sanitaire liée au Covid-19, plus que positif : 13 buts et quatre passes décisives en 27 matchs. Clin d'œil de l'histoire,  décerné par France 24 et RFI au meilleur joueur africain de Ligue 1.De quoi attirer une nouvelle fois les convoitises... C'est finalement Naples qui casse sa tirelire pour 80 millions. Et Victor Osimhen va se montrer digne de la confiance placée en lui : il devient très rapidement indiscutable et porte même l'équipe jusqu'à son troisième titre de champion d'Italie, inscrivant 26 buts, dont celui qui sacre officiellement le club de Diego Maradona à 5 journées de la fin. Il est aussi le premier Africain à terminer meilleur buteur du championnat d'Italie. Victor Osimhen is the 2023 African Footballer of the Year. He is the first Nigerian male footballer to win the award since Nwankwo Kanu did it in 1999.In 2022/2023 he scored 31 goals in 39 appearances, leading Napoli to their first Scuedtto since 1989, becoming the FIRST… Victor Osimhen est une des coqueluches des supporteurs qui le surnomme parfois le \"buteur masqué\". Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue en effet avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les tifosis et fans des Super Eagles.Pour Victor Osimhen, le Nigeria sera le prochain défi à relever. Après des débuts brillants chez les jeunes, il peine à y obtenir des résultats à la hauteur de son potentiel. Certes, il a déjà un podium à son actif mais lors de cette édition 2019, il n'a joué que 45 minutes.Au Cameroun, en 2022, les Super Eagles ont d'abord impressionné en poule avant . Ils échouent également à se qualifier pour le Mondial-2022 au Qatar.\"Nous avons beaucoup de joueurs talentueux avec le Nigeria\", affirme Victor Osimhen qui se veut ambitieux. \"Ce n'était que le début. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"Une belle performance en  serait un nouveau beau clin d'œil de l'histoire. Il y brillerait devant Didier Drogba, son idole de toujours.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703889018.6816342,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Lens valide dans la douleur son billet pour les barrages de la Ligue Europa",
        "date_raw": "Tue, 12 Dec 2023 19:50:39 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-dans-la-douleur-lens-valide-son-billet-pour-les-barrages-de-la-ligue-europa",
        "subtitle": "\nDans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions, le RC Lens accueillait mardi soir le FC Séville au stade Bollaert. Les Sang et Or se sont imposés (2-1) face aux Sévillans et se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa.\n",
        "content": "Le rêve européen ne s’arrête pas encore pour le . Les Sang et Or se sont imposés (2-1) au stade Bollaert face au FC Séville, mardi 12 décembre, pour la dernière journée de la phase de groupes de la . Ils valident leur ticket pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le match n’a toutefois pas été une promenade de santé pour Lens.🏁 𝑨𝒖 𝒃𝒐𝒖𝒕 𝒅𝒖 𝒔𝒖𝒔𝒑𝒆𝒏𝒔𝒆 ! 🔥Dans un état d'esprit d'unité, les Lensois, rejoints à dix minutes du terme, ont trouvé les ressources pour s'imposer sur le fil et conserver la 3⃣e place du groupe. Bravo Messieurs ! 👏 2⃣-1⃣   La première mi-temps a été pauvre en occasions franches des deux côtés. Quelques tentatives pour les Sévillans dans les dix premières minutes de jeu. D’abord par le biais de Sergio Ramos à la 5 minute sur corner, avec une tête qui passe à côté des buts lensois. Quelques instants plus tard (7) les Sang et Or se font peur en concédant un coup-franc indirect dans leur surface de réparation après une passe en retrait de Kévin Danso, prise à la main par le gardien Brice Samba. Le coup de pied arrêté est cependant dévié en corner par la défense lensoise.Les joueurs du RC Lens ont beaucoup de mal à sortir de leur camp et à se procurer des occasions dans le camp sévillan. Ils sont par ailleurs obligés de se séparer de Nampalys Mendy, blessé, qui doit céder sa place à Neil el-Aynaoui à la 24 minute.Les Sévillans se créent la première grosse occasion de la partie à le 29 minute de jeu. Une très lourde frappe d’Ivan Rakitic à l’entrée de la surface est sortie du bout des doigts par une superbe envolée de Brice Samba.Malgré une tentative lensoise de débordement sur côté gauche par le biais d’Elye Wahi dans le camp sévillan – durant le temps additionnel de la première période (45+2) –, les Lensois ne parviennent pas à se créer une réelle occasion pour tenter de débloquer le score. Ils tiennent cependant bon face au FC Séville. Zéro à zéro à la pause.Dès la 47 minute, Elye Wahi fonce au but et voit sa tentative repoussée par Marko Dmitrovic. Un hors-jeu est cependant signalé. Près de dix minutes plus tard (56), les Sévillans se créent une nouvelle grosse occasion. Adria Pedrosa dévie de l'extérieur du pied un centre venu du côté droit, et voit sa tentative s'écraser sur la barre transversale des buts lensois. La situation se débloque enfin pour les Sang et Or à la 61 minute. Après une course dans le camp sévillan, Elye Wahi délivre une passe pour Facundo Medina, qui s’écroule dans la surface après une faute de Boubakary Soumaré. L’arbitre siffle un pénalty. Przemyslaw Frankowski s’en charge, et ouvre le score à la 63 minute d’une frappe puissante.Les Sévillans tentent de répondre à la 68 minute par le biais de Youssef en-Nesyri. L’attaquant marocain du club espagnol frappe en pivot dans la surface des Sang et Or, mais voit sa tentative stoppée par Brice Samba.À la 75 minute de jeu, Youssef en-Nesyri s’écroule à son tour dans la surface après une faute de Facundo Médina à la suite d’un centre côté gauche. L’arbitre siffle un pénalty pour les Sévillans. Sergio Ramos s’élance pour le tirer, mais voit sa tentative repoussée par Brice Samba. Mais le pénalty est finalement retiré. Brice Samba n’était pas sur sa ligne au moment où le pénalty sévillan a été tiré. Sergio Ramos retente sa chance et le transforme d’une panenka sous la barre transversale à la 79minute. Tout est à refaire, un but partout.Il faut attendre la 96 minute de jeu pour voir les Lensois inscrire un deuxième but. Angelo Fulgini est servi dans l'axe et trompe Marko Dmitrovic d'un ballon piqué. Ce but est synonyme de victoire pour les Lensois, qui se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le rêve européen n’est ainsi pas complètement fini pour les Sang et Or, qui connaîtront leur adversaire pour ce barrage d'accession le 18 décembre.Dans l'autre match du groupe B, qui se déroulait en même temps, le PSV Eindhoven accueillait Arsenal. Les deux équipes étaient d'ores et déjà qualifiés pour les huitièmes de finale de la Ligue des champions avant même de disputer leur rencontre. Les deux formations se sont quittées sur un nul (1-1).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703889018.6924493,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United éliminé par le Bayern Munich",
        "date_raw": "Tue, 12 Dec 2023 22:36:51 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-manchester-united-%C3%A9limin%C3%A9-par-le-bayern-munich",
        "subtitle": "\nManchester United a été éliminé mardi soir de la Ligue des champions après sa défaite à domicile contre le Bayern Munich (0-1), lors de la sixième et dernière journée de la phase de groupes. En parallèle, d'autres matchs se disputaient dans les groupes A, C et D.\n",
        "content": "Manchester United, dernier de son groupe, est éliminé de toute compétition européenne après sa défaite (0-1) mardi 12 décembre contre le Bayern Munich en clôture de la phase de poules de .Les Red Devils ont concédé à Old Trafford une quatrième défaite en six matches de Ligue des champions. Cela les condamne à la quatrième place du groupe A (4 points), derrière les Allemands du Bayern (1er, 16 pts) et les Danois de Copenhague (8 pts), qualifiés en huitième de finale après leur succès (1-0) contre les Turcs de Galatasaray (3e, 5 pts).United exit the .Le FC Copenhague, vainqueur de Galatasaray 1 à 0 à domicile, lors du match décisif de la 6e journée, s'est qualifié pour les 8e de finale de Ligue des champions.Lukas Lerager, sur un caviar d'Elias Achouri, a marqué l'unique but de la rencontre peu avant l'heure de jeu (57e). Le FC Copenhague, réduit à 10 en fin de match après l'exclusion du buteur, retrouve l'ivresse des huitièmes de finale de la compétition reine des clubs après la saison 2010-2011, lorsqu'il avait été sorti par Chelsea (2-0 0-0).Assuré de la première place de son groupe, le Real Madrid est allé s'imposer sur la pelouse de l'Union Berlin (3-2) au stade olympique, porté par un doublé de Joselu.Avec 18 points sur 18 possibles au compteur, les hommes de Carlo Ancelotti devancent Naples, vainqueur mardi soir sur sa pelouse contre les Portugais de Braga (2-0), reversés en .Naples, champion d'Italie en titre, a décroché son billet pour les 8e de finale de la Ligue des champions en dominant Braga 2 à 0.Le Napoli, déjà relégué à quatorze points de la tête en championnat, est le troisième club italien à rallier les huitièmes de finale après l'Inter Milan et la Lazio Rome. L'AC Milan, 4e du groupe F, devra, pour les imiter, s'imposer à Newcastle mercredi et compter sur une défaite du PSG à Dortmund.Déjà qualifiée pour les huitièmes de finales, la Real Sociedad s'est assurée de terminer première du groupe D mardi en accrochant l'Inter Milan (0-0) au stade Giuseppe Meazza.Les deux équipes terminent avec 12 points chacun, alors qu'un nul suffisait aux Basques pour terminer en tête de leur groupe de C1 pour la première fois leur histoire, devançant les vice-champions d'Europe en titre à la différence de buts.Le Benfica est parvenu à décrocher la troisième place du groupe D après sa victoire contre le RB Salzbourg (1-3) et se qualifie pour les barrages d'accession aux 8e de finale de Ligue Europa.💪 𝗪 𝗶𝗻 𝗦𝗮𝗹𝘇𝗯𝘂𝗿𝗴! •  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703889018.7199826,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester city, Barcelone, Porto... Les résultats des matchs de mercredi",
        "date_raw": "Wed, 13 Dec 2023 22:51:59 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-manchester-city-barcelone-porto-les-r%C3%A9sultats-des-matchs-de-mercredi",
        "subtitle": "\nPlusieurs rencontres se jouaient ce mercredi dans les groupes E, G et H, dans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions. L'Atlético Madrid a dominé la Lazio ; Manchester City, Porto et Leipzig sortent aussi victorieux. \n",
        "content": "Dans le groupe G où le classement ne pouvait plus bouger, Manchester City a complété son carton plein en allant battre, mercredi 13 décembre, l'Étoile Rouge à Belgrade (3-2), preuve de la profondeur de l'effectif du tenant du titre. Leipzig, qualifié en deuxième position, a de son côté battu Berne 2-1 à domicile.An immaculate group stage for Man City 👏Can anyone stop them?  Éliminé prématurément l'an passé, l'Atlético Madrid s'est assuré de terminer premier du groupe E mercredi en dominant la Lazio (2-0), également qualifiée, grâce notamment à un nouveau but d'Antoine Griezmann. Désormais co-meilleur buteur de la compétition avec cinq réalisations, le Français a ouvert le score dès la 6 minute, et Samuel Lino a fait le break en seconde période (51).Forts de cette onzième victoire consécutive de la saison à domicile toutes compétitions confondues, les Colchoneros (1, 14 points) devancent leur adversaire du soir, également qualifié pour les huitièmes de finales.L'AC Milan a arraché la troisième place de son groupe en , celle qui mène à la , en allant éteindre Newcastle (2-1) et son furieux public, éliminés de toute compétition européenne.Le club du nord de l'Angleterre est passé par toutes les émotions durant l'ultime journée du très relevé groupe F, où il lui fallait battre les Italiens et espérer une contre-performance du Paris Saint-Germain à Dortmund. Le scénario parfait s'est dessiné en partie, brièvement, quand Newcastle a planté une première banderille dans le dos des Nerrazuri sur un missile de Joelinton (33, 1-0). Et le Borussia, déjà qualifié en huitièmes de finale au coup d'envoi, a joué le jeu en menant également face au PSG (51, 1-0).Mais le rêve des Magpies s'est envolé dans un enchaînement d'événements contraires, avec l'égalisation des Parisiens (56, 1-1), d'abord, puis la remontée des Italiens, plus efficaces en seconde période avec Christian Pulisic (59, 1-1) et l'entrant Samuel Chukwueze (84, 1-2).Antwerp a battu 3-2 Barcelone qui se qualifie pour les huitièmes de finale de la Ligue des champions en terminant premier du Groupe H alors que le club belge est éliminé malgré cette première victoire dans la compétition.Lors d'un match aux multiples rebondissements, Antwerp a ouvert la marque dès la 2 minute par Arthur Vermeeren, Barcelone égalisant à la 35 par Ferran Torres. C'est ensuite Vincent Janssen qui a redonné l'avantage à Antwerp à la 56 avant que Marc Guiu n'égalise pour Barcelone dans le temps supplémentaire, Antwerp parvenant à reprendre illico l'avantage grâce à George Ilenikhena.What a night for Antwerp ❤️🤍 Le FC Porto s'est qualifié pour les huitièmes de finale de la Ligue des champions grâce à sa victoire spectaculaire (5-3) face au Shakhtar Donetsk.Le club portugais termine à la deuxième place du groupe H (12 points) après un match animé, derrière le FC Barcelone déjà assuré de sa qualification avant la dernière journée de phase de poules. Le Shaktar Donetsk est reversé en Ligue Europa.Porto (9 points au coup d'envoi), vainqueur du Shakhtar lors de la première journée à Hambourg (Allemagne) 3-1, n'avait besoin que d'un point pour s'assurer la seconde place devant son adversaire du soir (9 pts également).Déjà bourreau du Shakhtar à l'aller avec deux buts, Wenderson Galeno a une nouvelle fois inscrit un doublé pour dessiner la victoire des siens. Taremi (62), Pepe (75) et Conceiçao (82) ont également marqué.Le Celtic Glasgow a de son côté dominé 2-1 le Feyenoord Rotterdam mais les Néerlandais conservent leur troisième place synonyme de Ligue Europa.Celtic secure the W 🔒 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703889018.729677,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703889018.7775736,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703889018.7871602,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703889018.8181863,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703889018.8275158,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703889018.8662019,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : le PSG affrontera la Real Sociedad en huitièmes de finale de Ligue des champions",
        "date_raw": "Mon, 18 Dec 2023 09:27:36 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-%F0%9F%94%B4-en-direct-tirage-psg-huiti%C3%A8mes-de-finale-ligue-des-champions-football-mbapppe-real-manchester-city-bayern-arsenal",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions, alors que la principale affiche mettra aux prises l'Inter Milan, finaliste de la dernière édition, à l'Atlético Madrid, selon le tirage effectué lundi à Nyon (Suisse), au siège de l'UEFA. En Ligue Europa, les quatre clubs français en lice ont connu des fortunes diverses. Revivez le tirage au sort intégral de la C1.\n",
        "content": "Le  s'en sort plutôt bien. Le club français affrontera la Real Sociedad en huitièmes de finale de la , a décidé le tirage au sort organisé à Nyon, en Suisse, lundi 18 décembre.Les Parisiens, qui se sont classés deuxièmes de leur groupe, auraient pu affronter un cador européen, comme le tenant du titre Manchester City ou le Bayern Munich.Kylian Mbappé et ses partenaires iront donc défier les Basques, actuellement sixièmes de Liga, qui ont réussi à se classer en tête de leur groupe devant le finaliste de la dernière édition, l'Inter Milan.Même s'il compte quelques joueurs confirmés comme Mikel Merino, Martin Zubimendi, Mikel Oyarzabal ou Takefusa Kubo, le club de Saint-Sébastien paraît, sur le papier, largement à la portée du PSG.Les matches allers sont prévus les 13, 14, 20 et 21 février, les matches retours les 5, 6, 12 et 13 mars.En , le Stade Rennais sera opposé à l'AC Milan pour une place en 8 de finale, les 2 de groupe de cette compétition affrontant des équipes reversées de la Ligue des champions. Toulouse, vainqueur de la dernière Coupe de France, sera opposé au Benfica Lisbonne, un autre cador européen. Mieux loti, l'Olympique de Marseille sera opposé au Shakhtar Donetsk, le club ukrainien vainqueur de l'épreuve en 2009, tandis que le RC Lens, 3 de son groupe de C1, fera face à Fribourg.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703889018.8762102,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG se qualifie pour les huitièmes, malgré son nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 14:32:33 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-suivez-en-direct-le-match-du-psg-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain se déplaçait mercredi sur la pelouse du Borussia Dortmund pour la sixième et dernière journée de la phase de groupes de la Ligue des champions. Les Parisiens ont obtenu leur billet pour les huitièmes de finale malgré un match nul (1-1) contre le BVB.\n",
        "content": "Le Paris Saint-Germain est parvenu à se qualifier mercredi 13 décembre pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1). Une qualification rendue possible grâce au score entre Newcastle et le Milan AC (1-2) permettant aux Parisiens de prendre la deuxième place du groupe F.. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703889018.886552,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703889018.9172554,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Super ligue : l'UE juge l'opposition de l'UEFA et de la Fifa contraire au droit européen",
        "date_raw": "Thu, 21 Dec 2023 10:42:15 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231221-super-ligue-l-ue-juge-l-opposition-de-l-uefa-et-de-la-fifa-contraire-au-droit-europ%C3%A9en",
        "subtitle": "\nLa Cour de justice de l'Union européenne a estimé jeudi que l’UEFA et la Fifa ont enfreint le droit à la concurrence en s’opposant à la création d’une Super ligue. Une décision qui ouvre la voie à la création de cette compétition fermée et concurrente à la Ligue des champions, dont plusieurs grands clubs européens avaient été à l'initiative en 2021.\n",
        "content": "Bientôt une concurrence à la Ligue des champions ? La Cour de justice de l'UE a estimé jeudi 12 décembre que les règles de l'UEFA relatives à l'autorisation de compétitions de football, , étaient contraires au droit de la concurrence.\"Les règles de la Fifa et de l'UEFA sur l'autorisation préalable des compétitions de football interclubs, telle que la Super ligue, violent le droit de l'Union\", a indiqué dans un communiqué la juridiction établie à Luxembourg.La Cour, qui se prononce sur les règles de la Fifa et de l'UEFA en vigueur en 2021, au moment du lancement de cette procédure, estime que les pouvoirs de ces deux organisations \"ne sont encadrés par aucun critère assurant leur caractère transparent (...) et non discriminatoire\".Elle précise cependant que le projet de Super ligue, mené par plusieurs clubs européens parmi les plus riches, \"ne doit pas pour autant être nécessairement autorisé\". La CJUE souligne qu'elle se prononce de façon générale et pas sur ce projet spécifique.\"Le monopole de l'UEFA est terminé. Le football est libre\", a réagi sur le réseau X Bernd Reichart, patron d'A22, la société promotrice de la Super ligue.“Nous avons remporté le droit d’exister. Le monopole de l'UEFA est terminé. Le football est LIBRE. Les clubs sont désormais libres de la menace de sanctions ET libres de déterminer leur propre avenir”,  a déclaré notre CEO Bernd Reichart à propos de la décision du CJUE. 1/4Le Real Madrid et le FC Barcelone, qui n'ont pas désarmé depuis deux ans sur ce projet, se sont félicités de la décision européenne. \"Le football européen des clubs ne sera plus jamais un monopole\", a déclaré jeudi le président madrilène Florentino Perez. Le Barça, quant à lui, estime que la justice européenne \"ouvre la voie à une nouvelle compétition\" en Europe.Plusieurs fois s'élèvent aussi pour rappeler leur opposition à ce projet, à l'instar de La Liga – la ligue espagnole de football. \"Aujourd'hui plus que jamais, nous réitérons que la 'Super ligue' est un modèle égoïste et élitiste. Tout ce qui n'est pas totalement ouvert, avec un accès direct seulement à travers les championnats nationaux, saison par saison, est un format fermé\", a réagi l'organisation sur X.Dans le même sens, l'association Football Supporters Europe a estimé qu'il n'y avait \"pas de place dans le football européen pour une Super ligue séparatiste\". \"Quoi qu'il advienne\" après cet arrêt, le projet d'une compétition privée d'élite \"met en danger l'avenir du football européen\", estime l'organisation dans un communiqué, promettant que ses membres \"continueront à se battre\" pour l'empêcher.La menace d'une sécession partielle des clubs les plus puissants, qui rêvent du modèle très lucratif des ligues fermées nord-américaines tout en voulant rester dans les championnats nationaux, plane sur le football européen depuis plus de vingt ans.En avril 2021, douze grands clubs avaient annoncé leur propre compétition privée, à l'énorme potentiel commercial, par une offensive lancée à minuit juste avant une vaste réforme de la Ligue des champions, frontalement concurrencée. Attaquées par surprise, l'UEFA et la Fifa avaient menacé de sanctions.La communication désastreuse des mutins puis , avaient incité plusieurs pays à envisager des mesures législatives, poussant neuf des clubs rebelles à jeter l'éponge. L'aventure dissidente avait capoté en moins de 48 heures.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703889018.9464636,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Manchester City remporte le mondial des clubs, Pep Guardiola entre dans l'histoire",
        "date_raw": "Fri, 22 Dec 2023 20:23:09 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-mondial-des-clubs-manchester-city-sur-le-toit-du-monde-guardiola-dans-l-histoire",
        "subtitle": "\nUn peu plus de six mois après avoir remporté la Ligue des champions, le club anglais de Manchester City a remporté, vendredi, le mondial des clubs en Arabie saoudite contre la formation brésilienne de Fluminense. Une victoire portant les Citizens sur le toit du monde.\n",
        "content": " a ajouté une nouvelle ligne à son palmarès en remportant son premier  aux dépens de Fluminense (4-0), vendredi 22 décembre, à Jeddah (en Arabie saoudite), où l'entraîneur Pep Guardiola a conquis un quatrième titre inédit dans la compétition.Le technicien espagnol avait en effet déjà été sacré avec le  (2009, 2011) et le  (2013)., passé sous pavillon émirati en 2008, succède au , vainqueur à cinq reprises de ce mondial des clubs qui en était à sa vingtième édition.Les deux équipes, victorieuses en demies des Japonais d'Urawa Reds (3-0) pour City et des Égyptiens d'Al-Ahly (2-0) pour \"Flu\", étaient en finale pour leur toute première participation.CHAMPIONS OF THE WORLD! 🌍🏆 Et vendredi, il ne fallait pas être en retard au stade Roi-Abdallah puisque l ont ouvert la marque après seulement... 40 secondes de jeu !Profitant d'une mauvaise relance dans l'axe du vétéran et ancien du Real Madrid, Marcelo, le Néerlandais Nathan Ake a placé une frappe enroulée sur le poteau du but de Fabio (43 ans) et le ballon est revenu sur l'Argentin Julian Alvarez qui avait suivi et a marqué de la poitrine.L'équipe brésilienne de l'entraîneur Fernando Diniz, également sélectionneur de la Seleção, a cru bénéficier d'un penalty à la 16e minute pour une faute du gardien brésilien de Manchester City, Ederson, sur German Cano, mais ce dernier a été signalé hors-jeu.C'est au contraire le club anglais qui a doublé le score à la 27e minute, avec un but contre son camp de Nino. Le défenseur central et capitaine a en effet dévié dans son but un centre de Phil Foden, qui avait été superbement démarqué par Rodri, élu meilleur joueur du tournoi à la fin du match.Deux autres buts ont été marqués en seconde mi-temps par des Anglais nettement dominateurs, par Phil Foden (72e) et Julian Alvarez en fin de match pour un doublé personnel (88e).\"Nous avons affronté la meilleure équipe du monde de ces cinq dernières années\", a déclaré l'entraîneur brésilien Fernando Diniz. \"L'équipe a essayé de jouer sous une forte pression et s'en est sortie la plupart du temps. Félicitations aux joueurs qui ont perdu contre une grande équipe\".Manchester City, qui jouait pourtant sans ses hommes-clé , Kevin De Bruyne et Jérémy Doku, blessés, en est à cinq matches disputés en douze jours, soit un tous les trois jours depuis le 10 décembre.Un rythme infernal pour les Citizens, auteurs d'un quadruplé retentissant la saison dernière : , Coupe d'Angleterre, Championnat d'Angleterre et Supercoupe de l'UEFA. \"Je suis très heureux, j'ai le sentiment que nous avons clos un chapitre\", a dit pour sa part Pep Guardiola. \"Nous avons gagné tous les titres, le travail est fait, c'est fini\".Manchester City a également confirmé la domination européenne dans ce mondial des clubs. Depuis 2012, aucun trophée n'a échappé au représentant du Vieux Continent, certes toujours plus puissant financièrement.Le dernier club sud-américain à avoir inscrit son nom au palmarès de ce mondial est le rival de \"Flu\", les Corinthians de São Paulo, vainqueur de Chelsea (1-0) à Yokohama en décembre 2012.Pour sa prochaine édition, aux États-Unis à l'été 2025, le mondial des clubs changera de formule et passera de sept à trente-deux équipes, et sera joué tous les quatre ans.Plus tôt dans le match pour la troisième place, les Égyptiens d'Al-Ahly ont battu les Japonais des Urawa Red Diamonds 4 à 2.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703889018.9652758,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703889019.0067337,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG file en huitièmes malgré le nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 22:01:31 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-le-psg-file-en-huiti%C3%A8mes-malgr%C3%A9-le-nul-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain est parvenu à se qualifier mercredi pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1).\n",
        "content": "C’était le match de l’année pour le PSG, celui de sa survie en Ligue des champions. Les Parisiens ont concédé le nul (1-1) mercredi 13 décembre face au Borussia Dortmund dans la dernière journée de la phase de groupes de la Ligue des champions. Mais ce match nul suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la compétition, grâce notamment au score de l'autre match du groupe F entre Newcastle et le Milan AC (1-2) qui se disputait dans le même temps.Entre le PSG et le Borussia Dortmund, la première mi-temps est riche en occasions des deux côtés. Les dix premières minutes sont équilibrées, les deux équipes tentant des incursions et des combinaisons sans pour autant parvenir à se créer de grosses occasions.Dès la 10 minute, les occasions se multiplient. À la 14 minute, Marius Wolf se trouve seul face à Gianluigi Donnarumma dans la surface de réparation parisienne, mais voit sa tentative passer à côté.Les Parisiens enchaînent ensuite les grosses occasions. À l’image de Kylian Mbappé (17) dont la tentative est sauvée sur la ligne par Niklas Süle, ou encore de Bradley Barcola (20), dont la frappe échoue sur le poteau. On peut également évoquer Randal Kolo Muani (24) qui voit sa tentative passer à quelques centimètres des buts de Dortmund.Le BVB répond par le biais de Marco Reus, qui frappe au but d’une demi-volée à l’intérieur de la surface parisienne (26), déviée par Gianluigi Donnarumma.À la demi-heure de jeu, malgré des occasions franches de chaque côté, le score est toujours nul entre les deux équipes. Randal Kolo Muani se procure une occasion juste avant la mi-temps, mais elle est repoussée par le gardien du BVB. Le score ne bouge plus. Zéro à Zéro à la pause.⏸️ C'est la pause à Dortmund sur ce score de 0⃣-0⃣.  |  Dès l’entame de la seconde période, les Parisiens passent à l’attaque. À la 49 minute, Achraf Hakimi récupère un centre de Kylian Mbappé dans la surface de réparation du Borussia Dortmund, mais voit sa frappe contrée in extremis par un défenseur du BVB.Il faut attendre la 51 minute pour voir l’ouverture du score. Elle est pour le Borussia Dortmund, avec un but signé Karim Adeyemi avec l’aide du poteau. Les Parisiens ne tardent pas à répondre, par le biais de Warren Zaïre-Emery qui égalise à la 56 minute d’une frappe puissante à l’entrée de la surface de réparation du BVB, après une action initiée par un débordement de Kylian Mbappé côté gauche. Un but partout.Les occasions se font ensuite plus rares. À l’entame du dernier quart d’heure de jeu (76), Achraf Hakimi adresse une passe en profondeur pour Kylian Mbappé, qui réussit à glisser le ballon au fond des filets, inscrivant le deuxième but parisien. Mais l’arbitre siffle une position de hors-jeu et le but est annulé. Toujours un but partout.Le score ne bougera plus. Paris et le Borussia Dortmund se quittent sur un score nul (1-1), mais qui suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la Ligue des champions. Le PSG termine deuxième du groupe F, derrière le BVB. L’aventure continue pour le club parisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703889019.0424109,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : la Real Sociedad, un adversaire à la portée du PSG ?",
        "date_raw": "Mon, 18 Dec 2023 15:34:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-football-le-psg-affrontera-la-real-sociedad-en-huiti%C3%A8mes-de-finale-de-ligue-des-champions",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions. Ainsi en a décidé le tirage au sort effectué lundi. L'actuel 6e de Liga paraît largement à la portée des Parisiens qui ont évité des adversaires d'un tout autre calibre. Du moins, sur le papier...\n",
        "content": "Le  a eu chaud. Le club français a hérité de la  en huitièmes de finale de la , lors du tirage au sort organisé à Nyon, en Suisse,. La perspective d'affronter un cador européen comme le Bayern Munich ou Manchester City, après avoir fini deuxième de son groupe suite à une phase de poules très poussive, avait donné des sueurs froides aux supporteurs du club de la capitale.Finalement, les hommes de Luis Enrique affronteront la formation basque, décrite par les spécialistes comme la plus faible du chapeau 1 sur le papier.Le PSG devra certes se déplacer au match retour (5, 6, 12 ou 13 mars, aller 13, 14, 20 ou 21 février) chez un adversaire qui a brillé jusqu'ici par sa force défensive (meilleure défense de la phase de groupes) et a tout de même fini devant l'Inter Milan dans la poule D. Mais la tâche est largement à la portée des coéquipiers de Kylian Mbappé, éliminés à ce stade de la compétition les deux saisons précédentes et qui peuvent ainsi raisonnablement espérer rejoindre le top 8 continental.Même si les dirigeants parisiens affirment que l'actuel exercice est celui de la reconstruction et que la \"Coupe aux grandes oreilles\" ne fait pas partie des objectifs prioritaires après les départs d'éléments majeurs (Lionel Messi, Neymar, Marco Verratti...), un effectif totalement remanié et l'arrivée d'un nouvel entraîneur (Luis Enrique), la pression sera toutefois bel et bien sur les épaules du dernier représentant français en C1 et une sortie de route face à la Real Sociedad ferait très mauvais genre.Équipe surprise de la phase de poules avec le FC Copenhague et actuellement séduisant 6e de Liga, le club de Saint-Sébastien dispose d'un effectif correct - dont la majorité des joueurs sont formés au club - mais aussi quelques joueurs de renom (Mikel Merino, Martin Zubimendi, Mikel Oyarzabal). Le feu follet japonais Takefusa Kubo, qui fait des ravages sur son côté droit en championnat, sera le joueur qu'il faudra particulièrement surveiller côté basque.\"La Real Sociedad est dans une très bonne période. Ils ont eu une phase de groupe aussi difficile avec de bons adversaires. Et ils ont fini premiers. Je pense que ça montre leur valeur, ça montre comment on doit se préparer pour être en forme pour ce match-là\", a déclaré le capitaine parisien Marquinhos.Méfiant, mais confiant, car l'international brésilien sait peut-être que la Real, invaincue en C1 cette saison, n'a perdu que trois matches en championnat : contre le Real Madrid, l'Atletico et le Barça. À chaque fois, avec un seul petit but d'écart.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703889019.0948365,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : pour l'Afrique du Sud, Lyle Foster et Lebo Mothiba absents de la liste",
        "date_raw": "Fri, 29 Dec 2023 12:40:57 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-pour-l-afrique-du-sud-lyle-foster-et-lebo-mothiba-absents-de-la-liste",
        "subtitle": "\nLa Fédération sud-africaine de football a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'ivoire (13 janvier - 11 février). L'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sélectionnés, de même que l'attaquant de Strasbourg Lebo Mothiba (blessé). Ce sont les deux seuls joueurs sud-africains à évoluer dans les cinq championnats européens majeurs.\n",
        "content": "Malgré son retour à la compétition après des problèmes psychologiques, l'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sud-africains retenus pour la , selon la liste dévoilée jeudi 28 décembre par la Fédération sud-africaine de football.Le joueur de 23 ans était titulaire mardi lors de la défaite contre Liverpool (0-2), mais l', sous les conseils de l'entraîneur de Burnley Vincent Kompany, n'a pas retenu le joueur pour la .Lebo Mothiba est l'autre absent de la liste du Belge Hugo Broos, qui avait mené le Cameroun à la victoire à la CAN-2017. L'attaquant de Strasbourg s'est blessé à un genou le 17 décembre contre Lorient en Championnat de France. Le joueur de 27 ans, opéré le lendemain d'une fracture de la rotule gauche, sera absent plusieurs mois.Foster et Mothiba sont les seuls internationaux sud-africains à jouer dans les cinq championnats européens majeurs.The final squad as announced by Coach Hugo Broos earlier today, to compete at  in Côte d’Ivoire. Congratulations and good luck Bafana Bafana!!!  En Côte d'Ivoire, les Bafana Bafana seront dans le groupe E en compagnie du Mali, de la Namibie et la Tunisie. : Ricardo Goss (SuperSport Utd), Veli Mothwa (AmaZulu), Ronwen Williams (Mamelodi Sundowns) Grant Kekana, Terrence Mashego, Aubrey Modiba, Khuliso Mudau, Mothobi Mvala (Sundowns), Sydney Mobbie (Sekhukhune Utd), Nkosinathi Sibisi (Orlando Pirates), Siyanda Xulu (SuperSport) Thapelo Maseko, Teboho Mokoena, Thapelo Morena (Sundowns), Jayden Adams (Stellenbosch), Thabang Monare (Pirates), Sphephelo Sithole (Tondela/POR) Zakhele Lepasa, Evidence Makgopa (Pirates), Oswin Appollis (Polokwane City), Mihlali Mayambela (Aris Limassol/CYP), Percy Tau (Al Ahly/EGY), Themba Zwane (Sundowns)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703889019.1118531,
        "language": "FR",
        "source": "France24"
    }
]
