[
    {
        "title": "Mondial de hand : les Bleues en finale après un récital face à la Suède",
        "date_raw": "Sat, 16 Dec 2023 08:06:44 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231216-mondial-de-hand-les-bleues-en-finale-apr%C3%A8s-un-r%C3%A9cital-face-%C3%A0-la-su%C3%A8de",
        "subtitle": "\nL'équipe de France féminine de handball a dominé la Suède (37-28) vendredi à Herning (Danemark) en demi-finales du Mondial et affrontera dimanche la Norvège pour conquérir un troisième titre planétaire, après 2003 et 2017.\n",
        "content": "L'équipe de France féminine de  s'est qualifiée pour la finale du Mondial à l'issue d'une démonstration de force contre la Suède (37-28), vendredi 15 décembre à Herning, au Danemark, et tentera de décrocher une troisième étoile, 20 ans après la première, dimanche contre la Norvège tenante du titre.Un rendez-vous en forme de revanche pour les deux nations qui dominent le handball féminin depuis 10 ans. Pour les Bleues, battues en finale du Mondial-2021 par les Norvégiennes (29-22), et pour ces dernières, dominées par la France dimanche dernier, devant leur public à Trondheim en clôture du tour principal (24-23).\"Ce sera un tout autre match, ce qu'il s'est passé il y a une semaine ne compte pas, ce sera un match à la vie à la mort\", a estimé l'arrière droite Laura Flippes.DIRECTION LA FINALE ! 🇸🇪 28 - 37 🇫🇷C'est fait ! Les BLEUES dominent la Suède et s'offrent une nouvelle finale dans un Mondial ! 🤩Rendez-vous dimanche pour la grande FINALE face à la Norvège ! 🇫🇷⚡🇳🇴Bravo les filles !! 💙 Dimanche dernier, les joueuses d'Olivier Krumbholz ont signé une victoire référence et espèrent encore un succès face à la meilleure nation mondiale, également son bourreau en demi-finale de l'Euro-2022 (28-20).Mais l'équipe de France semble avoir progressé depuis un an et se présentera dimanche, pour conquérir un troisième titre mondial (après 2003 et 2017), avec la confiance accumulée au fil d'un parcours sans-faute (huit succès), poursuivi par une démonstration vendredi face à la Suède.\"On a souffert de ce qui s'est passé l'année dernière. C'était dur. On s'est promis des choses, on s'est dit qu'il fallait qu'on bosse, et là on revient en finale. Je suis fière de nous\", a lancé la capitaine Estelle Nze Minko.Alors que la demi-centre Grâce Zaadi avait prophétisé, jeudi, un match serré \"jusqu'à la dernière minute\", les Bleues n'ont fait qu'une bouchée des Suédoises, contre qui elles n'ont plus perdu depuis neuf ans (dix victoires et deux nuls désormais).La partie a semblé pliée avant la 20e minute (13-3, 18e, 19-11 à la mi-temps), malgré un rapproché scandinave en début de seconde période (20-15), rapidement annihilé (26-18, 40e).Un écart creusé grâce à une défense bien en place, parfaitement cornaquée par Pauletta Foppa et Tamara Horacek, derrière qui Laura Glauser a livré un récital.\"Il fallait que dès le début on impose notre rythme, qu'on ne leur laisse pas de solutions en les piégeant. On s'est rendu le match facile\", a souligné Foppa.Après avoir manqué l'Euro-2022 sur blessure survenue dans une passe difficile sportivement et psychologiquement, Glauser retrouve la lumière lors de ce Mondial, en l'absence de la titulaire Cléopâtre Darleux (commotions cérébrales).Déjà étincelante en quarts de finale contre la République tchèque, Glauser a écœuré les Suédoises, arrêtant 80 % de leurs tirs pendant les vingt premières minutes (8). Elle a terminé avec 36 % d'arrêts (12/33) avant de céder sa place en fin de rencontre à Hatadou Sako.\"Elle fait un grand Mondial. On est content pour elle. Ça fait des années que je dis que ce sera la gardienne du temple en 2024 aux Jeux olympiques. Elle assume un rôle de leader. Elle est très costaude\", a commenté Krumbholz.Mention également spéciale à Foppa (5/7), qui s'affirme comme une des meilleures pivots du monde, et à Horacek qui, en plus de briller en défense et dans l'exercice des penalties, s'est offert quelques buts dans le jeu (9/10 au total).Mais les Bleues ont avant tout brillé par leur collectif, huilé en défense pour fermer les portes aux Suédoises, réduites à tenter des tirs lointains, leur vedette et capitaine Jamina Roberts en tête (3/8).En attaque, elles ont trouvé des intervalles dans la défense suédoise sur attaques placées, notamment Laura Flippes, et se sont à nouveau nourri de buts rapides assommant le moral des Suédoises.Et remontant, si besoin était, celui des Françaises qui, dans une salle qui s'est progressivement vidée de ses spectateurs, ont pu entendre clairement la vingtaine de supporters entamer, quelques minutes avant la fin, une Marseillaise pour fêter la qualification, avant de la célébrer avec eux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702783815.4116778,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester city, Barcelone, Porto... Les résultats des matchs de mercredi",
        "date_raw": "Wed, 13 Dec 2023 22:51:59 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-manchester-city-barcelone-porto-les-r%C3%A9sultats-des-matchs-de-mercredi",
        "subtitle": "\nPlusieurs rencontres se jouaient ce mercredi dans les groupes E, G et H, dans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions. L'Atlético Madrid a dominé la Lazio ; Manchester City, Porto et Leipzig sortent aussi victorieux. \n",
        "content": "Dans le groupe G où le classement ne pouvait plus bouger, Manchester City a complété son carton plein en allant battre, mercredi 13 décembre, l'Étoile Rouge à Belgrade (3-2), preuve de la profondeur de l'effectif du tenant du titre. Leipzig, qualifié en deuxième position, a de son côté battu Berne 2-1 à domicile.An immaculate group stage for Man City 👏Can anyone stop them?  Éliminé prématurément l'an passé, l'Atlético Madrid s'est assuré de terminer premier du groupe E mercredi en dominant la Lazio (2-0), également qualifiée, grâce notamment à un nouveau but d'Antoine Griezmann. Désormais co-meilleur buteur de la compétition avec cinq réalisations, le Français a ouvert le score dès la 6 minute, et Samuel Lino a fait le break en seconde période (51).Forts de cette onzième victoire consécutive de la saison à domicile toutes compétitions confondues, les Colchoneros (1, 14 points) devancent leur adversaire du soir, également qualifié pour les huitièmes de finales.L'AC Milan a arraché la troisième place de son groupe en , celle qui mène à la , en allant éteindre Newcastle (2-1) et son furieux public, éliminés de toute compétition européenne.Le club du nord de l'Angleterre est passé par toutes les émotions durant l'ultime journée du très relevé groupe F, où il lui fallait battre les Italiens et espérer une contre-performance du Paris Saint-Germain à Dortmund. Le scénario parfait s'est dessiné en partie, brièvement, quand Newcastle a planté une première banderille dans le dos des Nerrazuri sur un missile de Joelinton (33, 1-0). Et le Borussia, déjà qualifié en huitièmes de finale au coup d'envoi, a joué le jeu en menant également face au PSG (51, 1-0).Mais le rêve des Magpies s'est envolé dans un enchaînement d'événements contraires, avec l'égalisation des Parisiens (56, 1-1), d'abord, puis la remontée des Italiens, plus efficaces en seconde période avec Christian Pulisic (59, 1-1) et l'entrant Samuel Chukwueze (84, 1-2).Antwerp a battu 3-2 Barcelone qui se qualifie pour les huitièmes de finale de la Ligue des champions en terminant premier du Groupe H alors que le club belge est éliminé malgré cette première victoire dans la compétition.Lors d'un match aux multiples rebondissements, Antwerp a ouvert la marque dès la 2 minute par Arthur Vermeeren, Barcelone égalisant à la 35 par Ferran Torres. C'est ensuite Vincent Janssen qui a redonné l'avantage à Antwerp à la 56 avant que Marc Guiu n'égalise pour Barcelone dans le temps supplémentaire, Antwerp parvenant à reprendre illico l'avantage grâce à George Ilenikhena.What a night for Antwerp ❤️🤍 Le FC Porto s'est qualifié pour les huitièmes de finale de la Ligue des champions grâce à sa victoire spectaculaire (5-3) face au Shakhtar Donetsk.Le club portugais termine à la deuxième place du groupe H (12 points) après un match animé, derrière le FC Barcelone déjà assuré de sa qualification avant la dernière journée de phase de poules. Le Shaktar Donetsk est reversé en Ligue Europa.Porto (9 points au coup d'envoi), vainqueur du Shakhtar lors de la première journée à Hambourg (Allemagne) 3-1, n'avait besoin que d'un point pour s'assurer la seconde place devant son adversaire du soir (9 pts également).Déjà bourreau du Shakhtar à l'aller avec deux buts, Wenderson Galeno a une nouvelle fois inscrit un doublé pour dessiner la victoire des siens. Taremi (62), Pepe (75) et Conceiçao (82) ont également marqué.Le Celtic Glasgow a de son côté dominé 2-1 le Feyenoord Rotterdam mais les Néerlandais conservent leur troisième place synonyme de Ligue Europa.Celtic secure the W 🔒 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702783815.4495518,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702783815.4596336,
        "language": "FR",
        "source": "France24"
    }
]
