[
    {
        "title": "Qualifications pour l'Euro-2024 : la France bat Gibraltar 14-0, plus large victoire de son histoire",
        "date_raw": "Sat, 18 Nov 2023 21:52:52 GMT",
        "date": "2023-11-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231118-qualifications-euro-2024-la-france-bat-gibraltar-14-0-plus-large-victoire-de-son-histoire",
        "subtitle": "\nL'équipe de France a signé contre Gibraltar (14-0), samedi à Nice, la plus large victoire de son histoire et s'est assurée une place parmi les cinq meilleurs premiers des qualifications pour l'Euro-2024, synonyme de tête de série pour la compétition.\n",
        "content": "Une pluie de buts, un record et une première place dans la poche : l'équipe de France n'a fait qu'une bouchée du modeste Gibraltar (14-0), signant samedi le plus large succès de son histoire pour décrocher un statut de tête de série à l'. (14 juin-14 juillet en Allemagne), les Bleus avaient une dernière mission à assurer dans le groupe B pour s'éviter de mauvaises surprises lors du tirage au sort de la compétition, le 2 décembre à Hambourg. Face à l'une des nations les plus faibles de la planète, 198 au classement Fifa, cette tâche s'est apparentée à une promenade de santé à Nice pour les vice-champions du monde.Si la France avait effectué le service minimum à l'aller en septembre (3-0), elle a cette fois joué le jeu à fond pour le plus grand malheur de son adversaire, asphyxié d'entrée et réduit à dix presque aussitôt. Cette démonstration historique, qui efface des tablettes le 10-0 infligé à l'Azerbaïdjan en 1995 à Auxerre, n'ajoutera rien à la gloire des troupes de Didier Deschamps tant l'écart de niveau est abyssal entre les deux équipes. Mais le sélectionneur n'est pas du genre à bouder son plaisir et aura apprécié le sérieux de ses joueurs, qui ont enregistré un septième succès en autant de matches dans cette phase qualificative avant l'ultime rendez-vous, mardi en Grèce.Avec une telle domination, quasiment tout le monde a participé à la fête. Le malheureux Ethan Santos a ouvert le bal contre son camp (3) avant le deuxième but en équipe de France de Marcus Thuram (4), suivi par Warren Zaïre-Emery (16), Kylian Mbappé (30 sur penalty, 74, 82), Jonathan Clauss (34), Kingsley Coman (36, 65), Youssouf Fofana (37), Adrien Rabiot (63), Ousmane Dembélé (73) et Olivier Giroud (88, 90+1), plus que jamais meilleur canonnier des Bleus (56).Une avalanche de buts et d'occasions qui a régalé le public de l'Allianz Riviera, même s'il sera difficile de tirer des conclusions de cette partie entre deux pays n'évoluant pas dans la même catégorie. Le débat sur l'identité du numéro 9 des Bleus n'a ainsi pas réellement avancé : il faudra voir Thuram, préféré à Randal Kolo Muani au coup d'envoi, dans d'autres circonstances pour se faire une idée de son niveau sur la scène internationale et savoir s'il est plus apte à occuper le poste que l'attaquant du PSG, décevant actuellement. D'autant que l'inusable Giroud a montré avec son doublé qu'il était loin d'être fini à 37 ans.Mbappé en a lui profité pour soigner ses statistiques. Avec son triplé, dont un magnifique lob de plus de 40 m, le capitaine français a porté son total en sélection à 46.Coman s'est lui aussi baladé sur le côté droit et a donné des migraines à la pauvre défense de Gibraltar en étant à l'origine de nombreuses occasions.Pour Warren Zaïre-Emery, l'attraction de ce dernier rassemblement de l'année, la rencontre a eu un goût plus amer. Le milieu parisien, aligné d'entrée, est devenu à 17 ans, huit mois et dix jours le plus jeune joueur à évoluer en équipe de France depuis la Première Guerre mondiale. Et son conte de fées s'est poursuivi avec une première réalisation après un joli raid et un échange avec Coman.Mais le prodige du PSG a été fauché par Santos, exclu sur l'action, et a dû céder sa place à Fofana au bout de 20 minutes en raison d'une blessure à la cheville droite. Pas de quoi gâcher la fête et le festival des Bleus, impressionnants de puissance et d'efficacité au cours d'une soirée qui restera dans les annales.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702555218.2839966,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pétanque : comment la Thaïlande st devenue championne du monde",
        "date_raw": "Tue, 21 Nov 2023 12:23:20 GMT",
        "date": "2023-11-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231121-princesse-arm%C3%A9e-comment-la-tha%C3%AFlande-est-devenue-championne-du-monde-de-p%C3%A9tanque",
        "subtitle": "\nÀ près de 10 000 kilomètres de son berceau provençal, la pétanque a trouvé un terrain fertile en Thaïlande. La monarchie y chouchoute ses champions qui comptent parmi les meilleurs joueurs du monde.\n",
        "content": "Double champion du monde à 20 ans, Ratchata Khamdee a réalisé ses rêves grâce aux boules : gagner des médailles d'or et obtenir la promesse d'un emploi au sein de l'armée. \"C'était mon objectif de devenir champion du monde\", déclare à l'AFP le timide jeune homme, originaire de Sukhothai, qui s'entraîne près de sept heures par jour pour la compétition.Ses prouesses lui ont valu d'obtenir une bourse pour étudier dans une université à Bangkok, avec la perspective d'intégrer l'armée de l'air à la sortie, comme d'autres boulistes talentueux avant lui. a germé en  grâce aux institutions et organismes publics qui soutiennent les meilleurs sportifs, issus le plus souvent de provinces rurales et pauvres.Grâce aux primes de titre, à raison de 300 000 bahts par médaille d'or (soit 7 700 euros), que l'État verse à son fils qu'elle a élevé seule, Kanta Khamdee, âgée de 45 ans, confie qu'elle \"peut payer (son) emprunt immobilier\". \"Il faut saisir l'opportunité quand elle se présente\", souligne la mère de Ratchata en évoquant son succès, mais comme elle lui dit souvent : \"Qu'importe le résultat, je serai toujours à tes côtés\".Avec trois médailles d'or, la Thaïlande a terminé les derniers mondiaux de pétanque, en septembre dernier au Bénin, en tête du classement des pays les plus titrés, devant la France.Le royaume d'Asie du Sud-Est a notamment remporté pour la première fois l'épreuve masculine des triplettes, le format le plus prestigieux de la compétition.Entre 30 000 et 40 000 personnes sont enregistrées auprès des clubs, mais le nombre de pratiquants en loisirs est bien plus élevé, selon une dirigeante de la Fédération nationale.La légende locale associe la princesse Srinagarindra, grand-mère de l'actuel monarque Rama X, au développement de la pétanque, qu'elle a découverte en Suisse, où elle a élevé ses enfants durant les années 1930 et 1940. Elle a popularisé la pratique des boules, en prônant ses vertus pour la santé et son coût modique.Cette implication royale explique aujourd'hui l'engagement de la police et l'armée, réputées fidèles à la monarchie, qui emploient la plupart des champions dans des conditions suffisamment souples pour les laisser s'entraîner et participer aux tournois.La perspective d'un travail stable offre un surplus de motivation aux aspirants, qui ont découvert la pétanque à l'école ou par le bouche-à-oreille.Plusieurs fois championne du monde, Nantawan Fuangsanit a grandi dans une famille de riziculteurs de la province isolée de Phichit. \"Je soutiens ma famille financièrement. Ils sont beaucoup plus à l'aise qu'avant\", explique la jeune femme de 29 ans, employée par l'armée de l'air.Tout champion thaïlandais est doté d'un équipement \"made in Thailand\", car le royaume abrite l'une des rares usines de fabrication de boules de pétanque situées hors de France et homologuées par la Fédération internationale.Dans la banlieue de Bangkok, 17 ouvriers assemblent, soudent, polissent et gravent les boules, à partir d'un alliage de métaux importé de Chine, Taïwan ou du Japon. L'usine peut produire jusqu'à 400 boules par jour.Dans l'un des centres d'entraînement de la Fédération thaïlandaise, une quinzaine d'adolescents se prépare pour les mondiaux juniors organisés à Bangkok à la fin du mois de novembre. L'ambiance, studieuse, est dominée par le bruit des boules en acier qui s'entrechoquent.\"Je veux devenir policier. J'aime la pétanque mais je veux aussi avoir un travail\", lance Saharat Aramros, 13 ans.La préparation comprend un peu de musculation et un régime alimentaire à base de protéines pour maintenir l'effort sur la durée, explique son entraîneur Taloengkiat Pusa-ard. \"Je dois admettre que les Français sont les plus forts (...) mais mon objectif c'est d'être les champions !\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702555218.9486241,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Euro-2024 : la France manque le grand chelem après son match nul face à la Grèce",
        "date_raw": "Tue, 21 Nov 2023 22:09:07 GMT",
        "date": "2023-11-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231121-euro-2024-la-france-manque-le-grand-chelem-mais-a-encore-des-atouts",
        "subtitle": "\nLes Bleus ont fait match nul face à la Grèce (2-2), mardi à Athènes, en qualifications de l'Euro-2024 de football. La France, déjà qualifiée et tête de série, manque certes le grand chelem mais a encore des atouts, à l'image des buteurs Randal Kolo Muani et Youssouf Fofana.\n",
        "content": "Pas de grand chelem pour la , qui l'a laissé filer en encaissant deux buts en cinq minutes en  (2-2), mais des joueurs comme les buteurs Randal Kolo Muani et  ont marqué des points, mardi 21 novembre à Athènes en qualifications à l'.Le bilan n'est donc pas parfait. Côté négatif, des largesses défensives ont permis aux Grecs, guère dangereux jusque-là, de marquer coup sur coup par Tasos Bakasetas (56) et Fotis Ioannidis (61'), leur attaquant le plus remuant. Côté positif, ce refus de la défaite symbolisé par cette frappe sourde de Youssouf Fofana (74'), après l'ouverture du score dans un angle fermé par Kolo Muani (42').La France de Kylian Mbappé, qui a commencé sur le banc avant de remplacer Kolo Muani (64'), va peut-être laisser échapper la première place au classement , le dernier objectif comptable fixé par Adrien Rabiot. Il faudrait pour qu'elle reprenne le trône que l'Argentine perde au Brésil dans la nuit de mardi à mercredi.La France déjà qualifiée et tête de série, ne boucle pas son parcours avec une huitième victoires en huit matches. Mais il restait les objectifs plus individuels. Parmi les joueurs qui avaient le plus de choses à prouver sur ce match, la meilleure affaire est pour Fofana.Le Monégasque a livré une prestation de haut niveau, après avoir déjà remplacé le débutant Warren Zaïre-Emery blessé au bout d'un quart d'heure contre Gibraltar (14-0).À Nice, Youssouf Fofana avait marqué son premier but en 14 sélections. Il a doublé la mise pour la 15, et a également fait apprécier son sens de la passe en lançant Giroud sur le but de \"RKM\" ou sur ce lancement en profondeur pour \"Grizou\", dont il avait bien lu la course, mais la frappe du gauche du Madrilène a frappé le poteau (33'). Et comme d'habitude, il a été généreux à la récupération.Kolo Muani aussi a tiré son épingle du jeu, avec son deuxième but en treize sélections. Pas très en réussite avec le Paris Saint-Germain, RKM n'avait plus marqué en bleu depuis la demi-finale du Mondial-2022 France-Maroc (2-0), suivie de ce face-à-face perdu avec Emiliano Martinez contre l'Argentine en finale (3-3, 4 tirs aux but à 2) qui le hante toujours. Son but est beau et sent la confiance, une frappe dans un angle fermé après une remise adroite d'.D'autres joueurs ont moins brillé. Associé pour la première fois en charnière à Lucas Hernandez, William Saliba a livré un beau duel à Fotis Ioannidis, mais il n'a pas redressé la barre quand la défense a tangué.Brice Samba, pour sa deuxième sélection, n'est pas fautif sur les buts, mais il n'a pas été décisif, comme Mike Maignan en Irlande pour préserver le 1-0.Ousmane Dembélé est lui passé au travers. Il a même semblé nerveux, à l'image de son altercation avec Andreas Bouchalakis, qui leur a valu à tous les deux un avertissement (34'). Et il a encore totalement raté une frappe seul face au gardien (36'). Certes, il était hors-jeu, mais ce nouveau geste fébrile devant le but n'est pas bon pour sa confiance.Kingsley Coman a marqué plus de points sur le côté droit de l'attaque lors de ce rassemblement, avec son doublé contre Gibraltar.Les côtés de la défense se sont aussi fendillés. Théo Hernandez a perdu un ballon à l'origine du but du capitaine Tasos Bakasetas, qui a logé une frappe dans le petit filet faisant rugir Sainte-Sophie, le stade de l'AEK Athènes.Le kop des supporters était vide, remplacé par une banderole \"respect\", pour ne pas que les ultras des grands rivaux de la capitale, le Panathinaïkos et l'Olympiakos Le Pirée, ne profitent de la rencontre de l'équipe nationale pour le détériorer...Malgré ce vide, l'explosion a été encore plus forte sur le deuxième but grec, cinq minutes plus tard, quand Dimitris Giannoulis a déposé Jules Koundé, l'autre latéral, pour aller servir dans la surface Ioannidis.Les Grecs ont bien préparé les barrages du mois de mars, évitant la défaite malgré une dernière frappe déviée de Coman qui semblait avoir franchi la ligne (90+4) et une autre frappe puissante de Kylian Mbappé claquée sur la barre dans la foulée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702555218.963172,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Triathlon : Dorian Coninx, un champion du monde paré pour la dernière ligne droite vers Paris",
        "date_raw": "Sun, 26 Nov 2023 08:44:54 GMT",
        "date": "2023-11-26",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231126-triathlon-dorian-coninx-un-champion-du-monde-par%C3%A9-pour-la-derni%C3%A8re-ligne-droite-vers-paris",
        "subtitle": "\nChampion du monde en titre et 3e de l’épreuve-test de triathlon sur le parcours des JO, Dorian Coninx va aborder les Jeux à domicile en confiance. Rencontre avec un triathlète français plein de confiance, avant l’une des saisons les plus importantes de sa carrière. \n",
        "content": "Mille cinq cent mètres de natation, 40 kilomètres de vélo, 10 kilomètres à pied et une saison entière à s’entraîner et se préparer… C’est \"tout\" ce qui sépare désormais Dorian Coninx de son Graal : une médaille d’or qui serait historique pour la France en .Mais à l’heure d’aborder l’une des saisons les plus importantes de sa vie, le natif de l’Isère a la sérénité de celui qui sait comment s’y prendre. Et pour cause, il sort de la saison de sa vie : en septembre, il a été sacré champion du monde lors de la grande finale en format olympique du circuit World Triathlon Championship Series (WTCS). Un mois auparavant, il impressionnait sur le circuit où il espère briller : troisième sur . Pour la Fédération française, ces performances équivalent à un critère de premier rang et donc il est “présélectionné” pour Paris. Lui reste un simple critère de confirmation à valider pour montrer à la Fédération que ces performances ne s'écroulent pas en 2024. Normalement, une formalité. \"Mon objectif principal avant le classement général, c'était la présélection. Il se trouve que les deux ont été réussies, donc c'est vraiment très cool.\"À 29 ans, l’Isérois (sud-est de la France) va donc connaître – sauf blessure ou incident de parcours – ses troisièmes , après Rio et Tokyo. Des expériences aux souvenirs mitigés mais desquels il déclare avoir tiré de l’expérience pour la suite de sa carrière.\"Sur les deux dernières olympiades, je n’ai pas été présélectionné donc j'avais la pression, devoir courir toutes les courses du début de saison, ne penser qu’à ça…”, relate-il. Loin d’être idéal pour être prêt le jour-J.“À Rio, j'étais relativement jeune, j'avais 22 ans. J'avais d'énormes problèmes de régularité. Je n’avais aucune sérénité sur ma capacité à reproduire ce que je savais être capable de faire et j’ai donc été un peu dépassé par les événements”, se souvient-il. Cette année-là, Dorian Coninx fait une bonne performance en natation mais gâche totalement sa course lors de la transition nage-vélo. Il pointe à la 36e place.“J'étais déçu mais je pense que ça m'a beaucoup apporté par la suite. J’ai remis plein de choses en question et ça a été un des moments où j'ai le plus fait avancer ma perception du sport et ma carrière”, estime-t-il a posteriori.  même si les yeux sont rivés sur son compatriote Vincent Luis, alors double champion du monde. Dans la fournaise tokyoïte, il fait une course presque parfaite, entrevoyant longtemps un top 5 qui aurait été la meilleure performance française de l’histoire aux JO. Mais tout s’effondre à cause d’un coup de chaud à 2 km du but. ‘Il y avait plus de contrôle, j'avais produit une performance qui était quand même beaucoup plus aboutie. Il n'avait pas manqué énormément, mais j'étais un peu loin du compte, donc il y avait quand même un peu de frustration”, analyse-t-il. La médaille de bronze décrochée sur le relais mixte, la première médaille olympique de la France dans la discipline, conclut sur une note d’espérance l’olympiade japonaise. Mais Dorian Coninx en garde un goût étrange. “J'étais très content parce que le relais me tient à cœur. Mais en même temps, je pense que vu que le triathlon est un sport individuel à la base, ça m'a donné encore plus envie de faire une médaille en individuel… Et on fait troisième et on voit bien que c’est tout pour les premiers, donc ça donne encore plus envie de faire premier… C'était une expérience beaucoup plus joyeuse, mais si ça pouvait être encore mieux, ce serait pas mal”, estime-t-il.Et pour y parvenir, Dorian Coninx va s’astreindre à la vie de moine qui est le quotidien du triathlète : 28 séances par semaine pour 35 heures de sport avec de la natation, du cyclisme et de la course à pied tous les jours ainsi que “l’entraînement invisible “ :  6000 calories ingérées quotidiennement “de trucs qualitatifs et pas du Big Mac”, un rythme de sommeil à surveiller et une préparation mentale. De quoi rendre fou ?\"Le but, c'est de faire cet entraînement invisible en n'ayant pas l'impression que ce soit de l'entraînement. Je mange parce que je mange des trucs bons et parce que ça me fait plaisir. Parce que si on a l'impression d'être sous pression H24, je ne tiendrai pas du tout quoi. Donc maintenant c'est tellement ancré, tellement automatisé que de toute façon à 22 h je suis fatigué et je vais me coucher\", raconte-il. \"En fait, je le prends un peu comme comme un jeu. Dans ma jeunesse, je jouais pas mal aux jeux de rôles sur internet, eh bien je le prends comme ça. J'essaie de pousser les curseurs pour être meilleur. Et à partir du moment où on est dans l'amusement, on n'est plus dans la pression.”En espérant que le 30 juillet 2024, Dorian Coninx saura exploiter toutes ses caractéristiques à fond pour réussir le dernier niveau du grand jeu du triathlon : décrocher l’or France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702555219.021533,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Formule 1 : le champion du monde Max Verstappen s'adjuge le dernier Grand Prix de la saison",
        "date_raw": "Sun, 26 Nov 2023 15:07:07 GMT",
        "date": "2023-11-26",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231126-f1-%C3%A0-abou-dhabi-max-verstappen-remporte-le-dernier-grand-prix-de-la-saison",
        "subtitle": "\nLe Néerlandais Max Verstappen, déjà sacré triple champion du monde, a conclu la saison de Formule 1 en remportant facilement dimanche le Grand Prix d'Abu Dhabi.\n",
        "content": "Une dix-neuvième victoire remportée cette année... en 22 courses. Le Néerlandais  s'est offert, dimanche 26 novembre, le dernier Grand Prix de la saison, à Abu Dhabi (Émirats arabes unis).Parti en pole position, le pilote Red Bull termine devant le Monégasque Charles Leclerc (Ferrari) et le Britannique George Russell (Mercedes).Le Mexicain Sergio Pérez (Red Bull), initialement deuxième, a écopé d'une pénalité de 5 secondes et rétrogradé à la quatrième place. Suivent les deux McLaren du Britannique Lando Norris et de l'Australien Oscar Piastri.L'Espagnol Fernando Alonso, septième, termine quatrième au championnat des pilotes, derrière Verstappen, Pérez et Lewis Hamilton (Mercedes) – et à égalité de points avec Leclerc (206).Les titres mondiaux étant déjà verrouillés par Verstappen et Red Bull, l'ultime manche de la saison comptait encore quelques derniers enjeux parmi lesquels la lutte entre Mercedes et Ferrari pour la place de vice-champion du monde chez les constructeurs.Avant l'arrivée du paddock dans la capitale des Émirats arabes unis, Mercedes (392 points) comptait seulement quatre points d'avance sur la Scuderia (388).La bataille a définitivement tourné à l'avantage du constructeur allemand, grâce à la neuvième place de son deuxième pilote Lewis Hamilton, qui rapporte deux points supplémentaires à son équipe.L'écurie Ferrari – dont le second pilote Carlos Sainz termine loin des points – est distancée de trois unités par l'octuple championne du monde de 2014 à 2021.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702555219.043327,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'OL s'enfonce, la Coupe Davis pour l'Italie, record pour Shiffrin... Les infos sport du week-end",
        "date_raw": "Mon, 27 Nov 2023 11:49:33 GMT",
        "date": "2023-11-27",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231127-l-ol-s-enfonce-la-coupe-davis-pour-l-italie-record-pour-shiffrin-les-infos-sport-du-week-end",
        "subtitle": "\nL'Olympique Lyonnais qui s'incline encore en Ligue 1, l'Italie qui remporte la deuxième Coupe Davis de son histoire face à l'Australie, la reine américaine du ski alpin Mikaela Shiffrin qui repousse son record avec une 90e victoire en slalom en Coupe du monde... Retour sur les infos sport du week-end.\n",
        "content": "Les événements sportifs qu'il ne fallait pas rater, le résumé des cinq grands championnats de football et l'image du week-end... Voici le récap' sports de France 24. emmenée par Jannik Sinner, impressionnant de maîtrise, l'Italie a remporté la deuxième Coupe Davis de son histoire en dominant l'Australie (2-0) dimanche à Malaga grâce à deux victoires en simple. Quarante-sept ans après leur première victoire dans la compétition en 1976, les Italiens ont à nouveau pu brandir le \"Saladier d'argent\", portés par leur meilleur joueur qui a survolé la semaine. la reine américaine du ski alpin a remporté le slalom de Killington aux États-Unis dimanche, sa 90 victoire en Coupe du monde – un record. À 28 ans, la quintuple vainqueuse du classement général de la Coupe du monde a devancé sa rivale slovaque Petra Vlhova et la Suissesse Wendy Holdener. La saison dernière, Mikaela Shiffrin avait battu le record de victoires sur le circuit mondial du Suédois Ingemar Stenmark (86) ; elle continue d'améliorer cette marque en fonçant vers les 100 succès. . Le triple champion du monde  a remporté à Abu Dhabi le dernier Grand Prix d'une saison de Formule 1 qu'il aura survolée au volant de sa surpuissante Red Bull. Sur le circuit de Yas Marina, le Néerlandais est devenu le premier pilote à dépasser la marque des 1 000 tours menés en une saison. Une statistique certes anecdotique, mais qui en dit long sur la saison du pilote. \"Ce fut une saison incroyable\", a réagi Max Verstappen après la course.  a réussi dimanche un match complet face à Denver, sans pouvoir empêcher une nouvelle défaite des  (132-120) en NBA. Le prodige français a brillé avec 22 points, 11 rebonds, 2 passes, 4 contres et 6 interceptions en 24 minutes. Mais les Texans, plus jeune effectif de la NBA, ont subi une 12 défaite consécutive, et gardent la dernière place de la conférence Ouest (3 victoires, 14 défaites). Ils n'ont plus gagné depuis le 2 novembre à Phoenix. le pilote de l'écurie Ducati a remporté dimanche le Grand Prix de Valence, dernière manche de la saison de , et décroché son deuxième titre mondial consécutif. Le Turinois, qui devançait son rival Jorge Martin de 14 longueurs avant la course, termine finalement la saison avec 39 points d'avance sur son premier poursuivant après avoir remporté sept victoires en Grand Prix et quatre succès en sprint.À l'issue de la 13 journée, l' est le seul club à n'avoir gagné qu'un seul match en . L'OL poursuit son chemin de croix dans le championnat français avec une septième défaite face à Lille (0-2), dimanche, à domicile. En l'espace de cinq minutes (27, 32), le Losc a pris une avance définitive contre des Lyonnais peu inspirés.Lille pointe à la 4 place, à une petite longueur de Monaco, et Lyon reste bon dernier, deux points derrière Clermont et cinq derrière les premiers non-relégables (Montpellier et Toulouse).En haut du classement, l' continue d'impressionner et tient le rythme du PSG. Les Niçois ont gagné dimanche par la plus petite des marges face à Toulouse (1-0) et ont conforté leur deuxième place au classement, revenant à un petit point des Parisiens.Sans être spectaculaire, les Aiglons sont les seuls à suivre le rythme du club de la capitale, malgré seulement 14 buts inscrits. L'ingrédient phare de l'OGC Nice reste sa rigueur défensive, avec seulement quatre buts encaissés cette saison. a perdu sa toute-puissance à domicile samedi contre  (1-1), en même temps que sa première place en , récupérée par  après une victoire sur le tard à Brentford (0-1).Le chassé-croisé en tête du championnat le plus suivi au monde maintient le suspense à son apogée. Les Gunners comptent une longueur d'avance sur les Citizens et deux sur Liverpool.L'équipe de Mikel Arteta est passée par un trou de souris samedi chez les \"Bees\" de Brentford, abattus à la 89 minute par une tête de l'entrant Kai Havertz, auteur de son deuxième but seulement en vingt matches depuis son arrivée cet été. La partie aurait pu tourner dans le sens inverse sans des sauvetages de Declan Rice (14) et Oleksandr Zinchenko (77), venus à la rescousse pour suppléer le gardien remplaçant Aaron Ramsdale, souvent fébrile.Arsenal a donc réussi à convertir, même difficilement et tardivement, la passe décisive que Liverpool lui avait faite plus tôt en freinant Manchester City.Jürgen Klopp et ses Reds n'ont pas réussi à obtenir le succès qui leur échappe à l'Etihad Stadium depuis novembre 2015, mais ils ont bloqué à 23 le nombre de victoires consécutives de City dans sa forteresse, déjà une petite victoire en soi. Le triple champion d'Angleterre en titre n'avait, en effet, plus lâché le moindre point – toutes compétitions confondues – depuis le 31 décembre 2022 et la venue d'Everton (1-1), l'autre équipe de Liverpool.La 250 édition du \"derby d'Italie\" n'a pas trouvé de vainqueur dimanche lors de la 13 journée de , mais l' – leader avec 32 points – a fait une bonne opération en obtenant le nul (1-1) sur le terrain de la  Turin – deuxième avec 30 points.\"Le verre est à moitié plein\", a assuré le capitaine de la Juve, Adrien Rabiot. \"Ce n'est jamais facile de marquer face à cette défense après avoir concédé un but, on prend volontiers ce point\", a renchéri Simone Inzaghi, l'entraîneur de l'Inter.Du côté des deux équipes, ce nul est accueilli comme un bon résultat.La Juve peut, cependant, se mordre les doigts de ne pas avoir conservé son avantage. Les Turinois ont ouvert la marque au terme d'un superbe mouvement entre Dusan Vlahovic et Federico Chiesa (27). Mais le leader milanais n'a mis que six minutes pour réagir et égaliser sur un centre de Marcus Thuram repris victorieusement par Lautaro Martinez (33).Après une première période spectaculaire, les deux équipes ont baissé de rythme au retour des vestiaires et ne se sont créé aucune réelle occasion.Porté par son attaquant brésilien Rodrygo, auteur d'un doublé et d'une passe décisive, le  s'est imposé dimanche sans forcer à Cadix (0-3) pour doubler provisoirement Gérone en tête du championnat d' lors de la 14 journée de Liga. Les Madrilènes comptent un point d'avance sur les Catalans, qui accueillent lundi soir l'Athletic Bilbao pour tenter de récupérer leur première place.Les Madrilènes profitent du nouveau faux pas du Barça, qui n'a pas pu faire mieux qu'un nul sur la pelouse du Rayo Vallecano (1-1) samedi, pour repousser les Blaugrana (4, 31 points) à quatre longueurs.Dans une première mi-temps disputée et plutôt équilibrée, le Real a d'abord tremblé face à des Andalous entreprenants qui se sont procuré les meilleures occasions. Mais malgré de nombreux blessés – Vinicius, Camavinga, Tchouaméni –, Madrid a répondu avec sang-froid. Rodrygo s'est offert un deuxième doublé en deux journées (15, 65), auquel il faut ajouter une passe décisive pour Bellingham (74).Il s'agit de la 11 réalisation en Liga du prodige anglais, toujours meilleur buteur du championnat, et qui a désormais inscrit 14 buts en 15 matches toutes compétitions confondues cette saison, autant que son total à Dortmund sur toute la saison dernière.Après la victoire vendredi du  à Cologne (0-1), le  a répondu aux Munichois samedi en s'imposant sur la pelouse du Werder Brême (0-3), et garde ainsi la tête du championnat après douze journées.Le duo au sommet de la  mène un train d'enfer : Leverkusen n'a cédé que deux points (un match nul 2-2 à Munich à la mi-septembre) depuis le début de la saison et compte 34 points sur 36 possibles, soit deux de plus que les Munichois (32) qui, en plus du nul contre Leverkusen, ont concédé le nul contre Leipzig (2-2).Stuttgart (27 points) conserve sa troisième place et ses sept points de retard sur Leverkusen, après sa victoire (1-2) à Francfort. Derrière le club souabe, le Borussia Dortmund a battu Mönchengladbach (4-2) et compte 24 points à la 4 place.Les joueurs du Bayer Leverkusen ont offert ce week-end un joli cadeau d'anniversaire à leur entraîneur Xabi Alonso, qui a soufflé ses 42 bougies au Weserstadion. Son équipe égale le meilleur début de championnat en Bundesliga du Bayern Munich de Pep Guardiola lors de la saison 2015-2016.Champion du monde en titre et troisième de l’épreuve test de triathlon sur le parcours des JO, Dorian Coninx va aborder les Jeux à domicile en confiance. Rencontre avec un triathlète français plein de confiance, avant l’une des saisons les plus importantes de sa carrière.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702555219.055071,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le PSG décroche le nul à la dernière minute face à Newcastle",
        "date_raw": "Mon, 27 Nov 2023 23:00:08 GMT",
        "date": "2023-11-27",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231127-%F0%9F%94%B4-en-direct-le-psg-joue-son-avenir-en-ligue-des-champions-face-%C3%A0-newcastle",
        "subtitle": "\nLe PSG jouait gros face à Newcastle, mardi, pour sa qualification en huitièmes de finale. Le club parisien, longtemps mené au score, a réussi à accrocher son adversaire au bout du temps additionnel grâce à un pénalty de Mbappé. Revivez la rencontre sur notre live.\n",
        "content": "C'était l'heure de vérité au Parc des Princes. Longtemps, le  semblait voir sa qualification pour la suite de la  s'éloigner face à , mardi 28 novembre. Mais les Parisiens ont finalement trouvé les ressources pour grapiller le précieux point du match nul grâce à un pénalty inscrit par Mbappé au bout du temps additionnel. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702555219.102956,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le RC Lens vise l'exploit à Arsenal pour entrevoir les huitièmes de finale",
        "date_raw": "Wed, 29 Nov 2023 10:02:06 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-le-rc-lens-vise-l-exploit-%C3%A0-arsenal-pour-entrevoir-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nLens se déplace à Londres pour affronter Arsenal, mercredi à 21 h, dans l'espoir de rééditer la même performance qu'au match aller (victoire 2-1). Les Sang et Or, qui veulent entretenir le rêve d'une qualification en huitièmes de finale, sont en ballottage défavorable dans leur groupe de Ligue des champions pour le moment – troisième à égalité de points avec le PSV Eindhoven (5 points chacun).\n",
        "content": "Les Sang et Or à la relance à Londres ? Le  se déplace pour affronter  pour la cinquième journée de phase de poules de la , mercredi 29 novembre à 21 h, avec l'intention de rééditer la même performance qu'au match aller (victoire 2-1).C'est une montagne que les Sang et or tenteront de gravir dans la capitale anglaise, face au favori naturel de la poule B, qui a pris les commandes de la Premier League le week-end dernier. Mais s'ils parviennent à son sommet, ils resteront en course pour prendre part aux joutes printanières de la plus prestigieuse compétition européenne, réunissant les 16 meilleures équipes à l'issue de la première phase.Mais avant de danser avec les étoiles, il y a un chemin à parcourir et il est parsemé d'embuches. L'une d'entre elles étant le PSV, qui a défait les Lensois à Eindhoven (1-0) lors de la dernière journée dans le match qu'il ne fallait pas perdre. Troisième avec cinq points, Lens n'a désormais plus l'avantage des confrontations directes avec le club néerlandais, deuxième avec le même nombre d'unités. Si le club artésien s'incline à Londres et que le PSV s'impose à Séville dans le même temps, il ne pourra plus espérer que la troisième place menant à la Ligue Europa.En tête du groupe, Arsenal (9 points) est tout proche de rallier les huitièmes de la compétition. Il lui suffit de ne pas perdre contre Lens, voire d'espérer une défaite du PSV en Andalousie, auquel cas même un revers ne l'empêcherait pas d'accéder au tableau final.Non content de devoir en découdre avec des Gunners en forme, qui viennent de prendre les commandes de la Premier League, le RC Lens pourrait en plus être privé de son roc défensif Kevin Danso, déjà forfait à Clermont ce week-end, à cause d'une \"douleur ressentie en fin de semaine\".Mais des motifs d'espoirs existent. En premier lieu, il faut rappeler la performance majeure réussie au match aller au Stade Bollaert, quand le club du bassin minier avait renversé Arsenal dans une ambiance extraordinaire.Les joueurs de Franck Haise avaient déployé une énergie folle pour empêcher ceux de Mikel Arteta de mettre en place leur jeu offensif léché. Ils étaient aussi parvenus à faire preuve d'une grande justesse technique pour marquer deux jolis buts, et d'une force mentale admirable pour égaliser puis prendre l'avantage.La défaite à Eindhoven, après avoir concédé face à ce même adversaire le nul à domicile à l'aller (1-1), ne doit pas non plus faire oublier le superbe élan du club artésien, engagé dans une série de huit matches sans défaite en Ligue 1 qui lui a permis de remonter à la sixième place après avoir végété dans les tréfonds du classement.En championnat, le club de l'Artois n'a pas encaissé le moindre but lors de ses cinq dernières rencontres et a retrouvé de la verve en attaque, marquant à huit reprises lors de cette période.Et puis au-delà des chiffres et de sa belle dynamique actuelle, Lens peut aussi se souvenir de l'un de ses plus grands exploits européens, quand il était parvenu à s'imposer contre les Gunners à Wembley (0-1) devant 73 707 personnes, il y a presque exactement 25 ans. Le 25 novembre 1998, un but de Michaël Debève avait offert la victoire aux Lensois. Un écart en leur faveur mercredi soir, aussi minime soit-il, suffira à leur bonheur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702555219.1437678,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United va devoir batailler, le PSV Eindhoven qualifié",
        "date_raw": "Wed, 29 Nov 2023 22:59:50 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-manchester-united-va-devoir-batailler-le-psv-eindhoven-qualifi%C3%A9",
        "subtitle": "\nLe PSV Eindhoven qualifié en huitièmes de finale, Arsenal et le Real Madrid assurés d'être premiers de leur groupe, Manchester United qui va devoir batailler lors de la dernière journée... Voici les résultats du groupe A au groupe D à l'issue de la cinquième journée de phase de groupe de Ligue des champions, mercredi.\n",
        "content": "Excepté le , déjà qualifié et assuré de terminer premier du groupe A, les trois autres équipes engagées sont au coude-à-coude avant la dernière journée de phase de groupes de la .Le FC Copenhague est provisoirement deuxième (5 points) après avoir fait match nul contre les Bavarois (0-0), mercredi 29 novembre.  est troisième avec le même nombre de points et  quatrième (4 points). Les Red Devils font la mauvaise opération de la soirée en Turquie. Le match, d'abord bien engagé pour les Anglais, s'est finalement soldé par un spectaculaire 3-3 qui laisse le suspense entier de qui sera le dernier qualifié de la poule A pour les huitièmes de finale. pour le . Le club artésien, qui devait ramener au moins un point de Londres, a été lourdement corrigé par  à l'Emirates Stadium (6-0). Les Gunners ont été irrésistibles et ont fait plier les Sang et Or en une mi-temps (cinq buts inscrits lors du premier acte), s'assurant la première place du groupe.Cette défaite lensoise assure aussi la deuxième place du , qui avait déjà fait le travail avant ce match sur la pelouse du  FC (2-3). Pourtant menés au score par le club andalou, les Néerlandais ont su renverser la vapeur et profiter de leur supériorité numérique pour repartir d'Espagne avec les trois points.Le  s'est imposé à domicile contre  (4-2) mercredi et s'est assuré de terminer en tête de la poule C. Grâce à leur victoire venue récompenser un match très animé, les Madrilènes ont récolté 15 points sur 15 possibles, et ont définitivement distancé le Napoli (2, 7 points), qui reste en bonne posture en vue de la qualification en huitièmes de finale avant d'affronter Braga (3, 4 points).Dans l'autre match du groupe C, Braga a été tenu en échec à domicile par l'Union Berlin (1-1). Le club portugais peut encore se qualifier pour les huitièmes de finale, mais il lui faudra pour cela vaincre le Napoli par au moins trois buts d'écart. Avantage pour les Napolitains.Mené 3-0 à la pause, l', déjà qualifié pour les huitièmes de finale de Ligue des champions, a remonté la pente pour arracher le nul sur le terrain du  Lisbonne (3-3), déjà éliminé. L'international portugais Joao Mario, un ancien de l'Inter, a signé un triplé en première période (5, 13, 34), auquel les Milanais ont répondu au retour des vestiaires par Arnautovic (51), Frattesi (58) et Alexis Sanchez sur penalty (72).Dans l'autre match, sans enjeu lui aussi puisque la  était déjà qualifiée avant le début de la rencontre, le club espagnol a été accroché à domicile par le RB Salzbourg (0-0), déjà éliminé.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702555219.186051,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Euro-2024 de football : la France avec l'Autriche, les Pays-Bas et un barragiste dans le groupe D",
        "date_raw": "Sat, 02 Dec 2023 18:00:49 GMT",
        "date": "2023-12-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231202-euro-2024-de-football-la-france-avec-les-pays-bas-l-autriche-et-un-barragiste-dans-le-groupe-d",
        "subtitle": "\nLe tirage au sort de l’Euro-2024 de football a eu lieu samedi en fin d’après-midi à Hambourg. Dans le groupe D, les Bleus seront opposés à l'Autriche, aux Pays-Bas, et un barragiste. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie.\n",
        "content": "La  affrontera les Pays-Bas, l'Autriche et un barragiste lors de l' qui se déroulera du 14 juin au 14 juillet en Allemagne, selon le tirage au sort effectué samedi 2 décembre à Hambourg.Les  de Kylian Mbappé et de  joueront d'abord contre l'Autriche le 17 juin à Düsseldorf, puis contre les Pays-Bas le 21 à Leipzig et enfin le 25 à Dortmund contre le barragiste, qui sera connu en mars. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie. Les barragistes de la Voie A.   Outre le groupe des Bleus, assez relevé, le groupe B paraît être le plus compliqué : l'Espagne tête de série est en effet tombée sur l'Italie tenante du titre, la Croatie et l'Albanie.Les Bleus retrouveront sur leur chemin les Pays-Bas, croisés lors des qualifications et battus deux fois (4-0 puis 2-1).Même si leur groupe n'est pas facile, une élimination d'entrée serait un terrible échec pour les vice-champions du monde. Car en plus des deux premiers de chacun des six groupes, les quatre meilleurs troisièmes seront également qualifiés pour les huitièmes de finale.Forts d'une campagne de qualifications achevée sur un parcours sans défaite – sept victoires dont un carton historique 14-0 contre Gibraltar, un nul, 29 buts marqués et trois encaissés – les Bleus sont un des grands favoris de la compétition.La génération Mbappé tentera de suivre les pas de celle de Michel Platini en 1984 et de Zinédine Zidane en 2000 pour s'offrir un troisième sacre continental.La France reste sur une déception en 2021, . En 2016, à domicile, . Pour rééditer cette performance, la Seleçao de  est tombée avec la Turquie, la République tchèque et un barragiste dans le groupe F. À domicile, pour tenter de retrouver des couleurs, l'Allemagne jouera son destin continental contre la Hongrie, l'Écosse et la Suisse dans le groupe A. L'Angleterre de Jude Bellingham et Harry Kane trouvera elle le Danemark, la Slovénie et la Serbie sur sa route. Enfin dans le groupe E, la Belgique de Romelu Lukaku sera opposée à la Roumanie, la Slovaquie et un barragiste. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702555219.1966267,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Judo : Teddy Riner et Clarisse Agbégnénou officiellement sélectionnés pour les JO-2024",
        "date_raw": "Fri, 24 Nov 2023 16:53:33 GMT",
        "date": "2023-11-24",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231124-judo-teddy-riner-et-clarisse-agb%C3%A9gn%C3%A9nou-officiellement-s%C3%A9lectionn%C3%A9s-pour-les-jo-2024",
        "subtitle": "\nClarisse Agbégnénou et Teddy Riner ont été officiellement retenus, vendredi, dans l'équipe de France pour les Jeux olympiques de Paris-2024. Parmi la première liste validée par le Comité national olympique et sportif français figurent également Amandine Buchard, Sarah-Léonie Cysique, Romane Dicko, ou encore Luka Mkheidze.\n",
        "content": "Il n'y avait guère de suspense mais c'est désormais confirmé : les deux grandes stars du  français  (catégorie des plus de 100 kg) et Clarisse Agbégnénou (- 63 kg) ont été officiellement retenues vendredi dans l'équipe de France qui disputera les  l'été prochain.Leurs noms figurent sans surprise sur une première liste validée par le Comité national olympique et sportif français, aux côtés de huit autres judokas, dont les médaillés des JO de Tokyo Amandine Buchard (- 52 kg), Sarah-Léonie Cysique (- 57 kg), Romane Dicko (+ 78 kg) ou encore Luka Mkheidze (- 60 kg). Figurent également dans la sélection Shirine Boukli (- 48 kg), Marie-Eve Gahié (- 70 kg), Walide Khyar (- 66 kg) et Alpha Djalo (- 81 kg). À huit mois des JO, quatre catégories restent encore à attribuer, une chez les femmes et trois chez les hommes. \"Ce sont mes cinquièmes , c'est une grande fierté parce qu'on a souvent tendance à vous enterrer, mais moi je montre toujours le bout de mon nez\", a réagi Riner au cours d'un point presse après l'officialisation de sa sélection. \"Je suis très content d'être sélectionné. Maintenant, aller aux JO, ce n'est pas juste montrer le bout de son nez, c'est performer et ramener la plus belle des médailles\", a-t-il ajouté. Médaillé de bronze en 2021 à Tokyo, Riner visera à Paris un troisième sacre individuel, après  et 2016.  tentera, elle, d'aller chercher une deuxième médaille d'or après son triomphe à Tokyo. \"Je ressens beaucoup d'émotions [mais] j'attendrai ce soir et ce week-end pour pouvoir célébrer cette sélection avec ma famille\", a-t-elle réagi. Cette annonce intervient à huit mois du début des Jeux olympiques, la Fédération ayant suivi les recommandations de l'Agence nationale du sport. \"Il était essentiel d'annoncer les sélectionnés aux Jeux le plus tôt possible pour mettre les athlètes dans les meilleures conditions pour qu'ils se préparent sereinement et efficacement à cette échéance\", a déclaré Frédérique Jossinet, responsable du haut niveau. La liste sera complétée au plus tard le 10 mai prochain, a-t-elle précisé. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702555219.214593,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG veut sa revanche face à Newcastle et ne pas risquer l'élimination",
        "date_raw": "Tue, 28 Nov 2023 06:16:20 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-ligue-des-champions-le-psg-veut-sa-revanche-face-%C3%A0-newcastle-et-ne-pas-risquer-l-%C3%A9limination",
        "subtitle": "\nLe PSG va devoir s’employer pour prendre le meilleur sur Newcastle, mardi à 21 h, s’il ne veut pas se retrouver dos au mur en Ligue des champions. Ce match s’annonce décisif : après deux défaites sur quatre matches en phase de groupes, les Parisiens sont au coude-à-coude avec les autres équipes du \"groupe de la mort\".\n",
        "content": "Plus le droit à l’erreur. Si le  ne veut pas regarder la  à la télé en février, il va devoir lever les doutes et s’imposer à domicile face à , mardi 28 novembre à 21 h, pour éloigner le spectre d’une élimination précoce. D’autant que le club de la capitale a une revanche à prendre sur les Magpies, .Paris a déjà perdu deux matches en phase de groupes – à chaque fois à l’extérieur – et ne peut pas se permettre un nouveau faux pas : actuellement en seconde place, le PSG (6 points) est devancé d’un point par le Borussia Dortmund (7 points), et ne compte qu’un et deux points d’avance respectivement sur l’AC Milan (5 points) et Newcastle (4 points).Cette statistique est déjà la pire en Ligue des champions sous l'ère QSI, le fonds souverain du Qatar. Et une élimination avant les huitièmes de finale serait également une première pour le PSG depuis 2011. D'ailleurs, les Parisiens ont perdu autant en Ligue des champions cette saison que sur les 18 derniers matches de phase de poules joués jusque-là.Group F 😮 Avant de se confronter au \"mur jaune\" de Dortmund pour la dernière journée, le 13 décembre, les joueurs de Luis Enrique doivent donc se reprendre mardi pour chasser le spectre d’une élimination prématurée.\"Cette compétition pourrait être très courte, dans un groupe très compliqué avec un classement serré, ce sont des matches décisifs\", a admis lundi en conférence de presse l’entraîneur du PSG, Luis Enrique. Face à Newcastle, \"on va jouer le match comme une finale, sans aucun doute\".À l’aller, étouffés par l'ambiance de Saint James' Park, les Parisiens avaient sombré psychologiquement, physiquement et techniquement. Dans le même registre, ils étaient tombés à San Siro début novembre face à l'AC Milan (2-1), alors qu'ils avaient largement battu les Italiens (3-0) à domicile deux semaines plus tôt.Une défaite face à Newcastle compliquerait considérablement la tâche du PSG, qui ne serait plus maître de son destin lors de la sixième et dernière journée. Inversement, une victoire contre les Anglais mardi pourrait déjà leur ouvrir les portes des huitièmes de finale, combinée à une victoire ou un match nul du Borussia Dortmund face à l’AC Milan.Luis Enrique s’est montré optimiste quant aux chances de qualification de son équipe : \"Demain [mardi], il y a deux équipes qui peuvent être qualifiées. Et lors de la dernière journée, il y aura la possibilité de se qualifier aussi. Je suis convaincu que mon équipe va être compétitive, je n'ai aucun doute.\"Pour ce rendez-vous, les coéquipiers de Kylian Mbappé – capitaine en raison du forfait de Marquinhos, touché aux ischio-jambiers lors d'un match contre le Brésil – peuvent aborder ce match avec de la confiance : les Parisiens ont enregistré leurs deux succès en phase de groupes à domicile cette année.L’entraîneur du PSG espère d’ailleurs que le public parisien sera encore à la hauteur du rendez-vous mardi : \"Le Parc des Princes est un stade chaud, qui nous transporte. J'espère qu'on aura la meilleure version de notre public, surtout quand l'adversaire nous posera des problèmes. On aura besoin d'un stade et de supporters encore plus passionnels que d'habitude.\"Les Parisiens ne vont pas pour autant devoir sous-estimer leur adversaire : bien qu’actuel dernier du \"groupe de la mort\", Newcastle pourrait se relancer dans la course à la qualification en huitièmes de finale en cas de victoire.Les Magpies, qui ont facilement vaincu Chelsea ce week-end (4-1), vont sûrement jouer avec leurs qualités physiques contre le PSG. \"Newcastle sait très bien exercer la pression [...]. Contre Chelsea, leurs données physiques ont été toujours au niveau, six joueurs ont fait un pressing constant dans le camp adverse. C'est cette même intensité qu'on affrontera [mardi]\", prévient Luis Enrique.Le PSG a, quant à lui, vécu un week-end contrasté : bien que large vainqueur de l’AS Monaco (5-2) vendredi, le club de la capitale a aussi connu des difficultés. Efficaces en attaque, avec notamment le premier but d'Ousmane Dembélé, les Parisiens ont aussi régulièrement été pris dans la profondeur, donnant lieu à des contre-attaques éclairs.Paris, qui doit toujours faire sans deux joueurs importants – Marquinhos et Warren Zaïre-Emery, tous deux blessés –, continue de concéder beaucoup d'occasions. Ces largesses sont souvent sans conséquence en L1, mais pardonnent rarement en Ligue des champions.\"On est encore loin de ce que j'espère voir pour l'équipe\", reconnaît Luis Enrique. \"L'équipe n'est pas encore ce que je souhaite, mais on est encore dans un processus de recherche. [...] Il y a des choses qui me plaisent, une énorme volonté des joueurs de faire ce que demande l'entraîneur. Je pense qu'on a une grande marge de progression\".Le technicien espagnol sait aussi que la bataille sera en partie tactique pour l’emporter face à Newcastle. La titularisation de quatre joueurs offensifs au match aller avait en partie déséquilibré son équipe.Seule certitude, l’entraîneur du PSG veut que son équipe joue avec la même philosophie face aux Magpies. \"Notre objectif est toujours le même, peu importe le match : maintenir le ballon dans la moitié de terrain adverse, empêcher les occasions pour l'adversaire, tenir le ballon très loin de nos buts\", conclut-il. \"Il faudra avoir un très haut niveau demain.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702555219.23043,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Côte d’Ivoire : à l’approche de la CAN 2024, la peur du grand embouteillage",
        "date_raw": "Tue, 05 Dec 2023 11:58:09 GMT",
        "date": "2023-12-05",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231205-c%C3%B4te-d-ivoire-%C3%A0-l-approche-de-la-can-2024-la-peur-du-grand-embouteillage",
        "subtitle": "\nDes centaines de kilomètres de routes ont été construits en amont de la Coupe d'Afrique des nations (CAN), qui se doit se dérouler en Côte d’Ivoire du 13 janvier au 11 février 2024. Mais à Abidjan, où la vie est d’ordinaire rythmée par des bouchons spectaculaires, la situation chaotique du trafic lors des matches-test fait redouter que les embouteillages gâchent la fête du football.\n",
        "content": "\"Le stade Ebimpé, c’est un cauchemar\", résume Thomas avant de faire le récit de la soirée où il a voulu assister au match amical entre la au mois de septembre. Ce jour-là, le stade est inondé après une pluie battante et le match doit être arrêté avant la fin, créant un petit scandale dans le pays. Mais tout cela, Thomas ne l’a pas vu : après plus de 3 h 30 d’embouteillage pour un trajet de 35 km, il renonce à rejoindre le stade et fait demi-tour. En cause, d’après le Cocan, le comité d’organisation de la  : l’absence de voie dédiée pour permettre l’arrivée des équipes et du cortège officiel aurait nécessité de bloquer totalement la circulation pendant près d’une heure, créant cette situation chaotique. Le problème aurait été résolu depuis. L’organisme, en collaboration avec les autorités ivoiriennes, assure s’être adapté. Des parkings relais et des bus ont été mis en place pour faciliter le transport du public au stade. Des mesures insuffisantes, juge Sidiby Gbazie. Ce fan de football a publié un long sur les réseaux sociaux où il raconte qu'après des heures d’embouteillages, il a dû marcher 4 km pour assister à la rencontre Côte d’Ivoire – Seychelles du 17 novembre. Il écrit avoir échoué à monter dans l'un des bus pris d'assaut par la foule de jeunes supporters.  Simon Nobou, le vice-président de la commission de la logistique et des transports du Cocan, le reconnaît : les embouteillages sont \"un sujet de préoccupation majeure\" tant pour le comité d’organisation que pour les autorités ivoiriennes. Plusieurs réunions ont été organisées à ce sujet avec les ministères concernés et la primature. Au-delà des embouteillages, le président Alassane Ouattara semble avoir fait du bon déroulement de la CAN une affaire personnelle. Difficile, d’ailleurs, de ne pas voir dans le remaniement du mois d’octobre, un signe qu’il veut une équipe gouvernementale concentrée au maximum sur l’organisation de la compétition. Il renouvelle alors sa confiance à la majorité de ses ministres mais limoge son ministre des Sports. Il nomme un nouveau Premier ministre, Robert Beugré Mambé, à qui est attribué ce portefeuille. Cet ingénieur civil est notamment connu pour avoir organisé avec succès les Jeux de la Francophonie en 2017. \"Il y a encore des réglages à faire, mais on va y arriver, j’en suis convaincu\", plaide Simon Nobou. Pour limiter le problème, le comité d’organisation encourage les spectateurs à privilégier le covoiturage et les transports publics. Il dit également compter sur la livraison de la voie Y4 pour désengorger le trafic. Le périphérique d’Abidjan, toujours en construction, devrait être terminé d’ici le 10 décembre.Autre casse-tête sur lequel planchent les parties prenantes : la mise en place de plans de circulation qui permettent à la fois aux joueurs et aux spectateurs d’arriver à temps pour voir le match, et aux habitants de continuer à circuler dans la ville. Pour le moment, ces plans ont été définis pour toutes les villes hôtes sauf à Abidjan. Le ministre des Transports a bien donné comme consigne de fermer le moins de voies possibles à la circulation, mais il semble compliqué d’en faire totalement l’économie. Lors du match Côte d’Ivoire – Afrique du Sud le 17 octobre, la fermeture du boulevard lagunaire, artère importante de la capitale, pour permettre au convoi officiel de se rendre au stade Houphouët-Boigny, dans le centre-ville d’Abidjan, a immobilisé une bonne partie du sud de la ville. La police a finalement allégé le dispositif au cours de la soirée. Abdul Affi, chauffeur de Yango – une compagnie de VTC très présente en Côte d’Ivoire–  s’en souvient encore. Ce soir-là, il arrête de travailler six heures plus tôt que prévu à cause des bouchons. \"Les chauffeurs, on a tous très peur pour la CAN\", nous explique celui qui envisage de mettre son véhicule en location pendant la durée de la compétition. Il évoque également les travaux qui se sont multipliés dans toute la ville pour rénover des voies ou construire de nouveaux ponts et échangeurs, et qui ralentissent partout le trafic. \"Abidjan est en chantier, je ne vois pas comment ils pourraient tout terminer à temps\", s’alarme t-il. Le manque à gagner est réel pour les professionnels du transport. Isaak Diomandé, coordonnateur de la commune de Bingerville du syndicat Maison des Transporteurs de Côte d'Ivoire, nous explique que si la compétition aura très probablement un impact positif pour les transporteurs de marchandises, la situation est différente pour ceux qui transportent des personnes. Il estime que les \"gbaka\", ces minibus qui se rémunèrent en fonction du nombre de personnes transportées, pourraient perdre une partie importante de leur chiffre d'affaires pendant la CAN en raison des embouteillages. \"Si un gbaka, qui fait normalement huit fois son trajet aller-retour par jour, n’en fait plus que 4 ou 5, c’est autant d’argent perdu pour les conducteurs.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702555219.316452,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG accroche le nul face à Newcastle au bout du temps additionnel",
        "date_raw": "Tue, 28 Nov 2023 22:02:22 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-ligue-des-champions-le-psg-accroche-le-nul-face-%C3%A0-newcastle-au-bout-du-temps-additionnel",
        "subtitle": "\nLe PSG a évité de peu une défaite face à Newcastle, mardi, à domicile (1-1). Les Magpies ont parfaitement joué le coup, concrétisant une de leurs rares situations offensives et restant imperméables défensivement. Mais Mbappé a permis aux Parisiens de revenir au score avec un pénalty en toute fin de match. Paris est encore en course pour la qualification en huitièmes de finale.\n",
        "content": "Le  voit ses chances de qualification en huitièmes de finale de la  encore intactes, mardi 28 novembre, après son match nul face à  (0-1) au Parc des Princes.Les Parisiens et les Magpies évoluent tous deux en 4-3-3 en ce début de match. C'est le PSG qui entre le mieux dans cette rencontre dès les premières minutes, mettant sous pression la défense de Newcastle comme sur ce débordement de Mbappé (1re) ou sur celui de Dembélé (3e). Mais Newcastle est bien en place, discipliné dans sa moitié de terrain. Le PSG fait le siège de la surface adverse en début de match, et sa pression ne faiblit pas.Le club de la capitale est même tout proche d'ouvrir la marque : Dembélé et Hakimi combinent côté droit, le joueur marocain déborde et centre au sol vers Mbappé, qui reprend d'une talonnade... mais Pope repousse à bout portant (9e). Newcastle montre aussi qu'il peut créer du danger malgré la nette domination parisienne. Sur une relance basse, Hakimi perd le ballon près de sa surface et Almiron sert rapidement Isak, dont le plat du pied fuit de peu le cadre de Donnarumma (12e).Le match se rééquilibre peu à peu quand Newcastle remet le pied sur le ballon. Le rythme est moins animé, même si les Magpies tentent de belles séquences de passes sans que cela ne se concrétise... jusq'à ce que Livramento passe en revue toute la défense parisienne avec ses dribbles avant de décaler Almiron qui enroule une frappe. Donnarumma, pas exempt de tout reproche, repousse le ballon dans l'axe, et Isak termine l'action d'un plat du pied imparable dans la surface parisienne (24e, 0-1).À la demi-heure de jeu, ce scénario n'arrange pas les Parisiens qui sont provisoirement 3e de leur \"groupe de la mort\". Le PSG tente bien de réagir mais manque souvent de précision dans les derniers gestes. Il s'offre quand même une occasion quand Dembélé prend de vitesse la défense des Magpies et frappe à ras de terre en bout de course. Mais Pope repousse du bout du gant ce ballon vicieux (32e). En-dehors de cette action, Paris ne parvient pas à réagir depuis le but de Newcastle.C'est assez logiquement que les Parisiens rejoignent les vestiaires en étant menés au score. Les Magpies, bien en place, ont su saisir leur chance quand elle s'est présentée et sont restés imperméables défensivement.Dans les premières minutes de la seconde période, le PSG ne semble pas faire plus de différences balle au pied qu'en première mi-temps et Newcastle reste bien en place. Le début du second acte est un festival d'imprécisions parisiennes, et le PSG manque de rythme dans ses transmissions.Paris trouve finalement une ouverture : Dembélé, servi par Kolo Muani, se retrouve seul face à Pope mais le gardien des Magpies sort vite de sa cage pour repousser le ballon piqué de l'attaquant parisien (56e). En-dehors de cette occasion, Paris brille plus par sa frustration que par ses actions, à l'image de Lee, Dembélé et Skriniar avertis en quelques minutes (54e, 58e et 60e). Luis Enrique décide d'injecter du sang frais sur le terrain en faisant rentrer Barcola et Vitinha (62e).Le jeune attaquant parisien ne tarde pas à s'illustrer : Mbappé pénètre dans la surface de Newcastle et sert Barcola en retrait à quelques mètres du but adverse. Il frappe, mais le gardien des Magpies fait un arrêt réflexe de grande classe à bout portant (66e). Dans la foulée, Barcola est de nouveau servi par Mbappé en profondeur. Il se présente excentré et ne parvient pas à cadrer sa frappe (67e). Le PSG ne trouve pas la faille et se frustre, contestant des décisions arbitrales qui valent à Donnarumma d'être lui aussi averti (72e).En face, Newcastle subit mais ne rompt pas. Les Magpies gèrent leur avance même s'il c'est bien le PSG qui contrôle le ballon durant ce second acte. Et l'histoire se répète : Paris fait le siège de la défense de Newcastle mais ne trouve pas la faille, comme sur une frappe finalement vaine d'Hakimi (79e). Sur une rare incursion parisienne, Hernandez déborde et centre pour Dembélé qui tacle au premier poteau. Mais il ne cadre pas (82e).Quelque minutes plus tard, Mbappé passe près de marquer sur une double frappe. La première est d'abord repoussée par Pope, puis la seconde fuit de très peu le cadre de Newcastle (87e). De même, Barcola se trouve bien servi au second poteau mais manque sa demi-volée à quelques mètres de la cage adverse (90e + 1). Rien n'y fait, Paris n'arrive pas à égaliser... Mais au bout du temps additionnel, un pénalty est accordé aux Parisiens après une main d'un défenseur adverse. Mbappé transforme le coup de pied arrêté (90e + 8, 1-1). Le PSG a sauvé un précieux point à la dernière seconde, qui lui permet d'avoir encore toutes les chances de se qualifier lors du dernier match, à Dortmund. Paris peut même encore terminer en tête du groupe F, comme il peut être aussi éliminé...Le PSG reste 2e du groupe F et jouera sa qualification lors de la 6e et dernière journée à Dortmund ❗️🔥 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702555219.3477845,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ballon d'Or africain : Hakimi, Osimhen et Salah finalistes",
        "date_raw": "Thu, 07 Dec 2023 15:29:55 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231207-ballon-d-or-africain-hakimi-osimhen-et-salah-finalistes",
        "subtitle": "\nL'attaquant égyptien Mohamed Salah, le défenseur marocain Achraf Hakimi et l'attaquant nigérian Victor Osimhen sont les trois nommés pour le prix du meilleur joueur africain de l'année, a annoncé jeudi la Confédération africaine de football.\n",
        "content": "Qui succédera à Sadio Mané au palmarès du Ballon d'or africain ? Réponse lundi 11 décembre à Marrakech lors des CAF Awards.La Confédération africaine de football la liste des finalistes de sa récompense individuelle suprême : l'attaquant égyptien Mohamed Salah, le défenseur marocain  et l'attaquant nigérian Victor OsimhenJoueur de l’Année - 3 Finalistes.  Victor Osimhen,  et quart de finaliste de la Ligue des champions, et  ont été les deux premiers joueurs africains au classement du dernier Ballon d'Or (8e place pour Osimhen, 11e pour Salah).Achraf Hakimi peut lui s'appuyer les Lions de l'Atlas étant la première sélection africaine à atteindre les demi-finales de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702555219.3579166,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAF Awards : le Nigeria rafle tout, découvrez le palmarès 2023",
        "date_raw": "Mon, 11 Dec 2023 16:13:06 GMT",
        "date": "2023-12-11",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231211-caf-awards-2023-d%C3%A9couvrez-en-direct-le-palmar%C3%A8s-2023-du-football-africain",
        "subtitle": "\nL'attaquant nigérian Victor Osimhen a été élu lundi meilleur joueur africain de l'année 2023, lors d'une cérémonie organisée par la Confédération africaine de football à Marrakech, au Maroc. Retrouvez l'ensemble des lauréats.\n",
        "content": "Le palais des congrès de Marrakech, au Maroc, a revêtu ses plus beaux atours noir et or lundi 11 décembre pour accueillir les  2023.Osimhen, champion d'Italie avec Naples la saison passée, a devancé l'Égyptien Mohamed Salah (Liverpool) et le défenseur marocain Achraf Hakimi (Paris SG) dans la course au Ballon d'Or africain.Chez les femmes, c'est sa compatriote Asisat Oshoala, déjà primée à cinq reprises, qui a été élue meilleure joueuse de l'année pour la sixième fois. C'est la star de Napoli qui l'emporte ! L'attaquant nigérian Victor Osimhen est élu meilleur joueur 2023, après une année remarquable qui l'aura notamment vu remporter le titre de Serie A.Le champion d'Italie devance ainsi l'Égyptien Mohamed Salah et le défenseur marocain Achraf Hakimi.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |  Après un long intermède, le trophée de meilleure joueuse africaine de l'année 2023 va à la Nigériane Asisat Oshoala, déjà primée à cinq reprises.Pour la 6ème fois! 🤩Asisat Oshoala est notre Joueuse de l’Année 2023! 🤩QUELLE ANNÉE! 🔝  Le charismatique sélectionneur du Maroc est récompensé pour son travail avec les Lions de l'Atlas et son parcours en Coupe du monde.Le lauréat du prix d’Entraîneur de l’Année 2023 est.. 🥁Walid Regragui   Une reconnaissance de son travail avec l'Afrique du Sud. \"Le football féminin se lève\", prévient-elle.Yassine Bounou est le gardien de l'année 2023. un trophée plus que logique, vu ses performances avec le Maroc et Séville, il aurait même pu prétendre au trophée de meilleur joueur tout court  Nommée capitaine des Super Falcons lors de la Coupe du monde, elle a brillé aussi avec le Paris FC cette année.Nominé pour But de l’Année .5️⃣/1️⃣2️⃣.Kahraba mène  en phase éliminatoire avec cette beauté! 😍Votez maintenant. 👇 La salle explose de joie pour ce trophée. Et reprend le \"Sir ! Sir ! Sir !\" qui chauffait les stades lors de la Coupe du monde au Qatar.L’Équipe Nationale de l’Année 2023 (Masculine) est .. 🥁🇲🇦 Maroc 🇲🇦 |   Premier trophée sénégalais de la soirée. Notre prix de Jeune Joueur de l’Année 2023 revient à .. 🥁 🇸🇳 Lamine Camara 🇸🇳    La Marocaine vient chercher son trophée sur scène malgré sa blessure.  Le prix de Jeune Joueuse de l’Année 2023 revient à ... 🥁 Nesryne El Chad!     On devrait voir le Sud-Africain à l'œuvre à la CAN en janvier.  🦁 's Lion of Judah claims the title! 🇿🇦 Percy Tau is the 2023 Men's Interclub Player of the Year after a brilliant season! |     Premier trophée marocain de la soirée.  Fatima Tagnaout is the 2023 Women's Interclub Player of the Year after a fantastic year! 🔝    Une victoire logique. Le club égyptien a remporté sa 11 Ligue des champions africaine, un record.  🏆 𝗖𝗟𝗨𝗕 𝗢𝗙 𝗧𝗛𝗘 𝗬𝗘𝗔𝗥 🏆Banyana Ba Style conquer the continent 🌍 as they claim the esteemed Club of the Year honor at the  🌟 Congratulations to our phenomenal team for their outstanding achievements & dedication to the game! 🏆👏      France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702555219.3783529,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAF Awards : le Nigérian Victor Osimhen est le Ballon d'Or africain 2023",
        "date_raw": "Mon, 11 Dec 2023 20:03:09 GMT",
        "date": "2023-12-11",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231211-%F0%9F%94%B4-caf-awards-2023-le-nig%C3%A9rian-victor-osimhen-%C3%A9lu-meilleur-joueur-africain-de-l-ann%C3%A9e",
        "subtitle": "\nL'attaquant nigérian Victor Osimhen et sa compatriote Asisat Oshoala ont été élus meilleurs joueurs africains de l'année 2023, lors d'une cérémonie organisée par la Confédération africaine de football (CAF) lundi à Marrakech au Maroc.\n",
        "content": "Victor Osimhen joueur africain de l'année. L'attaquant nigérian, champion d'Italie avec Naples la saison passée et quart-de-finaliste de la dernière Ligue des champions, était en compétition pour cette récompense avec l'Égyptien  (Liverpool) et le défenseur marocain  (Paris SG).  \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le joueur de 24 ans en recevant son prix.Les \"Eagles\" s’envolent bien haut aujourd’hui. 🦅🏆Quelle domination absolue pour les Nigérians . 🇳🇬 Le \"buteur masqué\", auteur de six buts en championnat cette saison, en avait inscrit 26 lors du précédent exercice, contribuant largement au troisième titre des Napolitains et le premier depuis l'ère Diego Maradona.Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les supporters.Osimhen succède au palmarès au Sénégalais , distingué en 2022. Le dernier joueur nigérian à avoir été couronné est Nwankwo Kanu en 1999.Sa compatriote Asisat Oshoala, qui évolue au FC Barcelone, a été distinguée chez les femmes lors de la même cérémonie.Buteuse star des Super Falcons, Oshoala, 29 ans, était l'une des pièces maîtresses de la sélection nigériane qui s'était hissée en huitièmes de finale de la Coupe du monde de football cet été en Océanie avant d'être éliminée par l'Angleterre aux tirs au but.Pour la 6ème fois! 🤩Asisat Oshoala est notre Joueuse de l’Année 2023! 🤩QUELLE ANNÉE! 🔝  Oshoala a accumulé les trophées avec le Barça cette saison, remportant la Ligue des champions, même si elle avait déclaré forfait pour la finale contre Wolfsburg en raison d'une blessure, ainsi que le Championnat et la Coupe d'Espagne.Elle était en compétition pour la récompense de meilleure joueuse africaine avec la Sud-Africaine Thembi Kgatlana et la Zambienne Barbara Banda.Le Maroc, demi-finaliste de la Coupe du monde fin 2022, a vu son sélectionneur Walid Regragui récompensé du titre de meilleur entraîneur de l'année alors que son portier Yassine Bounou a été élu meilleur gardien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702555219.3901286,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le RC Lens sombre face à Arsenal",
        "date_raw": "Tue, 28 Nov 2023 23:00:06 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-%F0%9F%94%B4-ligue-des-champions-en-direct-le-rc-lens-affronte-arsenal-et-r%C3%AAve-des-huiti%C3%A8mes-de-finale",
        "subtitle": "\nLe RC Lens a sombré face à Arsenal (6-0) mercredi à Londres. Les Sang et Or disent au revoir à la Ligue des champions après la victoire du PSV Eindhoven dans l'autre match de la cinquième journée de la phase de groupes. Revivez la rencontre avec notre liveblog.\n",
        "content": "Le  dit au revoir à son rêve européen. Les Sang et Or ont été corrigés par  (6-0) à Londres, mercredi 29 novembre. Plus que l'ampleur du score, les Lensois ne sont maintenant plus en capacité d'atteindre les huitièmes de finale de la  avant la dernière journée de la phase de groupes. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702555219.4144063,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : fin du rêve européen pour le RC Lens, corrigé à Arsenal",
        "date_raw": "Wed, 29 Nov 2023 21:54:11 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-fin-du-r%C3%AAve-europ%C3%A9en-pour-le-rc-lens-corrig%C3%A9-%C3%A0-arsenal",
        "subtitle": "\nLe RC Lens se déplaçait à Londres, mercredi, pour affronter Arsenal et espérer rééditer sa performance du match aller (victoire 2-1). Mais les Sang et Or ont été loin de ce standard et ont été corrigés (5-0) par des Gunners irrésistibles. Le rêve européen des joueurs de Franck Haise a maintenant du plomb dans l'aile.\n",
        "content": "Le  a sombré face à , mercredi 29 novembre, lors de la cinquième journée de  (5-0).Les Lensois démarrent la rencontre en 3-4-2-1 avec en attaque un duo Sotoca-Fulgini pour alimenter Wahi en pointe. Les Gunners évoluent, quant à eux, en 4-3-3 classique. Le match démarre sur un rythme intense de part et d'autre, les deux équipes semblent s'observer avant de croiser le fer. Pas d'actions en vue dans un premier temps.Les Sang et Or défendent avec application et enchaînent aussi plusieurs séquences de passes intéressantes, mais ils ne dépassent pas le milieu de terrain en ce début de rencontre. Les Gunners ne sont pas spécialement dangereux pendant dix minutes, mais la première incursion d'Arsenal est proche de faire mouche. Après une combinaison entre Saka et Tomiyasu côté droit, Havertz est trouvé dans la surface lensoise et sa tête en chandelle frôle le poteau de Samba. Le gardien lensois semblait battu sur ce coup (11).Ce n'est que partie remise... Deux minutes plus tard, sur un centre, Gabriel Jesus remet le ballon au centre sur Havertz, qui profite du flottement dans la défense pour devancer Samba et envoyer le ballon dans la cage lensoise (1-0, 13). Le RC Lens est alors virtuellement éliminé de la Ligue des champions après la victoire du PSV Eindhoven dans l'autre match de la cinquième journée de phase de groupes.Les Sang et Or doivent réagir mais n'arrivent pas à déstabiliser Arsenal. Pire, ils vont sombrer en six minutes. Gabriel Jesus profite d'abord du bon travail de Saka dans l'axe pour placer une frappe à ras de terre (2-0, 21). Puis Saka reprend victorieusement le ballon après une frappe déviée par Samba dans la surface lensoise (3-0, 24). Martinelli, enfin, se balade avec le ballon sur son côté gauche avant d'enrouler une frappe imparable pour le gardien lensois (4-0, 27). Le RC Lens est KO debout.En une demi-heure, les Sang et Or ne se sont pas créé une occasion, et en quinze minutes ils ont été transpercés à quatre reprises. Difficile d'imaginer une lueur d'espoir dans ces circonstances. Même lorsque Sotoca croit obtenir un penalty pour une main d'Havertz dans la surface d'Arsenal, l'arbitre ne siffle rien après vérification de la situation (35). Dans la foulée, Wahi se procure la première frappe cadrée de son équipe mais Raya s'interpose bien (37).Medina croit ensuite réduire la marque sur une frappe aux 25 mètres. Raya est battu, mais le cuir vient s'écraser sur le poteau gauche adverse. Quant ça ne veut pas... Au contraire, Arsenal accélère une dernière fois avant la mi-temps et aggrave la marque : Odegaard, trouvé dans la surface adverse sur un centre de Tomiyasu, crucifie le RC Lens d'une demi-volée du gauche (5-0, 45+2). Naufrage lensois à Londres.En ce début de second période, Lens a le pied sur le ballon mais ne parvient pas à créer de danger dans le camp d'Arsenal. Pour les Gunners, le plus dur est fait, ils peuvent se contenter de gérer leur confortable avance durant ce second acte. Le match se déroule sur un faux rythme tant la messe semble déjà dite. Le ballon tourne entre les 22 acteurs, mais aucune occasion ne voit le jour de la 45 à la 65 minute.Les Lensois, faute de mieux, font des fautes pour empêcher Arsenal d'accélérer le jeu et sont logiquement avertis par l'arbitre (Khusanov à la 63, Haidara à la 64). Arsenal reprend peu à peu le contrôle du ballon et ne tarde pas à recréer du danger, comme sur cette action où Samba doit s'employer au sol pour éviter un sixième but (67).Plus grand-chose à signaler dans ce second acte sans relief, où Lens ne tire pas une seule fois dans le but adverse (contre six fois lors de la première mi-temps). Arsenal gère son avance et tente d'exploiter quelques situations offensives, mais l'essentiel est déjà acquis. Les Gunners, qui semblaient se satisfaire du score déjà lourd, ne laissent pas passer l'occasion d'aggraver la marque sur un penalty de Jorginho consécutif à une main de Khusanov (86, 6-0).Dans les dernières minutes, le public de l'Emirates Stadium s'exclame avec des \"Olé\" à chaque fois que les Gunners font courir les Sang et Or. La déroute est totale. C'est une soirée à oublier pour le RC Lens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702555219.4264746,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sécurité des JO Paris-2024 : restrictions de circulation, QR codes... ce qu'il faut savoir",
        "date_raw": "Wed, 29 Nov 2023 17:07:21 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-s%C3%A9curit%C3%A9-des-jo-paris-2024-restrictions-de-circulation-qr-codes-ce-qu-il-faut-savoir",
        "subtitle": "\nLe préfet de police de Paris Laurent Nunez a détaillé mardi, dans une interview au Parisien, ce que seront les conditions de circulation lors des JO de Paris-2024 (du 26 juillet au 11 août) et des Jeux paralympiques (du 28 août au 8 septembre). Restrictions dans certaines zones urbaines, QR codes et dérogations devraient notamment rythmer le quotidien d'une partie de la population francilienne.\n",
        "content": "Le préfet Laurent Nunez a dévoilé quatre périmètres de sécurité, mardi 28 novembre, dans son . Il y a d'abord \"un périmètre organisateur, où ne rentrent que les gens accrédités (athlètes, staff, organisation, journalistes, prestataires de services, etc.) ou munis d'un billet\", précise-t-il.Vient, ensuite, le périmètre de protection, ou \"Silt\" – issu de la Loi sécurité intérieure et lutte contre le terrorisme. \"Pour y entrer, tout le monde est fouillé. Ce périmètre n'englobe en général pas de riverains, sauf pour la cérémonie d'ouverture et de manière limitée pour quelques sites\", explique-t-il.DIRECT JO PARIS | Voici les principales zones où les restrictions de circulation seront mises en place pour les Jeux de Paris➡️  S'ajoutent à ces deux zones délimitées les périmètres de circulation. \"Au plus près du site, le rouge : le principe est l'interdiction de circulation, sauf dérogation, en raison du flux piétonnier important et des risques d'attaque à la voiture-bélier ou de perturbations\", selon le préfet de police.Le dernier, le bleu, sera plus large : \"Nous ne voulons laisser entrer en voiture que ceux qui y vivent, travaillent, ou veulent se rendre dans un commerce ou un restaurant\", poursuit-il, précisant que tous ces périmètres seront mis en ligne.Les restrictions de circulation seront mises en place durant la totalité des  et paralympiques. Le préfet de police de Paris a précisé au Parisien que ces zones \"ne seront activées que sur le temps des compétitions, deux heures et demi avant le début des épreuves et jusqu’à une heure après\".Il y aura, cependant, des exceptions : le village olympique à Saint-Denis et le secteur Paris centre – Concorde, Invalides, Grand Palais, Champ-de-Mars, Trocadéro. Pour ce dernier, les sites seront fermés à la circulation un peu avant le début des JO et durant la compétition, les restrictions pourraient y être effectives \"de 6 h 30 à minuit\", selon Laurent Nunez.\"Mais encore une fois, à pied et à vélo, ces zones seront libres d’accès. Les limitations concernent uniquement les véhicules motorisés\", précise le préfet de police.Une plate-forme sera ouverte en mars-avril 2024 pour que les personnes qui souhaitent circuler dans les zones de restriction rouges puissent obtenir une dérogation. \"Vous aurez un QR code à présenter lors des contrôles\", a expliqué Laurent Nunez.\"Il faudra s’enregistrer en amont sur une plate-forme numérique en fournissant un certain nombre de justificatifs, de domicile mais pas que. Les commerçants pourraient en avoir besoin pour des livraisons, par exemple\", poursuit le préfet de police, qui précise que \"des points d’accès, d’entrée et de sortie, seront définis\" pour accéder à ces zones restreintes.Les dérogations concerneront différents types de publics, selon Laurent Nunez : \"Les riverains qui ont des parkings, ceux qui visitent des personnes vulnérables, les véhicules d’urgence et de secours, de dépannage, etc. Les taxis et les VTC devraient y être autorisés s’ils y déposent quelqu’un et seulement s’ils ont un justificatif.\"\"Le principe est l’interdiction à la circulation motorisée, et l’exception, la dérogation\", affirme le préfet de police de .Quant au périmètre bleu, il n'y aura \"pas de préincription\", selon Laurent Nunez. \"Il y aura quand même des contrôles, on veut éviter la circulation de transit. Les personnes qui entrent dans ce périmètre devront être en mesure de justifier la raison de leur déplacement.\"Pour la cérémonie d'ouverture des Jeux sur les bords de la , le préfet de police de Paris prévient que les restrictions seront encore plus fortes que pendant le reste de la compétition.\"Ce sera plus compliqué… Le périmètre d’interdiction de circulation sera large. Surtout, notre idée est d’activer le périmètre de protection Silt qui va englober les habitations riveraines plusieurs jours avant\", explique-t-il. \"Là, évidemment, l’entrée des véhicules sera limitée au strict minimum. Le public sera partout, sur les quais hauts, les quais bas. C’est un périmètre de contrôle strict, il faudra être fouillé, montrer patte blanche.\"Et Laurent Nunez poursuit : \"Le jour J, le 26 juillet, on aura un périmètre rouge qui sera très large, plus que les jours précédents. L’activation sera faite quelques heures avant le début de la cérémonie et prendra fin quand elle sera terminée. Ne rentreront que les gens qui ont quelque chose à y faire.\"Quant aux personnes ayant pignon sur Seine et qui voudraient inviter des proches ou amis à voir la cérémonie d'ouverture, pas d'exception. \"Il faut les inscrire sur la plate-forme\" qui sera en ligne dans quelques mois, affirme le préfet. \"Cela passera par une obligation déclarative qui reposera sur l’habitant, avec la production des identités des personnes invitées.\" La même obligation s'appliquera aux péniches servant de logement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702555219.477606,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Foot : 4 ans de suspension requis contre Paul Pogba par le parquet antidopage italien",
        "date_raw": "Thu, 07 Dec 2023 13:01:06 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231207-foot-quatre-ans-de-suspension-requis-contre-paul-pogba-par-le-parquet-antidopage-italien-club",
        "subtitle": "\nQuatre ans de suspension ont été requis jeudi par le parquet antidopage italien contre Paul Pogba a indiqué à l'AFP une source au sein de la Juventus Turin. Le milieu international français, qui évolue dans le championnat italien avait été testé positif à la testostérone en août.\n",
        "content": "C'est une lourde peine qui plane sur la carrière de Paul Pogba. Quatre ans de suspension ont été requis jeudi 7 décembre par le parquet antidopage italien à l'encontre de l'international français de la Juventus Turin, testé positif à la testostérone. \"Je peux confirmer que nous avons reçu ce (jeudi) matin cette notification de l'autorité antidopage, avec quatre ans (de suspension) requis\", a déclaré à l'AFP cette source, confirmant des informations de médias italiens.Ce réquisitoire est conforme à la peine maximale encourue par Paul Pogba selon le Code mondial antidopage. Une telle suspension peut toutefois être réduite de moitié si le Français démontre une non-intentionnalité. Elle peut même être limitée à quelques mois si l’usage de la substance a eu lieu \"hors compétition et n’est pas liée à son niveau de performance\"., à l'occasion du match entre Udinese et la Juventus, rencontre de la première journée du championnat italien qu'il n'avait pas disputée.Moins d'un mois après sa suspension à titre provisoire le 11 septembre par l'agence italienne antidopage (Nado), Pogba avait appris que l'analyse de son échantillon B confirmait la présence de métabolites de testostérone.Pour expliquer ce contrôle antidopage positif, l'entourage de \"La Pioche\" a fait savoir en septembre que les métabolytes de testostérone proviendraient d'un complément alimentaire prescrit par un médecin que le joueur a consulté aux États-Unis.La testostérone, hormone de la fertilité et de la sexualité masculine, favorise le développement musculaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702555219.510017,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : malgré le risque terroriste, \"pas de plan B\" à la cérémonie d'ouverture sur la Seine",
        "date_raw": "Mon, 04 Dec 2023 11:55:15 GMT",
        "date": "2023-12-04",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231204-jo-2024-malgr%C3%A9-le-risque-terroriste-oud%C3%A9a-cast%C3%A9ra-n-envisage-pas-de-d%C3%A9localiser-la-c%C3%A9r%C3%A9monie-d-ouverture",
        "subtitle": "\nInterrogée sur le risque terroriste deux jours après une attaque au couteau survenue en plein Paris, la ministre des Sports a a affirmé que le gouvernement n'envisage pas de délocaliser la cérémonie d'ouverture des Jeux Olympiques sur la Seine, assurant qu'il n'y avait pas de \"plan B\".\n",
        "content": "La ministre des Sports  a assuré lundi 4 décembre que délocaliser la cérémonie d'ouverture des , prévue sur la , à Paris, l'été prochain, n'était pas \"une hypothèse\" actuellement envisagée, en dépit du risque terroriste.\"On n'a pas de plan B, on a un plan A dans lequel il y a plusieurs plans Bis\", a-t-elle affirmé au micro de France Inter.Deux jours après l'attaque survenue à l'entrée du pont de Bir-Hakeim enjambant la Seine à Paris, durant laquelle un assaillant  et connu pour des troubles psychiatriques a tué un touriste allemand à coups de couteau et blessé au marteau deux autres personnes, la ministre des Sports a rappelé que la \"menace terroriste et notamment la menace islamiste existe\".Cependant \"elle n'est pas nouvelle et elle n'est ni spécifique à la France, ni spécifique aux Jeux\", a souligné la ministre, qui assure mettre \"tout en ordre pour la réduire au maximum avec un état de vigilance absolu\".La cérémonie d'ouverture des JO doit se dérouler fin juillet sur la Seine, entre le pont d'Austerlitz et le pont d’Iéna. Si Amélie Oudéa-Castéra a indiqué qu'il n'y avait pas de \"plan B\", elle a précisé qu'\"un certain nombre de variables d'ajustements\" existaient toutefois.Elle a cité en particulier la jauge de spectateurs lors de cette cérémonie, qui sera fixée au printemps, et que l'on peut \"moduler\". Ces ajustements concerneront également \"le nombre de festivités qui seront autorisées autour de la zone et dans Paris\" et \"la gestion des périmètres de sécurité\".À la question de savoir si la délocalisation de la cérémonie faisait partie des \"plans bis\", la ministre a déclaré : \"Ce n'est pas l'hypothèse sur laquelle on travaille.\"Face à l'inquiétude causée par l'attaque de samedi soir, à proximité de la Tour Eiffel, Amélie Oudéa-Castéra a rappelé que les dispositifs de sécurité allaient \"être très rehaussés pendant les Jeux olympiques et paralympiques\".\"Incontestablement, on a sur la cérémonie d'ouverture un défi sécuritaire tout particulier, on le sait depuis le premier jour\", a t-elle rappelé listant notamment les moyens prévus: \"Des démineurs, des équipes cynophiles [...] nous sommes équipés sur tout cela\".\"Et il y a aussi tout le dispositif autour des périmètres de sécurité, [...] notamment ce périmètre Silt [issu de la Loi sécurité intérieure et lutte contre le terrorisme, NDLR], mais aussi des périmètres dits 'rouge' et 'bleu' [concernant la circulation] qui vont permettre de sécuriser en profondeur la zone\", a-t-elle ajouté.\"On a la capacité à sécuriser cet événement\", promet-elle.L'assaillant a choisi le quartier de la  pour son côté \"symbolique\" plutôt que comme un \"site des JO\", a estimé de son côté Emmanuel Grégoire, le premier adjoint de la mairie de Paris, sur France Info lundi.Rappelant que la  venait de se dérouler sans \"aucun incident\", il estime que ce ne sont pas \"les JO et les moments de fête collective qu'il faut remettre en question\", mais \"la façon dont on anticipe les risques en traitant ces individus\".\"Je suis sûr qu'on arrivera à préparer ces JO de façon très satisfaisante\", a-t-il encore dit.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702555219.5839736,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Victor Osimhen, un Super Eagles au firmament du football africain",
        "date_raw": "Tue, 12 Dec 2023 06:10:02 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-victor-osimhen-un-super-eagles-au-firmament-du-football-africain",
        "subtitle": "\nLes CAF awards 2023 ont sacré lundi le Nigérian Victor Osimhen joueur africain de l’année. Une consécration pour l’attaquant passé par Lille et qui fait désormais les beaux jours de Naples en Serie A. Face à la récompense, le joueur a mesuré le chemin parcouru et se projette déjà plus loin : la CAN 2024 où il veut voir les Super Eagles triompher.\n",
        "content": "Qui pouvait contester la victoire à Victor Osimhen ? Le Nigérian de 24 ans a été sacré, lundi 11 décembre, joueur africain de l'année. Une juste récompense après une saison brillante avec Napoli et le , qu'il a respectivement conduit au sacre en Serie A et à la qualification pour la .Au classement établi par un panel d'experts de la CAF, il devance l'Égyptien  (Liverpool) et le défenseur marocain  (Paris Saint-Germain). La logique a été respectée : le 30 octobre, il s'était classé 8 du  et meilleur Africain du classement. Il était également le premier Nigérian à faire partie du top 10.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |   \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le Nigérian lors d'une expéditive conférence de presse, la faute à un avion devant le ramener à temps en Europe pour son match de .Peut-être s'est-il rapidement repassé ce chemin tortueux parcouru pour en arriver là lorsque le président de la CAF  lui a remis le trophée doré... A-t-il notamment revu son enfance au pied d'Olusosun, l'immense décharge de Lagos, où il grandit comme le benjamin d'une fratrie de sept enfants ?Le quotidien y est difficile alors que Victor perd rapidement sa mère tandis que son père peine à trouver du travail. Le gosse de Lagos s'accroche au football comme à une bouée de sauvetage et son grand frère Andrew sacrifie ses propres rêves de carrière pour l'aider. Alors que son père le rêve médecin, il insiste pour rejoindre l’Ultimate Strikers Academy de Lagos.\"Dès mon plus jeune âge, j'ai voulu me consacrer au football parce que c'est le ballon qui m'a toujours rendu heureux et m'a aidé à oublier ce qui m'entourait\", avait-il déclaré au . \"Même lorsque je jouais pieds nus au Nigeria, lorsque je ne vivais pas mes journées mais que je pensais seulement à survivre chaque jour. Et pour un enfant, ce n'est pas facile.\"Son destin bascule lorsqu'il rejoint les sélections nationales de jeunes. Emmanuel Amunike, légende du football nigérian et sélectionneur des moins de 17 ans des Super Eagles, se laisse convaincre par le talent du jeune homme et décide de l'emmener disputer la Coupe d'Afrique des nations 2015 des moins de 17 ans.Il y marque à quatre reprises et termine meilleur buteur de la compétition. En toute logique, il poursuit l'aventure avec Amunike et dispute la Coupe du monde U17. Dix buts plus tard – un record –, Victor Osimhen hisse les jeunes Nigérians sur le toit du monde. Et le prodige attire les regards aux quatre coins de l'Europe.Victor Osimhen🇳🇬 (Ballon d’Or Africain 2023) 🗣️« Je veux apprécier Emmanuel Amunike🇳🇬. Sans lui, je ne serai pas là. Je ne peux pas oublier Didier Drogba🇨🇮, mon modèle ! » C'est finalement le club allemand de Wolfsburg qui décroche le gros lot. Il signe son contrat début 2017 mais  multiplie les galères. Les blessures sont récurrentes, l'adaptation au climat européen se passe mal et il ne joue quasiment pas pour sa première demi-saison. Pire, après une visite à sa famille lors de la trêve estivale, il contracte la malaria, ce qui le prive de la préparation de début de saison. Le club allemand ne compte dès lors plus sur lui.Proposé en prêt, Osimhen atterrit donc en Belgique à Charleroi, en manque de confiance et à court de forme. Mais le miracle opère ; le Nigérian se place enfin à la hauteur des promesses placées en lui. Son bilan en fait l'un des artificiers les plus en vue de son championnat, avec 19 buts inscrits sur la saison 2018/2019. Charleroi lève l'option d'achat et le revend dans la foulée à Lille.Au Losc, il a la lourde charge de succéder à l'Ivoirien Nicolas Pépé, comme fer de lance de l'attaque. Nouveau pari réussi avec un bilan de fin de saison, même tronqué par la crise sanitaire liée au Covid-19, plus que positif : 13 buts et quatre passes décisives en 27 matchs. Clin d'œil de l'histoire,  décerné par France 24 et RFI au meilleur joueur africain de Ligue 1.De quoi attirer une nouvelle fois les convoitises... C'est finalement Naples qui casse sa tirelire pour 80 millions. Et Victor Osimhen va se montrer digne de la confiance placée en lui : il devient très rapidement indiscutable et porte même l'équipe jusqu'à son troisième titre de champion d'Italie, inscrivant 26 buts, dont celui qui sacre officiellement le club de Diego Maradona à 5 journées de la fin. Il est aussi le premier Africain à terminer meilleur buteur du championnat d'Italie. Victor Osimhen is the 2023 African Footballer of the Year. He is the first Nigerian male footballer to win the award since Nwankwo Kanu did it in 1999.In 2022/2023 he scored 31 goals in 39 appearances, leading Napoli to their first Scuedtto since 1989, becoming the FIRST… Victor Osimhen est une des coqueluches des supporteurs qui le surnomme parfois le \"buteur masqué\". Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue en effet avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les tifosis et fans des Super Eagles.Pour Victor Osimhen, le Nigeria sera le prochain défi à relever. Après des débuts brillants chez les jeunes, il peine à y obtenir des résultats à la hauteur de son potentiel. Certes, il a déjà un podium à son actif mais lors de cette édition 2019, il n'a joué que 45 minutes.Au Cameroun, en 2022, les Super Eagles ont d'abord impressionné en poule avant . Ils échouent également à se qualifier pour le Mondial-2022 au Qatar.\"Nous avons beaucoup de joueurs talentueux avec le Nigeria\", affirme Victor Osimhen qui se veut ambitieux. \"Ce n'était que le début. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"Une belle performance en  serait un nouveau beau clin d'œil de l'histoire. Il y brillerait devant Didier Drogba, son idole de toujours.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702555219.6489549,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United éliminé par le Bayern Munich",
        "date_raw": "Tue, 12 Dec 2023 22:36:51 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-manchester-united-%C3%A9limin%C3%A9-par-le-bayern-munich",
        "subtitle": "\nManchester United a été éliminé mardi soir de la Ligue des champions après sa défaite à domicile contre le Bayern Munich (0-1), lors de la sixième et dernière journée de la phase de groupes. En parallèle, d'autres matchs se disputaient dans les groupes A, C et D.\n",
        "content": "Manchester United, dernier de son groupe, est éliminé de toute compétition européenne après sa défaite (0-1) mardi 12 décembre contre le Bayern Munich en clôture de la phase de poules de .Les Red Devils ont concédé à Old Trafford une quatrième défaite en six matches de Ligue des champions. Cela les condamne à la quatrième place du groupe A (4 points), derrière les Allemands du Bayern (1er, 16 pts) et les Danois de Copenhague (8 pts), qualifiés en huitième de finale après leur succès (1-0) contre les Turcs de Galatasaray (3e, 5 pts).United exit the .Le FC Copenhague, vainqueur de Galatasaray 1 à 0 à domicile, lors du match décisif de la 6e journée, s'est qualifié pour les 8e de finale de Ligue des champions.Lukas Lerager, sur un caviar d'Elias Achouri, a marqué l'unique but de la rencontre peu avant l'heure de jeu (57e). Le FC Copenhague, réduit à 10 en fin de match après l'exclusion du buteur, retrouve l'ivresse des huitièmes de finale de la compétition reine des clubs après la saison 2010-2011, lorsqu'il avait été sorti par Chelsea (2-0 0-0).Assuré de la première place de son groupe, le Real Madrid est allé s'imposer sur la pelouse de l'Union Berlin (3-2) au stade olympique, porté par un doublé de Joselu.Avec 18 points sur 18 possibles au compteur, les hommes de Carlo Ancelotti devancent Naples, vainqueur mardi soir sur sa pelouse contre les Portugais de Braga (2-0), reversés en .Naples, champion d'Italie en titre, a décroché son billet pour les 8e de finale de la Ligue des champions en dominant Braga 2 à 0.Le Napoli, déjà relégué à quatorze points de la tête en championnat, est le troisième club italien à rallier les huitièmes de finale après l'Inter Milan et la Lazio Rome. L'AC Milan, 4e du groupe F, devra, pour les imiter, s'imposer à Newcastle mercredi et compter sur une défaite du PSG à Dortmund.Déjà qualifiée pour les huitièmes de finales, la Real Sociedad s'est assurée de terminer première du groupe D mardi en accrochant l'Inter Milan (0-0) au stade Giuseppe Meazza.Les deux équipes terminent avec 12 points chacun, alors qu'un nul suffisait aux Basques pour terminer en tête de leur groupe de C1 pour la première fois leur histoire, devançant les vice-champions d'Europe en titre à la différence de buts.Le Benfica est parvenu à décrocher la troisième place du groupe D après sa victoire contre le RB Salzbourg (1-3) et se qualifie pour les barrages d'accession aux 8e de finale de Ligue Europa.💪 𝗪 𝗶𝗻 𝗦𝗮𝗹𝘇𝗯𝘂𝗿𝗴! •  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702555219.678959,
        "language": "FR",
        "source": "France24"
    }
]
