[
    {
        "title": "Cisjordanie : la guerre des colons",
        "date_raw": "Fri, 15 Dec 2023 10:22:48 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/reporters/20231215-cisjordanie-la-guerre-des-colons",
        "subtitle": "\nAlors que les caméras du monde entier se focalisent sur la bande de Gaza et les combats meurtriers qui s’y déroulent entre le Hamas et l’armée israélienne, les violences sont aussi quotidiennes en Cisjordanie. Notre grand reporter Romeo Langlois s’est rendu dans des villages des territoires occupés de Cisjordanie qui subissent régulièrement les raids de colons juifs extrémistes, que l’attaque du 7 octobre a rendu encore plus violents.\n",
        "content": "",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702693816.3524134,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702693816.3942802,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702693816.4368079,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Essequibo : le Guyana et le Venezuela s'engagent à ne pas avoir recours \"à la force\"",
        "date_raw": "Thu, 14 Dec 2023 22:37:46 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231214-face-au-venezuela-le-pr%C3%A9sident-du-guyana-r%C3%A9affirme-son-droit-%C3%A0-exploiter-l-essequibo",
        "subtitle": "\nLes dirigeants du Guyana et du Venezuela se sont rencontrés jeudi sur l'archipel caribéen de Saint-Vincent-et-les-Grenadines, dans l'espoir de faire baisser la tension autour du territoire de l'Essequibo, revendiqué par le Venezuela. Dans un communiqué commun, ils affirment s'être mis d'accord pour ne pas utiliser \"la force l'un contre l'autre\".\n",
        "content": "Le  et le , lors du sommet entre leurs chefs d'État jeudi 14 décembre à Saint-Vincent-et-les-Grenadines, sont tombés d'accord pour ne pas utiliser \"la force l'un contre l'autre\" dans le cadre de leur différend historique sur le territoire de l'Essequibo. Les deux États sud-américains campent toutefois sur leurs positions respectives.\"Le Guyana et le Venezuela s'accordent pour ne pas se menacer ou utiliser la force l'un contre l'autre, sous aucun prétexte\", selon la déclaration commune lue à la presse, à l'issue de la rencontre entre les présidents guyanien Irfaan Ali et vénézuélien . Les deux pays se sont aussi engagés à \"s'abstenir en paroles, en actes, d'intensifier tout conflit\" entre eux.La tension était montée entre les deux pays depuis le lancement en septembre d'appels d'offres pétroliers par le Guyana, puis le référendum organisé en réaction le 3 décembre au Venezuela sur un rattachement de l'Essequibo, un territoire de 160 000 km riche en pétrole et ressources naturelles, administré par Georgetown et revendiqué par Caracas.Ce sommet visait à empêcher que le conflit de s'envenimer après des déclarations vigoureuses de part et d'autre. Une nouvelle réunion aura lieu \"dans les trois mois\" au Brésil, selon l'accord. Celso Amorim, un conseiller du président brésilien Luiz Inacio Lula da Silva, participait à la réunion.Les deux présidents se sont serré la main devant les caméras avant et après la réunion, mais ils ne se sont pas présentés devant la presse. Les deux chefs d'État ont campé sur leurs positions, à l'image du président Irfaan Ali qui portait un bracelet avec la carte de son pays comprenant l'Essequibo.Dans la déclaration commune lue par le Premier ministre du pays hôte, Ralph Gonsalves, président tournant de la Communauté des États latino-américains et des Caraïbes (Celac), les deux pays s'accordent pour résoudre leur différend en \"accord avec le droit international, y compris l'accord de Genève\", qui est la principale revendication vénézuélienne. Le Venezuela soutient que le fleuve Essequibo devrait être la frontière naturelle, comme en 1777, à l'époque de l'empire espagnol. Caracas estime que l'accord de Genève, signé en 1966 – avant l'indépendance du Guyana –, jette les bases d'un règlement négocié qui doit se poursuivre. Le Guyana soutient que la frontière entre les deux pays date de l'époque coloniale anglaise et que celle-ci a été entérinée en 1899 par une Cour d'arbitrage à Paris. C'est cette frontière qui est encore en vigueur à l'heure actuelle.Mais la déclaration \"note que le Guyana veut continuer la procédure en cours devant la \" (CIJ) de La Haye, la plus haute juridiction de l'ONU, et \"note que le Venezuela ne reconnaît pas sa compétence\".Le président Irfaan Ali, qui a parlé aux journalistes avant la lecture de la déclaration commune, avait réaffirmé \"la défense de notre intégrité territoriale et de notre souveraineté\". \"Le Guyana a tout le droit [...] de faciliter tout investissement, tout partenariat [...], de délivrer toute licence, d'octroyer toute concession dans notre espace souverain\", a-t-il lancé.\"Le Guyana n'est pas l'agresseur, le Guyana ne cherche pas la guerre, mais le Guyana se réserve le droit de travailler avec tous ses partenaires pour assurer la défense de notre pays\", a-t-il aussi lancé, alors que Caracas a accusé à maintes reprises le Guyana d'être aux ordres des États-Unis et de la compagnie pétrolière ExxonMobil.À son arrivée dans l'archipel, le président Maduro avait indiqué : \"Je viens avec un mandat du peuple vénézuélien, avec une parole de dialogue, avec une parole de paix, mais pour défendre nos droits.\"La non-reconnaissance de la CIJ était une des cinq questions que le pouvoir avait fait figurer dans le référendum. Plus de 95 % des Vénézuéliens, selon les résultats contestés du scrutin, ont soutenu cette position.Le secrétaire d'État américain Antony Blinken, qui a remercié le Brésil pour son \"leadership\", a réaffirmé jeudi la position des États-Unis, selon laquelle, \"la frontière terrestre entre le Venezuela et le Guyana doit être respectée à moins que – ou jusqu'à ce que – les parties parviennent à un nouvel accord, ou qu'un organe juridique compétent en décide autrement\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702693816.452135,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Migrants : un naufrage dans la Manche fait un mort et un blessé grave",
        "date_raw": "Fri, 15 Dec 2023 07:58:50 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-un-nouveau-naufrage-dans-la-manche-fait-un-mort-et-un-bless%C3%A9-grave",
        "subtitle": "\nUn migrant est mort et un autre a été gravement blessé lors du naufrage d'une embarcation, au large de Gravelines (Nord), qui transportait à son bord plus de 60 personnes tentant de traverser la Manche.\n",
        "content": "Un nouveau  dans la Manche. Un migrant est mort, dans la nuit de jeudi à vendredi 15 décembre, et un autre a été gravement blessé au large de Gravelines (Nord) après le naufrage de l'embarcation à bord de laquelle ils tentaient de  avec une soixantaine d'autres personnes, a annoncé vendredi la préfecture maritime française dans un communiqué. Au total, 66 personnes ont été secourues, dont ces deux victimes retrouvées \"inconscientes\". \"Une victime inconsciente, au pronostic vital engagé, a été évacuée par hélicoptère vers l'hôpital de Calais\" et \"la deuxième personne inconsciente n'a malheureusement pas pu être réanimée\", a précisé la préfecture.En milieu de nuit, le Centre régional opérationnel de surveillance et de sauvetage maritime (Cross) a été informé \"qu'une embarcation de migrants\" était en difficulté \"à moins de huit kilomètres des côtes au large de Grand Fort\", près de Gravelines, avec une soixantaine de personnes à bord, a-t-elle relaté.Le Cross a alors engagé un navire de sauvetage pour secourir les naufragés, arrivé dans la zone \"à 0 h 30\", a-t-elle poursuivi. En se rapprochant de l'embarcation, l'équipage a informé le Cross que l'un des boudins de l'embarcation était \"dégonflé\" et que des personnes étaient \"à l'eau\".L'ensemble des naufragés secourus ont été \"débarqués et pris en charge au port de Calais\". Les recherches sur la zone se poursuivent par moyens aériens et maritimes, a précisé la préfecture.Le ministre de l'Intérieur, Gérald Darmanin, est attendu à Calais vendredi matin, où il doit rencontrer des policiers et des gendarmes engagés dans la lutte contre l'immigration irrégulière.Depuis les années 1990 et après la fermeture en 2002 d'un centre de la Croix-Rouge à Sangatte (Pas-de-Calais), des centaines d'exilés s'entassent dans des tentes et des abris de fortune à Calais ou Dunkerque pour tenter de rallier l'Angleterre, cachés dans des camions ou par bateau.Quelque 29 000 migrants ont traversé la Manche sur de petites embarcations pour rejoindre l'Angleterre depuis le début de l'année, contre 44 000 l'an dernier à la même date, avait précisé le 4 décembre la préfecture du Nord.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702693816.5105848,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : onze policiers tués dans l'attaque d'un poste de police dans le sud-est du pays",
        "date_raw": "Fri, 15 Dec 2023 07:21:20 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231215-en-iran-onze-policiers-tu%C3%A9s-dans-l-attaque-d-un-poste-de-police-dans-le-sud-est",
        "subtitle": "\nAu moins onze policiers ont été tués au cours d'une \"attaque terroriste\" contre un poste de police dans la province du Sistan-Baloutchistan, dans le sud-est de l'Iran, a déclaré vendredi un responsable local à la télévision d'État.\n",
        "content": "Des militants baloutches ont attaqué un poste de police dans le sud-est de l', tôt dans la nuit du vendredi 15 décembre, tuant onze membres des forces de sécurité et en blessant plusieurs autres, a déclaré la télévision d'État.\"Lors de l'attaque terroriste contre le siège de la police de la ville de Rask, onze policiers ont été tués et d'autres ont été blessés\", a précisé le vice-gouverneur de la province, Alireza Marhamati. Un groupe jihadiste a revendiqué l'attaque.Les médias d'État ont ajouté que plusieurs membres du groupe militant Jaish al-Adl, une organisation djihadiste sunnite, ont également été tués lors des affrontements qui ont suivi dans la ville de Rask, dans la province pauvre du Sistan-Baluchestan. Ce groupe armé, dont le nom signifie \"Armée de la justice\", a revendiqué l'attaque, selon selon la télévision iranienne. Jaish al-Adl a été créé en 2012 et figure sur la liste noire de l'Iran en tant que groupe \"terroriste\".La province du Sistan-Baluchestan, qui borde l'Afghanistan et le Pakistan, a une population majoritairement musulmane sunnite, contrairement à la plupart des Iraniens, qui sont chiites. Elle est depuis longtemps le théâtre de fréquents affrontements entre les forces de sécurité et les militants sunnites, ainsi que les trafiquants de drogue.Le groupe militant Jaish al-Adl, qui affirme combattre pour l'obtention de droits plus importants et de meilleures conditions de vie pour la minorité ethnique des Baloutches, a revendiqué plusieurs attentats perpétrés ces dernières années contre les forces de sécurité iraniennes dans la région.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702693816.5690475,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aux États-Unis, des Yazidis attaquent Lafarge en justice pour avoir soutenu l'EI",
        "date_raw": "Fri, 15 Dec 2023 05:12:04 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-aux-%C3%A9tats-unis-des-yazidis-attaquent-lafarge-en-justice-pour-soutien-%C3%A0-l-ei",
        "subtitle": "\nDes citoyens américains membres de la communauté yazidie ont déposé jeudi une plainte contre Lafarge. Ils estiment que le cimentier français \"a aidé et encouragé les actes de terrorisme international\" du groupe État islamique et a \"conspiré avec l'EI et ses intermédiaires\" en Irak et en Syrie. Ils devraient en conséquence \"payer une compensation aux survivants\". La militante Nadia Murad, rescapée de l'EI et lauréate du prix Nobel de la Paix en 2018, fait partie des plaignants.\n",
        "content": "Des Américains appartenant à la communauté yazidie ont lancé jeudi 14 décembre une action en justice contre le cimentier français , l'accusant d'avoir conspiré pour apporter un soutien matériel à une campagne de violence menée par le groupe État islamique (EI) en  et en .Représentés par l'avocate Amal Clooney et par l'ancien diplomate américain Lee Wolosky, les plaignants – qui sont tous citoyens américains – et leurs familles ont survécu aux violences infligées à la communauté yézidie par le groupe État islamique.L'action en justice, déposée devant le tribunal fédéral de New York, indique que Lafarge \"a aidé et encouragé les actes de terrorisme international de l'EI et a conspiré avec l'EI et ses intermédiaires, ils doivent payer une compensation aux survivants.\"Lafarge a plaidé coupable en octobre 2022 devant un tribunal fédéral américain d'accusations liées à des paiements à des groupes considérés comme terroristes par les États-Unis, notamment l'État islamique.La société, intégrée depuis les faits au groupe suisse Holcim HOLN, avec lequel elle a fusionné en 2015, avait alors accepté la confiscation de 687 millions de dollars (699 millions d'euros) et une amende de 90 millions de dollars.Holcim avait ensuite publié un communiqué soulignant qu'aucun des faits concernés par le dossier n'impliquait Holcim \"qui n'a jamais opéré en Syrie, ni des activités ou des salariés de Lafarge aux États-Unis\".\"Il est choquant qu'une grande entreprise internationale ait travaillé main dans la main avec l'EI alors que [le groupe terroriste] exécutait des civils américains et commettait un génocide contre les Yazidis\", a déclaré Amal Clooney dans un communiqué.La militante yazidie , rescapée du groupe État islamique et lauréate du prix Nobel de la Paix en 2018 pour son action visant à mettre fin à l'utilisation de la violence sexuelle comme arme de guerre, fait partie des plaignants.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702693816.5827496,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Hongrie bloque un accord sur 50 milliards d'euros d'aide européenne à l'Ukraine",
        "date_raw": "Fri, 15 Dec 2023 03:30:24 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-la-hongrie-bloque-un-accord-sur-50-milliards-d-euros-d-aide-europ%C3%A9enne-%C3%A0-l-ukraine",
        "subtitle": "\nLes dirigeants de l'Union européenne, réunis en sommet, ont échoué dans la nuit de jeudi à vendredi à convaincre la Hongrie de lever son veto à une nouvelle aide de 50 milliards d'euros en faveur de l'Ukraine. Ils étaient pourtant parvenus plus tôt à ouvrir des négociations d'adhésion avec Kiev.\n",
        "content": "La  s'est opposée vendredi 15 décembre à un accord sur un programme d'aide de 50 milliards d'euros de l' (UE) à l'. Face à ce refus, les dirigeants du bloc, réunis en sommet, ont décidé de reprendre les discussions en janvier, a déclaré le Premier ministre néerlandais .Mark Rutte a dit que 26 des pays de l'UE étaient d'accord pour fournir ces fonds, prélevés sur le budget de l'UE, à Kiev, mais que la Hongrie s'était opposée à cette décision, qui doit être approuvé à l'unanimité par les Vingt-Sept.\"Nous avons encore du temps, l'Ukraine ne sera pas à court d'argent dans les prochaines semaines\", a indiqué Mark Rutte aux journalistes à l'issue des négociations. \"Nous nous sommes mis d'accord avec les 26 pays. [...] Je suis assez certain que nous pourrons parvenir à un accord au début de l'année prochaine, nous pensons à la fin janvier\", a ajouté Mark Rutte, précisant qu'un autre sommet serait organisé afin de parvenir accord.\"Nous reviendrons sur le sujet début janvier\" lors d'un nouveau sommet, a indiqué au milieu de la nuit le président du Conseil européen, .\"Résumé de la nuit : veto pour des fonds supplémentaires à l'Ukraine\", comme pour le projet de révision du budget européen, a de son côté indiqué le Premier ministre hongrois Viktor Orban sur X (ex-Twitter).L'UE avait prévu d'accorder à l'Ukraine une aide de 50 milliards d'euros, composée de 33 milliards de prêts et de 17 milliards d'euros de dons, sur quatre ans à compter de l'an prochain. Cette nouvelle aide est jugée cruciale à Kiev, au moment où une aide américaine de plus de 60 milliards de dollars reste bloquée au Congrès en raison de réticences d'élus républicains.Les dirigeants européens avaient pourtant réussi quelques heures plus tôt à se mettre d'accord sur l'ouverture de négociations d'adhésion avec l'Ukraine.  avait cette fois accepté de s'abstenir, pour ne pas avoir à endosser une décision qu'il n'a cessé de juger désastreuse pour l'avenir de l'UE. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702693816.5929456,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guatemala : l’investiture du président élu doit être \"garantie\", ordonne la Cour constitutionnelle",
        "date_raw": "Fri, 15 Dec 2023 01:27:07 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-guatemala-l-investiture-du-pr%C3%A9sident-%C3%A9lu-doit-%C3%AAtre-garantie-ordonne-la-cour-constitutionnelle",
        "subtitle": "\nAlors que le parquet du Guatemala tente d'empêcher l'investiture, le 14 janvier prochain, du président élu Bernardo Arevalo, qui a promis de combattre la corruption endémique dans le pays, la Cour constitutionnelle a ordonné jeudi au Parlement de \"garantir\" son entrée en fonction.\n",
        "content": "La Cour constitutionnelle du  a ordonné jeudi 14 décembre de \"garantir\" l'investiture du président élu Bernardo Arévalo, en acceptant un recours en protection juridique contre les tentatives du parquet d'empêcher sa prise de fonctions le 14 janvier.La plus haute instance judiciaire du pays \"exhorte le Parlement [...] à garantir l'entrée en fonction effective de tout fonctionnaire élu dans le cadre du processus électoral de 2023, conformément aux droits d'officialisation et de validation des résultats\", a-t-elle indiqué dans un communiqué.\"Nous avons gagné les élections et nous allons prendre nos fonctions le 14 janvier. Guatemala, l'avenir est déjà à nous\", a écrit Bernardo Arévalo dans un bref message sur le réseau social X.La Cour constitutionnelle a accepté le recours déposé en octobre par un groupe d'avocats et de citoyens pour lever les obstacles judiciaires à l'accession au pouvoir de Bernardo Arévalo, large vainqueur de la présidentielle en août.La décision réaffirme également l'investiture de la vice-présidente Karin Herrera, des 160 députés et 340 maires élus lors de ces élections générales. La Cour souligne \"qu'en cas de non-respect, les responsables encourront les responsabilités civiles et pénales\".Depuis la victoire de Bernardo Arévalo sur la promesse de combattre la corruption endémique dans le pays, le parquet a multiplié les actions judiciaires : annulation de son parti politique, demande de levée de son immunité de député, accusations contre le tribunal électoral, demande de nullité des élections.Tout en ordonnant que la transition soit garantie, la Cour constitutionnelle note cependant que son arrêt \"ne porte pas atteinte aux pouvoirs d'enquête et d'inculpation du ministère public\".Pour le constitutionnaliste Edgar Ortiz, \"l'arrêt souligne l'autonomie du ministère public mais il est absolument clair que ses enquêtes ne peuvent PAS entraver l'achèvement du processus électoral, qui culmine avec l'investiture des élus\". \"La Cour a rendu une décision courageuse et historique\", a-t-il souligné sur X.Les manœuvres du parquet, dirigé par la procureure générale María Consuelo Porras – qui figure sur une liste dressée par Washington de personnalités \"corrompues\" –, ont suscité l'indignation de la majorité des pays d', des États-Unis, de l'Union européenne, de l'Organisation des États américains et de l'ONU.Lundi, Washington a annoncé de nouvelles restrictions de déplacement visant quelque 300 Guatémaltèques, dont une centaine de membres du parlement. Le Parlement européen a adopté jeudi une résolution non contraignante appelant à des sanctions contre les responsables de la \"tentative de coup d'État\" au Guatemala.Le président sortant Alejandro Giammattei a assuré mardi vouloir \"faire respecter le principe républicain de l'alternance du pouvoir\" et a assuré que rien ne pourra \"empêcher les autorités élues d'entrer en fonction\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702693816.6291673,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'UE ouvre les négociations d'adhésion avec Kiev, Zelensky salue une \"victoire\" pour l'Ukraine",
        "date_raw": "Thu, 14 Dec 2023 03:53:23 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-sommet-europ%C3%A9en-%C3%A0-la-recherche-d-une-issue-au-veto-hongrois-sur-l-ukraine",
        "subtitle": "\nRéunis en sommet à Bruxelles, les dirigeants de l'Union européenne ont décidé l'ouverture de négociations d'adhésion avec l'Ukraine et la Moldavie. Une annonce inattendue alors que la Hongrie exprimait son opposition à une telle décision. Volodymyr Zelensky a immédiatement salué une \"victoire pour l'Ukraine\" et \"toute l'Europe\".\n",
        "content": "L' a décidé d'ouvrir des négociations d'adhésion avec l' et la , a annoncé jeudi 14 décembre à Bruxelles Charles Michel, le président du Conseil européen, une décision qui semblait hors d'atteinte en raison de l'opposition de la Hongrie.Les dirigeants de l'UE, réunis en sommet à Bruxelles, ont décidé \"d'ouvrir des négociations d'adhésion avec l'Ukraine et la Moldavie\", a annoncé le président du Conseil européen . \"Un signal clair d'espoir pour les citoyens de ces pays et pour notre continent\", a-t-il ajouté.L'annonce a aussitôt été saluée par  : \"C'est une victoire pour l'Ukraine, pour toute l'Europe, une victoire qui motive, inspire et rend plus fort\", a-t-il lancé sur X. \"L'Histoire est faite par ceux qui ne se lassent pas de se battre pour la liberté\", a ajouté celui qui, quelques heures plus tôt, avait exhorté les Européens à être \"au rendez-vous de l'histoire\".This is a victory for Ukraine. A victory for all of Europe. A victory that motivates, inspires, and strengthens.  De son côté, le conseiller à la sécurité nationale de Joe Biden, Jake Sullivan, a qualifié \"d'historique\" la décision de l'UE évoquant \"une étape cruciale\".La décision a été prise sans aucune opposition de la part des dirigeants de l'UE,  ayant finalement choisi de ne pas participer au vote. \"Orbán n'était pas dans la salle quand le texte a été adopté, c'était convenu avec lui\", a expliqué à l'AFP un diplomate européen ayant requis l'anonymat. \"C'est une solution pragmatique. [...] Le signal politique est donné\", a-t-il poursuivi.Dans une vidéo publiée sur Facebook, le dirigeant nationaliste hongrois a souligné que la Hongrie ne voulait pas \"partager la responsabilité\" de ce choix \"insensé\" des 26 autres pays et \"s'est donc abstenue\".Quelques heures plus tôt, Viktor Orbán avait martelé son refus d'accepter que l'Ukraine ouvre des négociations en vue de rejoindre l'Union européenne. \"Il n'y a aucune raison de discuter quoi que ce soit, car les conditions n'ont pas été remplies\", avait-il lâché dès le début du sommet. Mais en se retirant de la pièce au moment crucial, il a de facto refusé d'utiliser son droit de veto. Le dirigeant hongrois s'oppose aussi à un soutien budgétaire de 50 milliards d'euros pour l'Ukraine.L'annonce de l'ouverture de négociations avec l'UE représente une bouffée d'oxygène pour l'Ukraine au moment où  se multiplient.Depuis des semaines, les nuages s'accumulent au-dessus de l'Ukraine. Sa contre-offensive militaire n'a pas produit de percée décisive et l'aide occidentale, indispensable à l'effort de guerre, est bloquée.Au moment même où débutait le sommet crucial de Bruxelles, Vladimir Poutine affichait par contraste . \"Pratiquement sur toute la longueur de la ligne de contact, nos forces armées améliorent leurs positions\", a ainsi soutenu le président russe.\"Si Poutine gagne en Ukraine, il y a un risque réel que son agression ne s'arrête pas là\", avait averti de son côté le secrétaire général de l'Alliance atlantique Jens Stoltenberg, à l'unisson de plusieurs dirigeants européens.\"La continuation et la hausse\" de l'aide à l'Ukraine est une \"question existentielle\" pour l'UE, a ainsi souligné le patron de la diplomatie européennes Josep Borrell.La Hongrie réclame de l'UE qu'elle débloque tous les fonds lui revenant gelés en raison de ses manquements à l'État de droit. Elle a obtenu mercredi le déblocage de dix milliards d'euros, après une décision de la Commission européenne qui a provoqué la colère de certains eurodéputés. Plusieurs d'entre eux ont dénoncé la faiblesse de Bruxelles face au \"chantage\" du Premier ministre hongrois.La présidente de Moldavie, Maia Sandu, s'est aussi félicitée de la décision des Vingt-Sept. \"C'est une victoire pour nous tous [...], une nouvelle page de notre histoire. Il y a deux ans, personne n'aurait imaginé\" un tel scénario, a-t-elle réagi sur Facebook, alors que  depuis son élection fin 2020. L'UE a également décidé d'accorder le statut de pays candidat à la Géorgie et d'ouvrir, sous conditions, des négociations d'adhésion avec la Bosnie-Herzégovine. La présidente géorgienne Salomé Zourabichvili a salué \"l'immense étape\" franchie par son pays. \"La volonté inébranlable du peuple géorgien s'est exprimée\", a estimé la dirigeante de ce pays du Caucase.Les Vingt-Sept ont par ailleurs approuvé un douzième paquet de sanctions contre Moscou, qui comprend notamment l'interdiction des importations de diamants russes dans l'UE, et vont aussi prendre des mesures pour améliorer l'efficacité des sanctions concernant le pétrole russe.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702693816.6426897,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La justice ouest-africaine ordonne la remise en liberté du président nigérien Mohamed Bazoum",
        "date_raw": "Fri, 15 Dec 2023 13:45:35 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231215-la-justice-ouest-africaine-ordonne-la-remise-en-libert%C3%A9-du-pr%C3%A9sident-nig%C3%A9rien-mohamed-bazoum",
        "subtitle": "\nLa Cour de justice de la Cédéao a ordonné la remise en liberté du président nigérien Mohamed Bazoum et de sa famille. Ce dernier a été renversé fin juillet par un coup d'État militaire et est séquestré depuis dans sa résidence présidentielle. Mohamed Bazoum avait saisi mi-septembre la Cour de justice de la Cédéao pour obtenir sa libération et le rétablissement de l'ordre constitutionnel dans son pays.\n",
        "content": "La Cour de justice de la Communauté économique des États d'Afrique de l'Ouest () a ordonné vendredi 15 décembre la libération du président nigérien , renversé fin juillet . Une décision prise au moment où l'organisation régionale ouest-africaine , selon un de ses émissaires, a commencé à discuter de la transition avec le régime de Niamey.La Cour de justice de la Cédéao \"ordonne au défendeur [le pouvoir militaire à Niamey, NDLR] la mise en liberté immédiate et sans condition de tous les requérants\", à savoir le président Bazoum, son épouse et son fils, a affirmé le juge, qui a délibéré à Abuja. \"Le défendeur a violé leur droit à ne pas être détenus arbitrairement\", a-t-il déclaré.La Cour a également demandé à ce que Mohamed Bazoum soit réinstallé dans ses fonctions et a donné un mois au Niger pour exécuter sa décision. \"C'est Mohamed Bazoum qui représente l'État du \", il \"demeure président de la République\", a assuré le juge.Mohamed Bazoum est séquestré dans sa résidence présidentielle avec son épouse, Haziza, et leur fils, Salem, depuis le coup d'État du 26 juillet.Mi-septembre, le président déchu avait saisi la Cour de justice de la Cédéao pour obtenir sa libération et le rétablissement de l'ordre constitutionnel dans le pays. \"Les décisions de la Cour ne sont susceptibles d'aucun recours\", a écrit le collectif d'avocats de Mohamed Bazoum dans un communiqué transmis à l'AFP. Selon Seydou Diagne, l'un d'entre eux, la Cour a \"condamné, pour la première fois, des autorités militaires qui, avec leur coup d'État, ont violé les principes de convergence constitutionnelle de la Cédéao\". \"C'est la responsabilité de la Cédéao et de ses États membres de s'assurer que cette décision de justice soit effectivement appliquée\", a ajouté Me Florence Loan, citée dans le document.Ces décisions, censées s'imposer aux États parties, ne sont toutefois pas toujours appliquées par ceux-ci.Et la victoire judiciaire du président déchu pourrait s'avérer largement symbolique. Réunie en sommet dimanche, la Cédéao a pris acte du changement de régime, reconnaissant pour la première fois que Mohamed Bazoum a \"été effectivement renversé par un coup d'État militaire\". Si l'organisation en tire les conséquences logiques, annonçant la suspension du Niger de l'ensemble de ses \"organes de décision\" jusqu'au rétablissement de l'ordre constitutionnel dans le pays, elle a dans la foulée repris langue avec le pouvoir militaire à Niamey.Ainsi, le chef de la diplomatie togolaise, Robert Dussey, en visite jeudi à Niamey, a affirmé à la télévision nationale nigérienne Télé Sahel avoir \"convenu du contenu\" et du \"timing de la transition\" au Niger avec le Premier ministre de ce pays, Ali Mahaman Lamine Zeine, un civil nommé par les militaires.\"Nous allons d'ores et déjà présenter aux chefs d'États médiateurs et à la Commission de la Cédéao ce contenu [...] convenu ensemble\", a-t-il ajouté.Selon Télé Sahel, Robert Dussey reviendra à Niamey en janvier avec son homologue de la , Timothy Kabba.Dimanche, lors de son sommet à Abuja, la Cédéao a ouvert la voie à un allègement de ses lourdes sanctions économiques et financières à l'encontre du Niger, le conditionnant à une \"transition courte\" avant un retour des civils au pouvoir.Il a aussi été décidé à Abuja qu'un comité composé des présidents du Bénin, du  et de la Sierra Leone négocierait avec le régime militaire nigérien les engagements à mettre en œuvre, avant un éventuel assouplissement des sanctions.En août, le chef du régime militaire, le général , avait déclaré que la durée de la transition n'excèderait pas trois ans et serait fixée par \"un dialogue national inclusif\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702693816.6536698,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Alexeï Navalny transféré de sa prison vers un lieu de détention inconnu",
        "date_raw": "Fri, 15 Dec 2023 13:14:14 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-alexe%C3%AF-navalny-transf%C3%A9r%C3%A9-de-sa-prison-vers-un-lieu-de-d%C3%A9tention-inconnu",
        "subtitle": "\nL'opposant russe Alexeï Navalny, emprisonné par le régime de Vladimir Poutine depuis 2021, a été transféré d'une prison proche de Moscou vers une destination inconnue, ont déclaré vendredi ses soutiens, qui craignent un durcissement de ses conditions d’incarcération.\n",
        "content": " a été envoyé vers une destination inconnue. L'opposant russe a été transféré vendredi 15 décembre de sa prison de Vladimir, près de Moscou, ont indiqué ses partisans. Un déplacement qui pourrait signifier son envoi dans un pénitencier aux conditions de détention encore plus rudes.Selon Kira Iarmich, la porte-parole en exil du militant anticorruption, un tribunal a signifié à l'avocat de l'opposant qu'Alexeï Navalny avait \"quitté la région de Vladimir\" où il était jusque-là incarcéré.\"On ne sait pas vers quelle destination exactement\", a-t-elle écrit sur X (ex-Twitter), précisant que ce transfert aurait eu lieu le 11 décembre. Ses proches sont sans nouvelles de l'opposant depuis le 6 décembre.Selon le quotidien russe Kommersant, le tribunal qui examinait une plainte de Alexeï Navalny contre l'administration de sa prison de Vladimir a signifié vendredi que Alexeï Navalny a quitté sa colonie \"conformément au verdict du tribunal municipal de Moscou du 4 août 2023, qui est entré en vigueur\".Ce verdict condamne Alexeï Navalny à 19 ans de prison pour \"extrémisme\". Une peine qu'il doit purger dans une colonie à \"régime spécial\", soit dans la catégorie d'établissements où les conditions de détention sont les plus rudes, réservés d'ordinaire aux condamnés à perpétuité et aux détenus les plus dangereux.\"L'arrivée de Navalny [dans sa nouvelle colonie] sera notifiée dans le cadre de la législation en vigueur\", indique le document lu au tribunal, selon Kommersant.En Russie, les transferts d'une colonie pénitentiaire à une autre prennent souvent plusieurs semaines de voyage par train, les proches des détenus restant sans nouvelles pendant cette période.Arrêté en janvier 2021, Alexeï Navalny, 47 ans, était détenu jusqu'à présent dans la région de Vladimir, à environ 250 km de Moscou. Il était très souvent placé à l'isolement, en représailles de violations supposées des règles carcérales.Début décembre, les autorités russes ont engagé de nouvelles poursuites pour \"vandalisme\" contre le célèbre militant anticorruption, ce qui pourrait ajouter trois années de détention supplémentaires à sa peine.Alexeï Navalny avait échappé de peu à la mort lorsqu'il avait été empoisonné en août 2020, passant plusieurs mois de convalescence en Allemagne. Il accuse le Kremlin, qui nie toute implication.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702693816.6680892,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Hong Kong, la police offre des récompenses pour l'arrestation de militants pro-démocratie",
        "date_raw": "Thu, 14 Dec 2023 20:32:26 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231214-%C3%A0-hong-kong-la-police-offre-des-r%C3%A9compenses-pour-l-arrestation-de-militants-pro-d%C3%A9mocratie",
        "subtitle": "\nLa police de Hong Kong a promis jeudi des récompenses d'un montant équivalent à 117 377 euros pour toute information menant à l'arrestation de cinq activistes pro-démocratie vivant en exil. Ces derniers sont accusés de crimes contre la sécurité nationale, notamment d'incitation à la sécession, d'incitation à la subversion et de collusion avec des forces étrangères. \n",
        "content": "Traqués par le pouvoir. La police  a provoqué, jeudi 14 décembre, la colère de Londres et de Washington en offrant des récompenses pour toute information permettant la capture de cinq militants vivant à l'étranger, les accusant de crimes contre la sécurité nationale.\"Ces personnes, qui ont déjà fui à l'étranger, ont continué à commettre des infractions à la loi sur la sécurité nationale qui mettent gravement en péril la sécurité nationale\", a déclaré Steve Li Kwai-wah, le haut responsable du département de la Sécurité nationale de l'ancienne colonie britannique.Il a ajouté que ces personnes avaient \"trahi leur pays, trahi Hong Kong, négligé les intérêts des habitants de Hong Kong et continuent de mettre en danger la sécurité nationale, même en étant à l'étranger\", et que le département de la Sécurité nationale de Hong Kong \"les poursuivra jusqu'au bout\".\"Pour ceux qui souhaitent soutenir financièrement ces personnes, je les invite à y réfléchir à deux fois, afin d'éviter de s'attirer des ennuis\". Les récompenses offertes s'élèvent à un million de dollars de Hong Kong (environ 117 377 euros).Les cinq militants pro-démocratie recherchés sont accusés d'incitation à la sécession, d'incitation à la subversion et de collusion avec des forces étrangères, d'après la même source. Les États-Unis, l' et la Grande-Bretagne, pays où résident certains des militants accusés, ont critiqué cette annonce du gouvernement de Hong Kong. Washington a condamné \"un mépris flagrant\" des normes internationales, le porte-parole du département d'État Matthew Millier soulignant que \"les autorités de Hong Kong n'ont aucune compétence à l'intérieur des frontières des États-Unis\".De son côté, le chef de la diplomatie britannique  y voit \"une menace\" pour la démocratie et les droits humains. \"Nous ne tolérerons aucune tentative de la part d'une puissance étrangère d'intimider, de harceler ou de nuire à des individus ou à des communautés au Royaume-Uni\", a-t-il réagi dans un communiqué. Parmi les membres du groupe figurait Simon Cheng, militant de premier plan qui se trouve actuellement en Grande-Bretagne et qui a fondé le groupe \"Hongkongers in Britain\". Les quatre autres personnes citées sont Frances Hui, Joey Siu, Fok Ka-chi et Choi Ming-da. En réponse aux récompenses offertes pour son arrestation, Simon Cheng a écrit sur X que c'était un \"honneur à vie\" d'être poursuivi par les autorités chinoises. Being hunted by China (Hong Kong)'s secret police, under a one-million-dollar bounty, is a lifelong honour. If the government deems the quest for democracy and freedom a crime, we embrace the charges to reveal the genuine face of social justice, unyielding to authority. \"Si le gouvernement considère la recherche de la démocratie et de la liberté comme un crime, nous acceptons les accusations pour révéler le véritable visage de la justice sociale\", a-t-il ajouté. La police a par ailleurs annoncé jeudi avoir arrêté deux hommes et deux femmes, âgés de 29 à 68 ans, à Hong Kong pour \"avoir fourni une aide financière\" à Nathan Law et Frances Hui. Ces personnes étaient soupçonnées de payer des sommes allant jusqu'à 120 000 dollars de Hong Kong, sur des plateformes de contenu par abonnement en ligne en faveur des deux personnes recherchées, a précisé Steve Li Kwai-wah, sans nommer le site. Les cinq militants pro-démocratie vivent à l'étranger depuis que Pékin a imposé à Hong Kong, en 2020, une  réprimant les dissidents à la suite des manifestations massives en faveur de la démocratie de 2019. Cette loi a fait tomber le bouclier juridique de la région administrative spéciale de Hong Kong face à la Chine continentale, permettant de demander des comptes aux personnes accusées dans le monde entier.  Mais les autorités de Hong Kong n'ont pas précisé comment l'application de la loi à l'étranger était possible. En juillet 2023, la police , dont les députés pro-démocratie Nathan Law et Ted Hui. Après l'annonce, la police a interrogé au moins 30 personnes à Hong Kong (dont deux tiers sont de membres des familles des huit militants) sur leurs liens présumés avec les activistes.  Le chef de l'exécutif de Hong Kong, , qui a été sanctionné par les États-Unis pour son rôle lors des , avait déclaré que ces activistes seraient \"poursuivis à vie\" et les a appelés à se rendre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702693816.6808336,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : dans les rues de Kinshasa, des attentes immenses",
        "date_raw": "Thu, 14 Dec 2023 06:38:06 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231214-pr%C3%A9sidentielle-en-rd-congo-dans-les-rues-de-kinshasa-des-attentes-immenses",
        "subtitle": "\nLa République démocratique du Congo retourne aux urnes le 20 décembre. À Kinshasa, capitale surpeuplée d’un des plus vastes pays du continent africain, les électeurs assistent à une campagne qui envahit massivement l’espace public. Partagés entre la dénonciation de la pauvreté et les craintes liées à la guerre dans l’est du pays, beaucoup attendent un sauveur.\n",
        "content": "Des grandes avenues qui étouffent dans la chaleur et les embouteillages jusqu'aux petites rues verdoyantes de Kinshasa, difficile d’échapper à la déferlante d'affiches électorales qui recouvrent les murs de la capitale congolaise.Déclinés en français ou en lingala – l'une des quatre langues nationales de la  –, d’immenses posters avec le visage impassible du président sortant, , se succèdent sur les grandes artères. \"Fatshi\" écrase visuellement la concurrence.Quand ils se réclament de \"l'Union sacrée\", la grande coalition du président, les 25 000 candidats aux postes de députés nationaux comme les 49 000 candidats à ceux de députés provinciaux font figurer le visage du président en médaillon et rivalisent de formules chocs pour mettre en valeur leur personnalité et leur capacité à résoudre tous les maux du pays.Croisé près d’un marché de la commune de Bandalungwa, Alexis, un informaticien d’une soixantaine d'années, peste contre la pauvreté extrême avec laquelle la plupart de ses compatriotes se débattent. \"Ce pays a des potentialités dans son sol et son sous-sol mais les Congolais meurent de faim. Les gens sont mal payés, il n’y a pas de travail. Il n’y a rien\", martèle-t-il avec colère. \"Ça me fait mal. Il faut migrer et aller en Europe pour échapper à la misère, alors que le pays est potentiellement riche.\"Pour lui, la raison du chaos social est à chercher du côté de la médiocrité des gouvernants successifs, responsables à ses yeux des maux du pays. \"Depuis Joseph Kasavubu [le premier président du pays, entre 1960 et 1965, NDLR], le Congo n’a jamais connu un président qui soit un universitaire ou un intellectuel. Mobutu [président de 1965 à 1997, NDLR] n’avait pas fait d’études. On n'a pas eu de dirigeants avec une culture de haut niveau. C’est grave pour un pays de cette étendue [égale aux deux tiers de l’Union européenne, NDLR] et avec une telle population [95 millions d'habitants, NDLR]. Aujourd’hui, les gens vont voter parce qu’on leur a donné un tee-shirt.\"Benji, un étudiant de 21 ans, s’est approché pour écouter la conversation. Posément, il affirme quant à lui que la principale difficulté du pays, c’est la guerre qui a repris dans l’Est fin 2021. La , soutenue par le  selon l’ONU et plusieurs pays occidentaux dont la France et les États-Unis, menace désormais la grande ville de Goma, à une vingtaine de kilomètres de laquelle des combats ont lieu avec des troupes au sol, de l'artillerie et des avions de chasse. \"La première mesure à prendre, c’est d'en finir avec la guerre dans l’Est. Nos concitoyens ont suffisamment été tués, nous avons connu les affres de la guerre et nous attendons du nouveau président que les armes se taisent\", expose-t-il.Même si Kinshasa est distante de 2 000 km de Goma et des drames qui ensanglantent le , beaucoup de Congolais restent traumatisés par les première et deuxième guerres du Congo, qui entre 1997 et 2002 impliquèrent neuf armées africaines et firent entre trois et cinq millions de morts, selon les estimations de l’.Rencontré sur les berges du fleuve, d'où l'on aperçoit nettement Brazzaville, la capitale de l’autre Congo, Serge craint lui aussi la violence. Celle qui déchire l’Afrique centrale depuis tant d’années, mais aussi les conflits internationaux qui rythment l’actualité.Plongé dans la lecture du roman de Pierre Boulle \"Le Pont de la rivière Kwaï\", le jeune ingénieur estime que \"le prochain président doit avoir une vision sociale mais il doit aussi mettre l’accent sur la défense. On voit ce qu’il se passe en Russie ou en Israël… Les États africains doivent maintenant investir dans la défense.\"À un grand carrefour de la capitale congolaise – avec 17 millions d’habitants, Kinshasa est la troisième métropole d’Afrique –, des motos, des petits taxis Toyota jaunes (avec volant à droite) ou des camions transportant d’énormes grumes de bois venues de la forêt s’entremêlent dans un vacarme assourdissant. Charli arrange son stand de tee-shirts, de casquettes et d’autres accessoires au milieu de la mêlée et se plaint, elle, de la pauvreté, des taxes et des mœurs politiques et commerciales qui règnent en République démocratique du Congo.\"Chez nous, c’est surtout les hommes politiques qui peuvent changer les choses. Par exemple, nous les détaillants, on achète là où c'est moins cher, et [les grossistes], ils sont associés avec des hommes politiques. Ils fixent ensemble des prix exorbitants. Et puis il y a la question du pouvoir d'achat. Si les gens ne travaillent pas, ils n’auront pas moyen de s’acheter quelque chose\", explique cette commerçante d’une quarantaine d’années.De son côté, Rachel, qui vend des légumes au marché, affirme que le prochain président doit aussi s’attaquer au problème de la monnaie. \"Nous voulons que la vie soit moins chère, que la monnaie ne se déprécie pas face au dollar. Plus le dollar prend de la valeur sur le franc [un franc congolais vaut 0,00034 euro, NDLR], plus les produits que nous vendons deviennent chers\", explique-t-elle. En République démocratique du Congo, au quotidien, les achats se règlent en dollars ou en francs congolais. Cette dernière monnaie a perdu 25 % de sa valeur en un an et \"l’économie est dollarisée à 95 %\", .Conflit dans l’Est, pauvreté, éducation, santé, monnaie… Les attentes des Congolais sont immenses à l’occasion de l'élection présidentielle du 20 décembre. Beaucoup espèrent que le futur chef de l’État fera des miracles, tel un messie capable d’apporter des solutions à tous les maux de l'existence.Pour Serge, le jeune ingénieur aimant flâner sur les berges du fleuve Congo, ces attentes sont disproportionnées. \"C’est notre culture. Le papa a toutes les solutions et on voit le chef de l’État comme un papa. On lui en demande beaucoup.\"Prince, un étudiant venu lui aussi se détendre au bord de l’eau, dit que \"les élections, ça ne m'intéresse pas tant que ça. Je ne suis pas très intéressé par cette campagne. Je pense que ceux qui ont postulé ne sont pas sincères. Je serais plus intéressé si l'intérêt était plus collectif et moins personnel.\"Catherine, une retraitée qui finit son marché à l’ombre de la paroisse Saint-Charles-Lwanga, assure qu'elle n'ira pas voter. \"Ça ne sert à rien. C’est ma conviction. Je ne veux pas voter, même pour un député. Tout ce monde va se remplir les poches et c’est tout. Il faut trouver à manger au moins une fois par jour. S'il n’y a pas, il n’y a pas. Mais on souffre.\"Sara souhaiterait pouvoir interpeller directement le prochain président pour lui dire sa colère devant l’océan de pauvreté dans lequel est plongé son pays. La jeune femme lui dirait ceci : \"Monsieur le président, les gens souffrent, même pour trouver à manger. Les petits quémandent sur la route, les gens ne font que mendier, ce n'est pas intéressant. Notre pays est riche, mais où est la richesse ? Les gens doivent manger à leur faim. Il y a de la malnutrition, beaucoup de problèmes de santé. Si on a des solutions à ça, on aura un Congo chic.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702693816.6927023,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : quels scénarios possibles pour la commission mixte paritaire ?",
        "date_raw": "Thu, 14 Dec 2023 16:31:35 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231214-loi-immigration-quels-sc%C3%A9narios-possibles-pour-la-commission-mixte-paritaire",
        "subtitle": "\nUne commission mixte paritaire (CMP) se réunira lundi pour tenter de trouver un compromis entre majorité présidentielle et élus Les Républicains sur le projet de loi immigration porté par le ministre de l'Intérieur, Gérald Darmanin. Différents scénarios sont possibles en fonction du texte qui sortira, ou non, de la CMP. France 24 fait le point.\n",
        "content": "Et maintenant ? Alors que le gouvernement a choisi , lundi 11 décembre, à l’, que va-t-il advenir du projet de loi immigration de  ?En choisissant d’envoyer le texte en CMP, le gouvernement a paré au plus pressé.  et sa Première ministre, , auraient pu choisir de retirer le projet de loi pour recommencer le processus à partir d'une page blanche. Ils auraient pu aussi renvoyer le projet de loi au  pour une seconde lecture, avant de le voir revenir à l’Assemblée nationale. Ils ont finalement préféré en finir au plus vite avec une CMP.Celle-ci réunira à huis clos, lundi 18 décembre à 17 h, quatorze parlementaires qui refléteront les équilibres politiques des deux chambres : les députés Sacha Houlié, Florent Boudié et Marie Guévenoux (Renaissance), Élodie Jacquier-Laforge (MoDem), Annie Genevard (Les Républicains), Yoann Gillet (Rassemblement national), Andrée Taurinya (La France insoumise) ; les sénateurs Bruno Retailleau, François-Noël Buffet et Muriel Jourda (Les Républicains), Philippe Bonnecarrère (Union centriste), Marie-Pierre de La Gontrie et Corinne Narassiguin (Parti socialiste), et Olivier Bitz (Renaissance).Dans cette configuration, la CMP penche clairement à droite. Et comme le texte voté par le Sénat en novembre servira de base aux travaux des parlementaires, la majorité présidentielle partira \"incontestablement\" avec un handicap face aux élus  (LR) dans la négociation, a reconnu, jeudi 14 décembre, le président de la commission des lois du Palais Bourbon, Sacha Houlié, sur France 2. Tour d’horizon des différents scénarios possibles.🔴🗣️ \"En votant la motion de rejet, la gauche a joué la politique du pire. Si la CMP parvient à un accord, la  sera plus à droite que ce qu'aurait voté l'Assemblée\" estime Sacha Houlié.   Le gouvernement espère parvenir à convaincre les députés et sénateurs Les Républicains d’accepter quelques compromis. Il s’est résigné à ce que la mesure la plus emblématique de ce qui constituait à ses yeux le volet \"humanité\" du projet de loi immigration – la régularisation des travailleurs sans papiers des métiers en tension – se transforme en une possibilité, et non plus un droit, d’être régularisé, les dossiers étant traités au cas par cas à la discrétion des préfets.En revanche, la majorité présidentielle a établi des lignes rouges sur lesquelles les parlementaires LR vont devoir évoluer : maintien de l'aide médicale d'État (AME), interdiction de placer en centre de rétention des mineurs de moins de seize ans, pas de restriction du droit du sol, retrait de l'article qui conditionne le bénéfice de certaines aides sociales à cinq années de résidence en France.Si un accord devait être trouvé entre LR et la majorité présidentielle, le texte serait alors soumis au vote du Sénat et de l’Assemblée nationale dès le lendemain, mardi 19 décembre. Il resterait alors à savoir si les députés Renaissance et MoDem approuvent le compromis trouvé en CMP. L’aile gauche de ces deux groupes insiste depuis plusieurs semaines sur son attachement à la régularisation des sans-papiers et au maintien de l’AME notamment. Une partie des voix pourrait donc faire défaut lors du scrutin, rendant l’issue du vote incertaine, d’autant que le Rassemblement national (RN) a fait savoir que ses députés voteraient contre le nouveau texte en cas de maintien des mesures permettant de régulariser certains sans-papiers.Il y a ce qu’espère le gouvernement et ce qu’annonce . Le patron de LR a réaffirmé son état d’esprit, jeudi 14 décembre, à Élisabeth Borne, qui l’a reçu à Matignon : la CMP devra entériner \"tout le texte du Sénat, rien que le Sénat\". Face à un tel refus de compromis, difficile d’imaginer le projet de loi immigration voté mardi, la majorité présidentielle n’ayant que de mauvaises options sur la table.Car si elle acceptait un accord avec très peu de concessions de LR, notamment sur la régularisation des sans-papiers et l’AME, nul doute que le texte issu de la CMP déclencherait une crise au sein de la macronie. Surtout si le projet de loi devait finalement être adopté à l’Assemblée nationale sans les voix de l’aile gauche de la majorité présidentielle, mais avec celles de l’extrême droite.Pour éviter une telle configuration, reste l’option de l’article 49.3 de la Constitution permettant de faire adopter un texte sans vote. Mais Emmanuel Macron refuse d’y recourir, a-t-il expliqué mardi soir lors d'un dîner à l'Élysée.Face au risque de voir sa majorité se fracturer en cas d’intransigeance des élus Les Républicains lors de la CMP, les parlementaires de la majorité présidentielle pourraient tout bonnement acter qu’un accord est impossible. Dans ce cas, la commission mixte paritaire serait \"non conclusive\" et aucun texte ne serait soumis au vote au Sénat et à l’Assemblée nationale.Le gouvernement aurait alors la possibilité de reprendre la navette parlementaire en renvoyant le projet de loi au Sénat pour une seconde lecture, avant qu’il ne revienne à l’Assemblée nationale. Mais le gouvernement a déjà fait savoir qu’il ne repartirait pas pour un tour et que le texte serait purement et simplement abandonné.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702693816.7051451,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : en Ukraine, la solution sera \"négociée ou obtenue par la force\", martèle Poutine",
        "date_raw": "Fri, 15 Dec 2023 16:08:25 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-l-actu-en-dessin-en-ukraine-la-solution-sera-n%C3%A9goci%C3%A9e-ou-obtenue-par-la-force-mart%C3%A8le-poutine",
        "subtitle": "\nLe président russe Vladimir Poutine a promis, jeudi, à l'occasion de sa grande conférence de presse annuelle, une Russie victorieuse en Ukraine, où une attaque d'ampleur a été menée la veille sur Kiev. De son côté, Volodymyr Zelensky se heurte au blocage d'un nouveau plan d'aide des États-Unis et de l'Union européenne. \n",
        "content": "Vladimir Poutine et ses ambitions militaires restent inflexibles. Le président russe, qui tient le Kremlin depuis bientôt 25 ans, a annoncé sa candidature pour un cinquième mandat et a réaffirmé, , que \"la démilitarisation de l’Ukraine et son statut de neutralité\" – inenvisageables pour Kiev – seraient \"négociés ou obtenus par la force.\"Le 13 décembre,  illustre la pression croissante de la Russie, contre laquelle l'Ukraine réclame l'aide de l'Occident. Mais près de deux ans après le début de la guerre, Moscou n'est pas mécontent de voir les soutiens occidentaux de l'Ukraine se quereller sur la poursuite de leur aide militaire.Le président ukrainien Volodymyr Zelensky, redouble d’efforts diplomatiques pour préserver ce soutien vital face à l'armée russe. Mais au Congrès américain, les Républicains bloquent un nouveau plan d’aide, et le Conseil de l’Europe est de son côté freiné par la Hongrie de Viktor Orbán, qui a opposé son  à l’Ukraine.Les dirigeants européens, réunis en sommet à Bruxelles les 14 et 15 décembre, sont néanmoins parvenus à un accord pour ouvrir les négociations d’adhésion avec l’Ukraine et la Moldavie.L'actualité a inspiré , qui illustre chaque jour la Une du quotidien \"l'Opinion\", et plante ses piques aux quatre points cardinaux de la politique française et internationale. Il dessine également pour les hebdomadaires \"Franc Tireur\" et \"Le Film français\". est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits humains et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702693816.7171853,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sénégal : une décision de justice réintègre l'opposant Ousmane Sonko sur les listes électorales",
        "date_raw": "Thu, 14 Dec 2023 11:04:58 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231214-s%C3%A9n%C3%A9gal-une-d%C3%A9cision-de-justice-r%C3%A9int%C3%A8gre-l-opposant-ousmane-sonko-sur-les-listes-%C3%A9lectorales",
        "subtitle": "\nUn juge sénégalais a ordonné jeudi à Dakar la réintégration sur les listes électorales d'Ousmane Sonko, rouvrant la voie à la candidature de l'opposant emprisonné à la présidentielle de février 2024. \n",
        "content": "Au Sénégal, le feuilleton judiciaire qui oppose  à l’État Sénégalais vient de connaitre un nouveau rebondissement. Un juge a ordonné, jeudi 14 décembre à Dakar, la réintégration sur les listes électorales de l'opposant emprisonné, relançant sa candidature à la présidentielle de février 2024.Il a confirmé un jugement rendu en octobre qui avait été cassé par la . Cette décision remet dans la course l'opposant qui avait été radié des listes après avoir été condamné à deux ans de prison en juin dans une affaire de mœurs.Il a désormais jusqu'au 26 décembre pour déposer sa candidature et recueillir ses parrainages.Quelques supporteurs de Ousmane Sonko rassemblés dans le tribunal ont accueilli cette nouvelle dans la liesse, scandant le nom de l'opposant.L'un de ses avocats, Me Ciré Clédor Ly, a affirmé que l'État pouvait déposer un recours devant la Cour suprême, mais que \"ce recours n'est pas suspensif\". \"Le code électoral est très clair. Lorsque le juge rend sa décision, cette décision doit être immédiatement exécutée\", a-t-il assuré.Ousmane Sonko a été écroué fin juillet sous d'autres chefs d'inculpation, dont appel à l'insurrection, association de malfaiteurs en lien avec une entreprise terroriste et atteinte à la sûreté de l'État.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702693817.9123209,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Après Roe vs Wade, la Cour suprême américaine se penche sur le sort de la pilule abortive",
        "date_raw": "Fri, 15 Dec 2023 10:30:14 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-la-d%C3%A9cision-de-la-cour-supr%C3%AAme-am%C3%A9ricaine-sur-la-pilule-abortive-emp%C3%AAcherait-les-%C3%A9tats-d-agir",
        "subtitle": "\nLa Cour suprême des États-Unis s'apprête à statuer sur le sort d'une pilule utilisée dans le cadre d'avortements médicamenteux. Si elle décide de suivre la décision d'une cour d'appel de la Nouvelle-Orléans, qui a limité en août dernier l'accès à la mifépristone, la plus haute juridiction américaine pourrait généraliser ces restrictions à l'ensemble du pays. Décryptage des enjeux de cette décision avec le Dr Sydney Calkin, spécialiste des pilules abortives.\n",
        "content": "C’est l’une des décisions les plus importantes de la Cour suprême depuis l'annulation en juin 2022 de l’arrêt , qui garantissait le droit à l’IVG aux États-Unis depuis 1973. Mercredi 13 décembre, qu’elle se saisissait de la bataille juridique entourant le mifépristone, une pilule abortive très utilisée aux États-Unis.  est le moyen le plus efficace de procéder à un avortement médicamenteux, qui représente plus de la moitié des IVG aux États-Unis. Depuis son agrément par l’Agence américaine du médicament (FDA), la mifépristone a été prise par plus de 5,6 millions de femmes.La Cour suprême, à majorité conservatrice, entendra les plaidoiries sur la pilule abortive l'année prochaine et devrait rendre sa décision d'ici la fin du mois de juin 2024. Si ces restrictions sont adoptées, les femmes enceintes n'auraient plus que sept semaines, au lieu de dix, pour utiliser la pilule. La distribution de la mifépristone par courrier serait également interdite et ce médicament ne pourrait plus être prescrit que un médecin, excluant ainsi les professionnels de la santé tels que les infirmiers ou les sages-femmes.Les débats devraient assurément agiter la prochaine élection présidentielle, prévue pour novembre 2024. Sydney Calkin, maître de conférences à l'université Queen Mary de Londres, qui a mené des recherches approfondies sur la façon dont les pilules abortives ont transformé les soins reproductifs, revient sur les enjeux qui entourent cette décision judiciaire. Le mouvement anti-avortement considère qu'il s'agit de la prochaine étape après la décision dans l'affaire Dobbs v. Jackson Women's Health Organization, qui a annulé l'arrêt Roe vs Wade et supprimé les protections constitutionnelles en matière d'avortement aux États-Unis.Cet arrêt n'a pas rendu l'avortement illégal dans l'ensemble du pays, il a simplement précisé qu'il s'agissait d'une question relevant de chaque État. Ce que nous constatons actuellement, c'est que les États peuvent interdire l'avortement s'ils le souhaitent. Le mouvement anti-avortement ne peut se satisfaire de cette situation et veut que l'avortement soit illégal partout aux États-Unis.Beaucoup de gens ont cru que l’arrêt Dobbs serait la dernière marche des restrictions liées à l'avortement et que les États resteraient libres de faire ce qu'ils veulent. On s’aperçoit désormais que ce n’est pas le cas. L’arrêt Dobbs n'était qu'une étape dans la stratégie anti-avortement, qui prévoit d'aller beaucoup plus loin.Les règles relatives aux médicaments approuvés et à leur utilisation sont fixées au niveau fédéral. Si des restrictions supplémentaires sont imposées à la mifépristone, cela empêcherait les États d’agir, même ceux qui souhaitent que l'avortement reste légal.Cette décision est très importante, car avant la décision Dobbs, l’IVG médicamenteux représentait la majorité des avortements aux États-Unis. C'est une méthode qui est largement utilisée et beaucoup plus facile d'accès.Si la Cour suprême adopte les restrictions, la durée d'utilisation de la pilule sera réduite de dix à sept semaines. Aux États-Unis, la grossesse est datée à partir de la dernière période menstruelle, et non de la date de conception. Quand une femme s'aperçoit qu'elle n'a pas eu ses règles, elle peut déjà être enceinte de quatre semaines, ce qui ne lui laisserait plus que trois semaines pour procéder à un avortement médical. Cela réduit vraiment la marge de manœuvre.Les restrictions limiteraient également le droit de prescription du médicament aux seuls médecins. Or, il y a déjà une pénurie de prestataires de services d'avortement dans tout le pays.En 2016, l'Agence américaine du médicament (FDA) a révisé les réglementations relatives à la mifépristone et décidé qu'un dosage plus faible du médicament pourrait être utilisé par rapport à ce qui avait été convenu avant. Les restrictions supprimeraient cette exigence, ce qui augmenterait la quantité de mifépristone utilisée et la rendrait donc plus chère.Depuis 2016, il était également possible de prendre la pilule à domicile et il n’était pas nécessaire d’avoir un rendez-vous de suivi avec son médecin. Ces dispositions seraient supprimées.Mais surtout, les restrictions empêcheraient les services d'avortement par télémédecine et les services de pilules abortives par correspondance de fonctionner. En 2021, pendant la crise du , l’obtention de la pilule abortive avait été facilitée de cette manière.Ces décisions sont importantes parce qu'elles vont restreindre l'accès à l'avortement dans une certaine mesure. Mais d'un autre côté, elles n'auront pas autant d'impact que le mouvement anti-avortement l’espère.La possibilité de l'avortement médicamenteux en ligne limite le contrôle des gouvernements et des tribunaux car avant cela l'avortement était une procédure chirurgicale pratiquée dans les hôpitaux et les cliniques. Aujourd'hui, les pilules abortives sont disponibles en ligne, fabriquées dans le monde entier et relativement bon marché.Il serait évidemment très grave que la Cour suprême décide d'imposer toutes ces restrictions, mais de nombreuses personnes ont déjà accès aux pilules par d'autres voies qui ne seront pas nécessairement affectées par l'arrêt.Aux États-Unis, certaines femmes se procurent des pilules abortives auprès d'organisations internationales telles que Aid Access, qui est affiliée au groupe néerlandais Women on Web. Elles obtiennent ces pilules auprès de pharmacies en ligne. Le groupe américain Plan C fait un travail considérable pour trouver ces pharmacies et fournir des informations sur le prix, la fiabilité et la rapidité avec laquelle les pilules peuvent être livrées. Les réseaux transfrontaliers entre les États-Unis et le Mexique sont devenus mieux organisés. Quoi qu'il se passe, les gens continueront à pouvoir recevoir des pilules abortives. Mais le risque de condamnation criminelle pour cet usage est réel.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702693817.976415,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702693817.9861403,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'otage franco-israélien Elya Toledano retrouvé mort à Gaza",
        "date_raw": "Fri, 15 Dec 2023 16:22:53 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-l-otage-franco-isra%C3%A9lien-elya-toledano-retrouv%C3%A9-mort-%C3%A0-gaza",
        "subtitle": "\nElya Toledano, jeune franco-israélien de 28 ans et otage dans la bande de Gaza depuis l'attaque du 7 octobre, est décédé, a annoncé l'armée israélienne vendredi. Emmanuel Macron a fait part de sa \"profonde tristesse\" suite à sa disparition.\n",
        "content": "L'armée israélienne a annoncé vendredi 15 décembre le décès d'Elya Toledano, un jeune Franco-Israélien pris en otage le 7 octobre en  lors de l'attaque sanglante du  et qui était détenu depuis dans la bande de . Tsahal a récupéré et ramené sa dépouille.Il reste désormais encore trois Franco-Israéliens \"disparus\", probablement otages dans le territoire palestinien.Elya Toledano, dont le visage souriant s'affichait vendredi sur les sites de presse et les réseaux sociaux, avait été enlevé sur les lieux du festival de musique Tribe of Nova auquel il participait avec son amie Mia Shem, Franco-Israélienne elle aussi prise en otage puis libérée dans le cadre d'un accord de trêve fin novembre.\"Au cours de l'opération à Gaza, le corps de l'otage Elya Toledano (28 ans) a été récupéré par les forces spéciales de l'armée et rapatrié en Israël\", a indiqué l'armée israélienne dans un communiqué, précisant que les médecins légistes avaient bien identifié la dépouille.\"Profonde tristesse ce matin en apprenant son décès à Gaza. Je partage le choc et la peine de sa famille. Il avait 28 ans\", a réagi vendredi le président  sur le réseau social X, promettant de \"continuer d'œuvrer sans relâche pour libérer tous les otages\" pris par le mouvement islamiste palestinien Hamas.Notre compatriote Elia Toledano a été enlevé le 7 octobre par le Hamas. Profonde tristesse ce matin en apprenant son décès à Gaza. Je partage le choc et la peine de sa famille.Il avait 28 ans.La France continue d’œuvrer sans relâche pour libérer tous les otages.La ministre française des Affaires étrangères, , a  à l'annonce de sa mort.Des familles d'otages avaient indiqué au cours des dernières semaines ne pas avoir connaissance du sort d'Elya Toledano, à savoir s'il était ou non toujours vivant.Son frère Daniel était à Paris pour témoigner et rencontrer les autorités françaises lorsqu'il a été informé de la mort d'Elya jeudi soir, a-t-on appris auprès du Conseil représentatif des institutions juives de France (Crif). Ses parents en Israël venaient d'être prévenus par l'armée. Daniel Toledano est rentré en urgence en Israël, pour assister aux funérailles prévues dans la journée.Le Crif a fait part sur X de son \"immense tristesse\". Le rassemblement hebdomadaire organisé par cet organisme chaque vendredi au Trocadéro pour demander la libération des otages a été dédié ce jour à Elya Toledano. \"Lui malheureusement ne rentre pas vivant de Gaza\", a déclaré le président du Crif, Jonathan Arfi.C'est avec une immense tristesse que nous avons appris le décès d'Elya Toledano, otage franco-israélien de 28 ans. Il était l’un des 4 otages français restant. Nous avions rencontré Daniel, son frère, qui est venu en France pour témoigner. Il était encore là hier, pour appeler à… \"On sait qu'il était blessé, qu'il a été battu\", a déclaré Olivier, membre de la famille franco-israélienne Kalderon, dont deux adolescents de 12 et 16 ans, Erez et Sahar, ont été libérés pendant la semaine de trêve entre le 24 novembre et le 1 décembre. La trêve négociée par le Qatar, les États-Unis et l'Égypte, a permis la libération de 105 personnes, échangées contre 240 prisonniers palestiniens détenus en Israël.Au total, huit Franco-Israéliens avaient été listés comme disparus par les autorités françaises après l'attaque du 7 octobre. Quatre – Mia Shem, les enfants Kalderon et un autre mineur de 12 ans, Eitan Yahalomi – ont été libérés. Après l'annonce du décès d'Elya Toledano, il reste donc trois disparus.Israël a déclaré la guerre au Hamas, au pouvoir dans la bande de Gaza depuis 2007, en représailles à l'attaque sanglante menée sur son sol le 7 octobre par le mouvement islamiste palestinien, qui a fait environ 1 200 morts, en majorité des civils, selon les autorités israéliennes.Quelque 250 personnes ont été enlevées et emmenées à Gaza le jour de l'attaque, dont environ 135, selon l'armée, sont toujours aux mains du Hamas et de groupes affiliés.Les représailles d'Israël, qui a juré d'\"anéantir\" le Hamas, ont fait presque 18 800 morts, à 70 % des femmes, des enfants et adolescents, d'après le ministère de la Santé du Hamas.Les familles des otages se sont par ailleurs dites \"choquées\" cette semaine par l'annonce du directeur du Mossad – les services israéliens de renseignement extérieur – du refus de mener de nouvelles négociations pour les libérer et ont demandé des explications aux autorités.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702693818.001417,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouvelles attaques des Houthis en mer Rouge, Maersk suspend le passage de ses navires dans la région",
        "date_raw": "Fri, 15 Dec 2023 12:57:51 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231215-nouvelle-attaque-des-rebelles-houthis-du-y%C3%A9men-contre-un-navire-en-mer-rouge",
        "subtitle": "\nLes Houthis ont revendiqué vendredi des attaques contre deux navires en mer Rouge. Proches de l'Iran, ils avaient prévenu qu'en riposte à la guerre entre Israël et le mouvement islamiste palestinien Hamas dans la bande de Gaza, ils s'en prendraient à tout navire naviguant au large des côtes du Yémen ayant des liens avec Israël. Le géant danois du transport maritime Maersk a de son côté annoncé avoir ordonné vendredi à ses navires de ne plus passer par le détroit stratégique de Bab al-Mandab.\n",
        "content": "De nouvelles attaques contre des navires en mer Rouge ont été menées vendredi 15 décembre par les rebelles  du . La mer Rouge constitue une zone maritime cruciale pour le commerce maritime international, où les Houthis représentent une \"menace\" à laquelle les États-Unis et leurs partenaires entendent faire face.Proches de l'Iran, les Houthis avaient prévenu qu'ils viseraient des navires naviguant au large des côtes du Yémen ayant des liens avec , en riposte à la guerre entre l'État hébreu et le mouvement islamiste palestinien  dans la bande de .Ils ont affirmé vendredi avoir mené \"une opération militaire contre deux porte-conteneurs, MSC Alanya et MSC Palatium III, qui se dirigeaient vers l'entité israélienne\".Les navires ont été visés par deux missiles \"après que leur équipages ont refusé de répondre aux appels des forces navales yéménites ainsi qu'aux messages d'avertissement\", a affirmé leur porte-parole militaire, Yehya Sari, lors d'une manifestation de soutien aux Palestiniens organisée à Sanaa, la capitale qu'ils contrôlent depuis 2014.La société de renseignement maritime Ambrey avait indiqué plus tôt que les deux navires, dont l'un se dirigeait selon elle vers Jeddah, en , avaient été menacés probablement car leur propriétaires, l'armateur suisse MSC, a \"coopéré avec Israël\".Plus tôt dans la journée, un autre incident avait impliqué dans la même zone un porte-conteneurs battant pavillon du Liberia, détenu par la société allemande Hapag-Lloyd. \"Nous savons que quelque chose, qui a été tiré d'une région contrôlée par les Houthis au Yémen, a touché un navire qui a été endommagé et qu'un incendie a été signalé\", a dit à l'AFP un responsable militaire américain.L'agence de sécurité maritime britannique UKMTO a également rapporté qu'un navire avait été touché par un \"objet inconnu\", déclenchant un incendie, sans faire de victimes.\"Il y a eu une attaque contre l'un de nos navires\", a confirmé un porte-parole de Hapag-Lloyd AG à l'AFP, précisant que la navire était en route vers Singapour depuis le port grec du Pirée. Il n'y a pas eu de blessés et le bateau poursuit sa route vers sa destination, selon la même source.Selon Ambrey, la compagnie allemande a des bureaux dans les ports israéliens d'Ashdod, Haïfa et Tel-Aviv.Les Houthis menacent la sécurité d'Israël et le transport maritime international, a dénoncé la ministre allemande des Affaires étrangères, Annalena Baerbock. \"Les attaques des Houthis contre des navires marchands civils en mer Rouge doivent s'arrêter immédiatement\", a-t-elle déclaré lors d'une conférence de presse à Berlin.Le géant danois du transport maritime Maersk a de son côté ordonné vendredi à ses navires de ne plus passer par le détroit de Bab al-Mandab, qui sépare la péninsule arabique de l'Afrique et par lequel transite 40 % du commerce international. \"À la suite de l'incident qui a visé Maersk Gibraltar hier et d'une nouvelle attaque contre un porte-conteneurs aujourd'hui, nous avons demandé à tous les navires Maersk de la région qui doivent passer par le détroit de Bab al-Mandab d'interrompre leur voyage jusqu'à nouvel ordre\", selon un communiqué adressé à l'AFP.Dans un communiqué, l'armateur allemand Hapag-Lloyd a également annoncé vendredi qu'il suspendait au moins jusqu'à lundi les traversées de ses porte-conteneurs en mer Rouge.En visite en Israël, le conseiller américain à la sécurité nationale, Jake Sullivan, a affirmé vendredi que les rebelles yéménites houthis \"représent(ai)ent une menace concrète pour une libre navigation\" en mer Rouge.\"Les États-Unis travaillent avec la communauté internationale et leurs partenaires dans la région pour faire face à cette menace\", a-t-il ajouté à Tel-Aviv, après avoir rencontré des responsables israéliens.Le ministre iranien de la Défense, Mohammed Reza Ashtiani, avait mis en garde mercredi contre un éventuel déploiement de forces multinationales en mer Rouge. \"S'ils prennent une décision aussi irrationnelle, ils seront confrontés à des problèmes extraordinaires\", avait-il déclaré à l'agence officielle Isna. \"Personne ne peut agir dans une région où nous sommes prédominants\", avait-il ajouté.Quelque 20 000 navires circulent chaque année sur cette route maritime reliant la Méditerranée à l'océan Indien.Les Houthis ont multiplié ces dernières semaines les attaques près du détroit stratégique de Bab al-Mandab. Plusieurs missiles et drones ont été abattus par des navires de guerre américains et français patrouillant dans la zone.Les risques accrus en mer Rouge ont poussé certains bateaux à la contourner et ont augmenté les coûts d'assurance, selon des experts.Les Houthis ont affirmé vendredi que les bateaux \"se dirigeant vers tous les ports du monde, à l'exception des ports israéliens\", ne seront pas visés s'ils répondent aux directives de leurs forces armées.Les navires à destination des ports israéliens, en revanche, seront empêchés \"de naviguer en mer d'Arabie et mer Rouge jusqu'à l'entrée de la nourriture et des médicaments dont nos frères de la bande de Gaza ont besoin\", ont-ils ajouté.Selon Mohammed Albasha, spécialiste du Moyen-Orient au centre d'analyse américain Navanti Group, les derniers incidents \"augmentent le niveau d'inquiétude\" et montrent que \"les Houthis sont prêts à viser tout ce qui est associé à Israël\", quels que soient les liens.Jeudi, les rebelles ont revendiqué une attaque contre le porte-conteneurs Maersk Gibraltar, mais le missile a raté sa cible, selon un responsable américain.Les Houthis, qui contrôlent une grande partie du Yémen mais ne sont pas reconnus par la communauté internationale, sont, comme le Hamas palestinien et le Hezbollah libanais, membres de \"l'axe de la résistance\" contre Israël, soutenu par l'Iran.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702693818.0124052,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "France Médias Monde doublement récompensé au Prix de l’initiative européenne 2023",
        "date_raw": "Fri, 15 Dec 2023 21:31:30 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-france-m%C3%A9dias-monde-doublement-r%C3%A9compens%C3%A9-au-prix-de-l-initiative-europ%C3%A9enne-2023",
        "subtitle": "\nCaroline de Camaret, rédactrice en chef Europe à France 24, et ENTR, offre 100 % réseaux sociaux à destination des jeunes Européens, ont été récompensés vendredi à l'occasion de la 20e édition du Prix de l'initiative européenne.\n",
        "content": "La 20 édition du Prix de l’initiative européenne, organisée par la Maison de l’Europe de Paris et le Club de la presse européenne, a récompensé Caroline de Camaret, rédactrice en chef Europe à France 24, et , l’offre 100 % réseaux sociaux à destination des jeunes Européens développée par France Médias Monde et Deutsche Welle, représentée par Ségolène Allemandou, rédactrice en chef.À quelques mois des élections européennes, ces Prix soulignent l’implication et l’expertise des équipes de France Médias Monde dans leur traitement des questions et enjeux européens, notamment auprès des jeunes.Les prix ont été remis vendredi 15 décembre à l’hôtel de ville de Paris par Michel Derdevet, président de la Maison de l’Europe de Paris, et Albert Toscano, président du Club de la presse européenne, lors d’une cérémonie en présence de Marija Pejčinović Burić, secrétaire générale du Conseil de l'Europe.🇪🇺🏆🏆À quelques mois des élections européennes, le groupe France Médias Monde doublement récompensé aux Prix de l’initiative européenne 2023 : bravo à Caroline de Camaret  et à toutes les équipes d’ Caroline de Camaret, rédactrice en chef Europe à France 24, présente notamment l’émission de débats et d’entretiens \"\" diffusée sur France 24 et RFI chaque semaine, et \"\" diffusée chaque mois sur France 24.Cette offre 100 % numérique dédiée aux jeunes Européens, en huit langues (français, allemand, anglais, bulgare, néerlandais, polonais, portugais, roumain), développée depuis 2021 par France Médias Monde et Deutsche Welle en partenariat avec une dizaine de médias et d’organisations de la société civile en Europe, propose des contenus diffusés sur Facebook, Instagram, YouTube, TikTok et X (anciennement Twitter), sur toutes les thématiques qui suscitent l’intérêt des jeunes et les font réagir. ENTR a comptabilisé plus de 100 millions de vues entre janvier et octobre 2023.Le Prix de l’initiative européenne est attribué chaque année, depuis 2004, à des journalistes ou à des médias qui se distinguent par la qualité de leurs informations en faveur de l’Europe.Les chaînes de France Médias Monde proposent chaque semaine aux 500 millions de citoyens du continent comme au reste du monde, en 21 langues et sur tous les supports, des journaux et des dizaines d’émissions, chroniques, formats numériques pour décrypter, expliciter, illustrer l’Europe et débattre avec celles et ceux qui la font à Bruxelles et à Strasbourg, mais aussi avec celles et ceux qui la vivent au quotidien.Grâce à un solide réseau de correspondants à travers le monde, et particulièrement en Europe, et des journalistes spécialistes des questions européennes, RFI, France 24 et MCD livrent une information au plus près du terrain, auprès des institutions européennes comme dans les États membres. Les thématiques européennes, particulièrement à la veille des élections de 2024, sont au cœur des éditions d’information et journaux en télévision et en radio comme sur le numérique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702693818.05099,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Porté disparu depuis six ans, un jeune Britannique de 17 ans retrouvé en France",
        "date_raw": "Fri, 15 Dec 2023 09:16:59 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-port%C3%A9-disparu-depuis-six-ans-un-jeune-britannique-de-17-ans-retrouv%C3%A9-en-france",
        "subtitle": "\nUn jeune Britannique de 17 ans, Alex Batty, disparu en 2017 à l'âge de 11 ans lors de vacances en famille à l'étranger, a été retrouvé en France, près de Toulouse, dans la nuit de mardi à mercredi. Il doit regagner son pays ce week-end.\n",
        "content": "Il avait disparu en 2017, à l'âge de 11 ans. Il en a aujourd'hui 17. Alex Batty, un adolescent britannique retrouvé cette semaine en , dans la région de Toulouse, doit être rapatrié ce week-end en , près de Manchester, et rendu samedi ou dimanche à sa grand-mère maternelle, qui en a la garde.\"Il va être rendu à sa grand-mère maternelle demain (samedi) ou après-demain (dimanche) au plus tard\", a déclaré vendredi le procureur adjoint de Toulouse, Antoine Leroy, qui a été en contact avec l'ambassadeur du Royaume-Uni en France afin d'organiser au mieux le rapatriement de ce jeune homme.\"Notre priorité est de le ramener au \", avait indiqué un peu plus tôt la police du Grand Manchester, dans le nord-ouest de l'Angleterre, d'où est originaire l'adolescent aujourd'hui âgé de 17 ans. \"Il reste du travail pour établir les circonstances précises de cette disparition\" il y a six ans, avait déclaré en conférence de presse le commissaire en chef adjoint, Chris Sykes.Alex Batty, alors âgé de 11 ans, avait quitté le Royaume-Uni le 30 septembre 2017 pour passer des vacances en  avec sa mère Melanie Batty, qui n'en avait pas la garde, et son grand-père David Batty.Mais, contrairement à ce qui était prévu, il n'était pas rentré en Angleterre le 8 octobre de cette même année. Des recherches poussées, avec l'aide des autorités espagnoles, n'avaient pas permis de le localiser.Antoine Leroy a décrit le \"périple\" d'Alex Batty, de sa mère et de son grand-père, passés par l'Espagne puis le Maroc, avant de rejoindre les Pyrénées françaises où, selon les enquêteurs, ils auraient séjourné dans les Pyrénées-Orientales, l'Aude et l'Ariège. Pendant six ans, dont deux en France, il a vécu une vie \"nomade\" au sein d'une communauté \"spirituelle\", ne restant jamais plus de quelques mois au même endroit, a décrit le procureur adjoint.Si le jeune homme n'a évoqué devant les enquêteurs aucune violence physique au cours des six ans qu'a duré son enlèvement, il a en revanche \"indiqué avoir subi des agressions sexuelles quand il était petit\", à l'âge de \"cinq ou six ans (...) au sein de sa famille, sans en dire plus\", a noté Antoine Leroy.Alex Batty, décrit par le procureur adjoint comme étant d'une \"intelligence vive, très calme\", aurait décidé de s'échapper après que sa mère lui a annoncé son intention de rallier la Finlande, où elle se trouve \"probablement désormais\", sans le grand-père, qui serait mort il y a six mois.L'adolescent, qui ne parle pas français, a marché pendant quatre nuits, en direction de Toulouse, avant d'être découvert à 3 h du matin mercredi, selon le magistrat, par un jeune livreur qui l'a amené à la gendarmerie de Saint-Félix-Lauragais, d'où il a été confié à la brigade des recherches à Villefranche-de-Lauragais.Grâce à une étroite collaboration avec les autorités françaises et la famille d'Alex Batty, l'identité du jeune homme avait ensuite été confirmée, selon la police du Grand Manchester.Actuellement, le jeune homme \"est à l'abri, les services sociaux l'ont pris en charge\", avait auparavant indiqué à l'AFP le procureur de Toulouse, Samuel Simon-Vuelta, sans préciser le lieu où il se trouvait, mais en soulignant que \"la reconnaissance est bien établie, il n'y a pas de souci\".\"C'est un moment extraordinaire pour Alex, sa famille et la population d'Oldham\", la ville du Grand Manchester dont il est originaire, avait pour sa part ajouté Chris Sykes, selon le communiqué de la police du Grand Manchester.\"Je suis très heureuse\", a pour sa part déclaré jeudi la grand-mère d'Alex Batty au journal britannique The Sun. \"Je lui ai parlé (...) et il n'y a aucun doute que c'est lui. Quand il était avec nous, je parlais à un enfant, maintenant, je parle à un homme\", a-t-elle par ailleurs affirmé selon le Times publié vendredi. \"C'est tellement incroyable de ne pas savoir si quelqu'un est mort ou vivant\", a encore ajouté Susan Caruana à ce quotidien britannique.Sa grand-mère avait déclaré en 2018 qu'elle pensait que la mère d'Alex et le grand-père, dont elle est divorcée, l'avaient emmené vivre dans une \"communauté spirituelle\" au Maroc.\"Mercredi, comme souvent, j'ai conduit de nuit. Vers 2 h, entre deux pharmacies, du côté de Chalabre dans l'Aude (à une centaine de kilomètres au sud-est de Toulouse, NDLR), j'ai croisé un jeune homme sur la route. Il marchait alors que la pluie tombait à grosses gouttes (...). J'ai décidé de lui proposer de le déposer quelque part\", a déclaré au quotidien régional La Dépêche du Midi le chauffeur-livreur Fabien Accidini, également étudiant en chiropractie.\"Il a raconté que sa mère l'avait enlevé (...). Depuis, il avait vécu en Espagne dans une maison de luxe avec une dizaine de personnes. Il serait arrivé en France vers 2021. Au milieu du week-end, il avait décidé de quitter sa mère pour rejoindre sa famille en Angleterre. Cela faisait plus de quatre jours qu'il marchait dans la montagne !\", a-t-il encore raconté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702693818.0614457,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"On va aller de drame en drame\" : dans la Manche, les migrants prennent toujours plus de risques",
        "date_raw": "Fri, 15 Dec 2023 15:42:41 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-on-va-aller-de-drame-en-drame-dans-la-manche-les-migrants-prennent-toujours-plus-de-risques",
        "subtitle": "\nAprès la mort d’un migrant dans le naufrage d’une embarcation qui tentait d’atteindre les côtes britanniques dans la nuit de jeudi à vendredi, les associations de terrain tirent la sonnette d’alarme. Pour eux, les passeurs feront prendre toujours plus de risques aux migrants pour réussir les passages face aux renforts de forces de l'ordre.\n",
        "content": "C’est décidément une semaine noire pour le ministre de l’Intérieur, . Après  sur son projet de loi immigration, voilà son déplacement à  sur le thème de la lutte contre l'immigration irrégulière entaché d’un décès, vendredi 15 décembre.Dans la nuit de jeudi à vendredi,  de 66 personnes qui tentait de traverser la Manche, au large de Gravelines (Nord) – le neuvième décès depuis le début de l’année. Un autre exilé a été retrouvé inanimé par les secours. Son pronostic vital était engagé lorsqu'il a été évacué en hélicoptère vers l’hôpital de Calais.\"On assiste à de gros départs ces derniers jours. Hier, environ 700 migrants se sont déplacés uniquement sur le secteur de Grande-Synthe\", rapporte Fabien Touchard, coordinateur de l'association Utopia 56. Massés dans des campements informels, à Grande-Synthe ou Calais, des centaines de migrants attendaient avec impatience la courte fenêtre météo qui devrait se refermer ce week-end pour tenter la périlleuse traversée en bateau vers le .\"Avant, les groupes se réunissaient le soir, et surtout à marée haute. Maintenant, il n’y a plus de règles\", constate, dépité, Olivier Ternisien, coprésident de l’association Osmose 62, qui effectue des maraudes sociales dans le Boulonnais. \"La semaine dernière, la météo était mauvaise, et on a quand même eu des tentatives de traversée, ce qui augmente forcément les risques\", ajoute le bénévole.Pas de chance, Gérald Darmanin avait choisi la journée de vendredi pour effectuer une visite express à Calais, notamment pour rencontrer les forces de l’ordre qui tentent inlassablement d’enrayer les traversées. \"Depuis un certain temps, on a des témoignages d’exilés qui nous racontent que les forces de l’ordre crèvent le canot pneumatique dans l’eau. On n’avait jamais entendu d’histoire pareille auparavant\", rapporte Olivier Ternisien.Après avoir vécu une semaine difficile sur le plan politique, Gérald Darmanin pouvait se féliciter d’avoir fait baisser le nombre de traversées en bateau entre la France et le Royaume-Uni. Selon la préfecture du Nord, 29 000 migrants sont parvenus à traverser la Manche cette année contre 44 000 l’année dernière, soit une baisse de 34 %.Mais du côté des associations de terrain, on se méfie de ces chiffres qui cachent également d’autres réalités, à commencer par les conditions météorologiques, déterminantes pour les traversées. \"On a eu un mois de juillet catastrophique, en comparaison à 2022\", détaille, par exemple, Olivier Ternisien.\"Les conditions particulièrement mauvaises cet été sont le premier facteur de cette baisse\", confirme à France 24 une source policière habituée du sujet. \"Mais il y a aussi la lutte active des services de police et gendarmerie sur les secteurs de départ. La coopération avec les pays frontaliers, notamment le Royaume-Uni, est de plus en plus efficace\", ajoute-t-elle.Il faut dire que le gouvernement conservateur britannique, , prévoit d’investir 500 millions d’euros sur quatre ans pour militariser davantage la frontière maritime et lutter contre l'immigration clandestine.De leur côté, les passeurs de migrants changent de stratégie pour esquiver les forces de l’ordre. Après avoir imaginé le concept des \"taxi-boats\", des bateaux mis à l’eau en amont qui récupèrent les migrants directement dans l’eau – où les forces de l'ordre n'ont plus le droit d'intervenir –, les passeurs organisent maintenant des départs simultanés. \"Comme ça, les forces de l’ordre arrêtent un ou deux bateaux, mais le troisième réussit à prendre la mer\", explique Olivier Ternisien.De son côté, Fabien Touchard d’Utopia 56 constate que les départs se font de toujours plus loin par rapport aux côtes britanniques : il n’y a que 42 kilomètres entre Calais et Douvres, au Royaume-Uni, mais le double entre les plages de Berck et Hastings, ce qui impose aux sauveteurs en mer de couvrir un périmètre toujours plus large. \"La militarisation de la frontière conduit à prendre plus de risques\", résume Fabien Touchard.Quant aux migrants, ils sont bien obligés de se plier aux conditions des passeurs pour avoir une chance d’embarquer. \"Les groupes sont de plus en plus grands, jusqu’à parfois 80 personnes par bateau, sur des canots qui ne changent, eux, pas de taille, ce qui crée inexorablement des tensions. On voit de plus en plus souvent des passeurs qui frappent les passagers indésirables\", raconte le coprésident de l’association Osmose 62. \"Les tensions s’expliquent, selon moi, par la détermination des migrants à partir, en raison de leur désir de rejoindre le Royaume-Uni mais aussi des prix payés\", qui atteignent parfois plusieurs milliers d’euros par passager.Dans le Nord, la fenêtre météo favorable aux départs devrait se terminer dans le week-end, laissant présager une baisse du nombre de traversées. Ce qui ne rassure pas pour autant les associations de terrain : \"Pendant l’hiver, les camps se remplissent, et la tension augmente. On va continuer à aller de drame en drame\", conclut Olivier Ternisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702693818.080523,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Course électorale au Sénégal, Bazoum toujours retenu et Black AD en concert à Paris : l'hebdo Afrique",
        "date_raw": "Fri, 15 Dec 2023 17:04:34 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231215-course-%C3%A9lectorale-au-s%C3%A9n%C3%A9gal-bazoum-toujours-retenu-et-prix-d%C3%A9couvertes-rfi-l-hebdo-afrique",
        "subtitle": null,
        "content": ", rouvrant la voie à la candidature de l'opposant emprisonné à la présidentielle de février 2024. (Cédéao) a ordonné vendredi la remise en liberté \"immédiate\" de Mohamed Bazoum, président nigérien séquestré depuis le coup d'État qui l'a renversé le 26 juillet, et celle de sa famille.À une semaine de l’élection présidentielle en République démocratique du Congo, les candidats multiplient les meetings. Dans l’est du pays, , a déclaré mardi un représentant dans la région de la Commission électorale nationale indépendante. La République démocratique du Congo retourne aux urnes le 20 décembre. À Kinshasa, capitale surpeuplée d’un des plus vastes pays du continent africain, les électeurs assistent à une campagne qui envahit massivement l’espace public. Partagés entre la dénonciation de la pauvreté et les craintes liées à la guerre dans l’est du pays, beaucoup attendent un sauveur.  Au , une pénurie de carburant sème la confusion. Les files d’attente s’allongent devant les stations-service pour les automobilistes en quête du précieux liquide. Le gouvernement, qui invoque des problèmes logistiques pour justifier cette situation, a promis un retour à la normale mardi, mais force est de constater que la pénurie perdure, portant un sérieux coup à l’activité économique alors que le pays doit déjà faire face à des tensions de trésorerie. Lorsque le Kenya a interdit les mutilations génitales féminines (MGF) en 2011, peu avaient anticipé que cette pratique – traditionnellement réalisée en public avec faste et cérémonie – prendrait la direction des cliniques et maisons privées, à l'abri des regards. Plusieurs ONG ont décidé de se focaliser sur la sensibilisation pour persuader les familles d’opter pour des rites de passage alternatifs, combinant les rituels de célébration du passage à l’âge adulte avec les enseignements traditionnels. Dans \"À l'Affiche Planète Afro\" cette semaine, Claudy Siar reçoit Hawa Diallo, alias Black AD, prix Découvertes RFI 2022 et en concert à Paris, et parle avec la chanteuse malienne des créations de la styliste Sirandou Dianka, fondatrice de la marque NUMUD. Au cœur de l’actualité culturelle panafricaine, l’hymne officiel de la prochaine édition de la Coupe d’Afrique des nations, qui aura lieu en Côte-d’Ivoire. La chanson s'appelle \"Akwaba\" et est signée Magic System, Yemi Alade et Mohamed Ramadan.   France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702693818.0919516,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : face au veto hongrois, les dirigeants européens prêts à aider Kiev \"quoi qu'il arrive\"",
        "date_raw": "Fri, 15 Dec 2023 20:43:07 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-ukraine-face-au-veto-hongrois-les-dirigeants-europ%C3%A9ens-pr%C3%AAts-%C3%A0-aider-kiev-quoi-qu-il-arrive",
        "subtitle": "\nProche de Vladimir Poutine, Viktor Orban a mis son veto, vendredi, à un accord sur un programme d'aide de 50 milliards d'euros en faveur de l'Ukraine, alors qu'une telle décision requérait l'unanimité. Espérant qu'un accord pourra être trouvé lors de leur prochain sommet, début 2024, les dirigeants européens assurent que l'Ukraine pourra, dans tous les cas, compter sur l'UE. À 26 ou à 27.\n",
        "content": "L'UE ne lâchera pas l'Ukraine, quitte à faire sans la Hongrie. Alors que le Premier ministre hongrois Viktor Orbán a mis, vendredi 15 décembre,  en faveur de l', nombre de dirigeants européens ont réagi, espérant qu'un accord pourra être trouvé début 2024. a également prévenu qu'il était toujours en mesure de bloquer le processus d'adhésion de Kiev à l'Union européenne, dont le principe a malgré tout été approuvé jeudi soir par les dirigeants européens. Mais lors des discussions concernant le programme d'aide à l'Ukraine de 50 milliards d'euros sur quatre ans, ceux-ci n'ont rien pu face à l'opposition déterminée de ce proche allié de , alors que l'unanimité était requise.Le Kremlin a salué l'attitude du Premier ministre hongrois, son porte-parole Dmitri Peskov se disant \"impressionné\", tout en dénonçant la décision \"politique\" de l'UE d'ouvrir des négociations d'adhésion avec Kiev, qui pourrait déstabiliser le bloc à en croire Moscou.Viktor Orban, qui ne cesse de critiquer l'UE à des fins de politique intérieure, a expliqué vendredi à la radio publique hongroise qu'il avait bloqué le programme d'aide à l'Ukraine afin de s'assurer que Budapest obtiendra les fonds qu'il réclame sur le budget européen.L'UE avait annoncé, avant l'ouverture du sommet, le déblocage de 10 milliards d'euros de fonds destinés à la  après l'adoption d'une loi sur l'indépendance de la justice, mais Bruxelles continue de bloquer quelque 20 milliards d'euros supplémentaires en raison des atteintes répétées à l'État de droit dans ce pays.La poursuite des négociations budgétaires en janvier sera \"une excellente occasion pour la Hongrie de dire qu'elle devrait recevoir l'argent auquel elle a droit\", a dit Viktor Orban.Amers, les dirigeants européens assurent cependant que l'Ukraine sera soutenue financièrement par l'UE, \"quoi qu'il arrive\". Se refusant de \"crier victoire\" après l'accord politique conclu jeudi soir par les pays membres sans la Hongrie sur l'ouverture de négociations d'adhésion avec Kiev,  a appelé le Premier ministre hongrois Viktor Orban à se \"comporter en Européen\" et à ne pas prendre l'UE \"en otage\" sur l'Ukraine, soulignant que la Hongrie et son Premier ministre avaient été \"respectés\" lors du sommet des Vingt-Sept.\"J'attends de Viktor Orban dans les prochains mois qu'étant respecté, ses intérêts légitimes étant pris en compte, il se comporte en Européen et ne prenne pas en otage nos avancées politiques\", a-t-il dit.Sur la question du budget européen et d'une aide pluriannuelle de 50 milliards d'euros à l'Ukraine, bloquée par Viktor Orban, \"je pense qu'en février, ou en début d'année, ce sera sans doute plus simple\" de trouver un accord, a estimé le président français.En effet, face à cette impasse, les dirigeants européens ont convenu de se retrouver début 2024, lors d'un nouveau sommet, dans l'espoir d'un accord à 27. Mais s'ils devaient échouer, ils se sont néanmoins engagées à la soutenir, y compris à 26.\"D'ici là, nous utiliserons le temps pour nous assurer d'avoir, quoi qu'il arrive, une solution opérationnelle lors de ce sommet\", a de son côté déclaré la présidente de la Commission européenne, Ursula von der Leyen.\"Nous travaillons très dur, bien sûr, pour parvenir à un accord entre les 27 États membres. Mais je pense qu'il est également nécessaire de travailler sur des alternatives potentielles afin de disposer d'une solution opérationnelle au cas où un accord à 27 ne serait pas possible\", a-t-elle précisé.\"Je suis raisonnablement optimiste\" sur les chances d'un accord à 27, a déclaré de son côté le chancelier allemand Olaf Scholz.Le président du Conseil européen, Charles Michel, est allé plus loin en se disant \"extrêmement confiant et optimiste\" sur la capacité de l'UE à tenir ses engagements envers l'Ukraine.\"L'Ukraine se retrouve dans une situation difficile avec le  et le blocage coté européen, il y a de quoi s'inquiéter, mais je note les propos assez volontaristes des différents dirigeants européens\", constate sur France 24 Lukas Macek, chef du centre de recherche Grande Europe de l'Institut Jacques Delors. \"Si le blocage hongrois persiste, les États membres qui souhaitent soutenir l'Ukraine financièrement trouveront un moyen de le faire.\" De son côté, le ministère ukrainien des Affaires étrangères a appelé à la levée, dès janvier, du blocage de l'aide de 50 milliards d'euros de l'UE. \"Nous nous attendons à ce que toutes les procédures juridiques nécessaires soient terminées en janvier 2024, ce qui nous permettrait de recevoir les fonds en question dès que possible\", a-t-il déclaré dans un communiqué.Dans son allocution diffusée sur les réseaux sociaux, le président  s'est pour sa part montré combatif : \"Nous ferons tout ce qui est en notre pouvoir pour rendre l'Ukraine forte et faire en sorte que, l'année prochaine, nous puissions tous être confiants : confiants dans l'appui en matière de défense, de macrofinance et dans le soutien politique.\"We continue to work with partners in order to maintain unity in support for Ukraine. With those in Europe, America, and around the world who support us, our state, and international law. Our foreign policy will be active in the coming weeks, and we are already planning… Lukas Macek analyse le veto hongrois comme une \"victoire à la Pyrrhus\". \"[Viktor Orban] renforce son isolement au sein de l'UE\", explique-t-il, rappelant que le dirigeant hongrois vient tout juste de perdre un allié important, la Pologne, au sein de l'UE. \"Le fait de pousser à bout ses partenaires européens est une stratégie risquée.\"Outre le sujet de l'aide européenne, l'ouverture de négociations d'adhésion avec l'Ukraine – et la Moldavie – marque tout de même les limites de la stratégie d'obstruction du dirigeant hongrois et représente une victoire politique pour le président ukrainien Volodymyr Zelensky, à un moment où le soutien international à Kiev semble s'effriter.\"C'est une victoire pour l'Ukraine. Une victoire pour toute l'Europe. Une victoire qui motive, inspire, renforce\", s'est réjoui le chef de l'État ukrainien.À son arrivée à Bruxelles pour le deuxième jour du sommet, le président lituanien Gitanas Nauseda s'est quant à lui dit \"fier d'être européen\", même si la décision de jeudi n'est \"que la première page d'un très très long processus\".Viktor Orban a quant à lui continué de fustiger une \"mauvaise décision\". \"Nous pouvons bloquer ce processus plus tard et si besoin, nous mettrons les freins et l'ultime décision reviendra au Parlement hongrois\", a-t-il averti.Deux fois Premier ministre, de 1998 à 2002 et depuis 2010, Viktor Orban est certes le dirigeant européen en place avec le plus d'expérience de l'UE mais ses pairs savent aussi comment le \"gérer\", relève un diplomate européen. \"Il connaît les règles du jeu. Il sait aussi comment formuler ses messages de telle façon qu'il lui reste toujours plusieurs issues de sortie\", souligne-t-il auprès de l'AFP.\"Mais jeudi, il a cédé\" sur l'adhésion de l'Ukraine, ajoute-t-il. De la même manière, il ne s'est jamais mis en travers des trains de sanctions européens contre la Russie depuis le début de la guerre, \"quoi qu'on dise de sa proximité avec Vladimir Poutine\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702693818.1038153,
        "language": "FR",
        "source": "France24"
    }
]
