[
    {
        "title": "Présidentielle en RD Congo : quand les femmes deviennent un enjeu politique",
        "date_raw": "Sat, 16 Dec 2023 08:11:20 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-pr%C3%A9sidentielle-en-rd-congo-quand-les-femmes-deviennent-un-enjeu-un-sujet-un-o-politiquejet",
        "subtitle": "\nSi les femmes sont omniprésentes sur les affiches électorales, la République démocratique du Congo est loin d’être une championne des droits des femmes sur le continent africain. Au cours de son mandat, le président Félix Tshisekedi s’est engagé en faveur d’une meilleure représentation des femmes. Pourtant, un long chemin reste à faire pour que ces efforts s’inscrivent dans la réalité du pays.\n",
        "content": "Sur la Radio télévision nationale congolaise (RTNC), les clips de campagne du président Félix Tshisekedi, dit \"Fatshi béton\", se succèdent. L'un d'entre eux met en valeur l'une des mesures prises pendant son mandat entamé en 2019 : .Mise en place depuis septembre 2023, la mesure entre en œuvre progressivement dans les hôpitaux publics ainsi que dans les centres de santé. À la maternité de l'hôpital général de Kinshasa, anciennement Mama Yemo, du nom de la mère de l'ancien président Mobutu, Julie a accouché il y a quelques jours d'une petite Yumi.\"C'est mon troisième enfant, il est né par césarienne. Pour les deux premiers, j'avais accouché ailleurs et j'avais payé 40 000 francs congolais [14 euros au taux actuel, NDLR], puis 65 000 [22,60 euros, NDLR] pour le deuxième. Je suis satisfaite de la gratuité de la maternité, parce que cette fois-ci, si j'avais dû avancer l'argent de la césarienne, je serais morte, vu que cette opération coûte cher [un million de francs congolais, soit 340 euros, NDLR].\"Les médicaments contre la douleur qu'elle prend, et ceux pour traiter la fièvre de son nouveau-né, restent à sa charge. Mais son soulagement est palpable : \"Avant la gratuité des accouchements, si tu ne payais pas, on te retenait à l'hôpital jusqu'à ce que tu payes la facture.\"Toujours allongée sur son lit, Pierrette Mayele Mosekamaman d'un petit Vainqueur, ne tarit pas d'éloges sur la mesure présidentielle. \"C'est mon sixième enfant. D'après mon mari, quand je suis arrivée, j'étais à l'agonie. Nous venons de très loin et la prise en charge a été assurée tout de suite à l'hôpital. Nous allons tous voter pour le président Fatshi.\"Malgré ses bâtiments vétustes et ses équipements sommaires, l'hôpital \"Mama Yemo\" possède l'une des meilleures maternités publiques de Kinshasa. Pour les médecins, la gratuité des soins apportés aux mères et à leurs bébés représente aussi un réel soulagement.\"Cette mesure permet de libérer des lits plus rapidement. Après deux ou trois jours, les femmes peuvent rentrer à la maison s'il n'y a pas de complications. Cela nous facilite la tâche\", estime Olenga Manga, l'un des deux médecins stagiaires, qui termine sa garde.\"Souvent, des femmes refusaient la césarienne car elles n'étaient pas en mesure de payer. Avec la gratuité, la mortalité maternelle a diminué. Aujourd'hui, nous pouvons intervenir vite. On ne s'occupe plus de savoir si une femme peut payer. La mortalité infantile a baissé aussi\", ajoute-t-il en parcourant la salle des accouchées, qui attend de nouveaux locaux dans des bâtiments toujours en construction.Dans son bureau flambant neuf, le docteur Jean-Paul Divengi, directeur de l'hôpital, salue lui aussi la décision de Félix Tshisekedi, tout en ajoutant diplomatiquement qu'\"il ne faut pas attendre que le président de la République vienne faire le travail à notre place\".En effet, le directeur explique que la gratuité des accouchements ne se répercute pas seulement sur la maternité. \"Il s'agit d'une affaire qui engage d'autres départements : la réadaptation fonctionnelle, la réanimation, l'anesthésie, la chirurgie infantile et aussi la morgue pour les situations malheureuses.\"Avec la gratuité des accouchement, c'est désormais le ministère de la Santé qui vire chaque mois sur le compte de son établissement les sommes qu'il ne perçoit plus auprès des familles. \"C'est une avancée considérable pour les femmes mais aussi pour l'hôpital général. Ça fait trois ans que je suis à sa tête et quasiment aucune facture n'était payée en totalité ! Pour que ce programme se développe, les partenaires techniques et financiers doivent également emboîter le pas\", estime-t-il entre sourires et regards préoccupés.Difficile de savoir où en est l'ambitieux programme présidentiel, entré en vigueur il y a seulement trois mois. Si plusieurs établissements de Kinshasa ont mis en place ce dispositif, peu de données sont encore disponibles à l'échelle du pays, qui compte plus de 100 millions d'habitants.Pour l'avocate Arlette Ottia, membre du parti de l'ancien président Joseph Kabila (2001-2019), c'est \"une mesure politicienne et populiste. Concrètement, vous ne croiserez presque pas de femmes qui ont accouché gratuitement. Ce ne sont que les politiques qui en parlent, en fait.\"Du côté du palais présidentiel, la porte-parole de Félix Tshisekedi réfute avec force ces accusations. Tina Salama, ex-journaliste de la radio Okapi – une institution dans le pays –, affirme que \"le président de la République est un fervent défenseur des droits de la femme. Sous sa présidence, le pays n'a jamais fait mieux depuis son indépendance.\"\"En 2019, on était à 17 % de femmes dans les administrations de l'État et dans les entreprises publiques. En 2023, on est passés à 32 %.\" En l'absence du président-candidat, en tournée aux quatre coins du pays (Katanga, Kivu, Kasaï...), Tina Salama explique que \"c'est la première fois qu'on voit des femmes occuper des places de décision. On a une directrice de cabinet adjointe, une première porte-parole que je suis. Et aussi une femme qui dirige la Banque centrale du Congo, une femme ministre de l'Environnement, une autre qui est ministre de la Justice.\"Dans les vastes jardins du palais de la Nation, au bord du fleuve Congo, elle ajoute que son patron est un \"président féministe\". Dans ce lieu qui a vu défiler les \"grands hommes\" de l'histoire congolaise, de Patrice Lumumba à Laurent-Désiré Kabila, Tina Salama explique que \"l'émancipation, l'autonomisation de la femme, il y croit parce qu'il pense que c'est vraiment la clé du développement social de notre pays. Sa vie a été fortement influencée par des femmes : sa mère [la femme d'Étienne Tshisekedi, un ancien Premier ministre de Mobutu, \"éternel opposant\" mort en 2017, NDLR], son épouse et ses quatre filles. Il dit qu'il prend beaucoup de plaisir à être entouré de toutes ces femmes.\"À l'autre bout de Kinshasa, dans les locaux de l' qui défend les droits des femmes et leur accès à l'éducation et à l'emploi, un groupe de jeunes filles enregistre un podcast consacré aux dangers des réseaux sociaux.Pas de climatisation dans le studio mais avec force et conviction, les jeunes panélistes débattent du harcèlement dont les femmes peuvent être la cible ou de l'influence toxique des influenceuses à la mode sur les réseaux.Pour Tolsaint Vangu, 23 ans, il s'agit \"d'influencer les femmes qui m'écoutent, qui sont ignorantes, qui ne connaissent pas leurs droits, leurs devoirs, et leur dire ce qu'elles peuvent faire de leur vie. J'aimerais les influencer pour qu'elles puissent être indépendantes.\"Ronie Kaniba, une autre participante du podcast que l'on enregistre ce matin-là, assure quant à elle que la situation des femmes s'améliore en République démocratique du Congo. \"Il y a un changement. Aujourd'hui, on nous écoute et nous sommes considérées. Nous sommes en train de militer pour l'égalité de genre.\"\"Des avancées significatives\" que confirme Marie-Joséphine Ntshaykolo, la responsable de l'antenne du  qui a financé la création de ce studio d'enregistrement. Elle y met certes un bémol en expliquant qu'à l'échelle du Congo, la condition des femmes varie selon les provinces, ou que l'on vive en ville ou dans les campagnes.\"Les freins à l'émancipation des femmes, surtout dans le cadre des affaires publiques, sont d'abord sur le plan culturel. Au Congo, il y a généralement une domination masculine. La femme est discriminée en raison de coutumes, de normes qui ne lui sont pas favorables. Mais il y a de plus en plus de femmes candidates au niveau législatif. Au niveau du gouvernement, il y a plus de femmes\", dit-elle.À la veille de l'élection présidentielle du 20 décembre, Ronie, qui travaille en tant que nutritionniste pour un programme de l'Unicef, se tient à distance de la politique. \"Nous évitons vraiment [d'aborder des sujets politiques] parce que cela peut être dangereux. Mais il y a des choses que nous pouvons faire. Par exemple, moi, je suis observatrice [du scrutin]. Tu observes, tu notes et tu fais un rapport. Tu n'as pas besoin de le divulguer parce que ça peut être dangereux.\"Alors que la campagne entre dans sa dernière ligne droite, les élections du 20 décembre désigneront, outre le président de la République, les députés nationaux et provinciaux ainsi que les conseillers communaux.Selon un rapport établi par ONU Femmes, 29 096 femmes sont candidates à ces postes (contre 71 273 hommes). Le nombre d'élues devrait être connu le 31 décembre, lorsque les résultats de l'élection seront proclamés par la .En dépit des difficultés logistiques rencontrées pour l'organisation du scrutin, le résultat du vote donnera une indication sur la progression de la représentation des femmes dans la vie publique congolaise.Si ce scrutin se déroulait dans des conditions désastreuses, et si ses résultats étaient contestés, comme en 2018, ce serait une bien mauvaise nouvelle pour les femmes comme pour la démocratie en République démocratique du Congo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702783815.3792233,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Notre-Dame de Paris retrouve son coq au sommet, symbole de sa renaissance après l'incendie",
        "date_raw": "Sat, 16 Dec 2023 16:58:01 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231216-notre-dame-de-paris-retrouve-son-coq-au-sommet-symbole-de-sa-renaissance-apr%C3%A8s-l-incendie",
        "subtitle": "\nPièce emblématique de la cathédrale, le coq doré a été béni au sol samedi, puis acheminé avec une grue jusqu'au sommet de la flèche de Notre-Dame de Paris, qui avait été en partie détruite par un incendie en 2019.\n",
        "content": "Le coq a retrouvé sa place, samedi 16 décembre, au sommet de , un nouveau symbole fort pour la cathédrale ravagée par les flammes en 2019 et qui doit rouvrir dans moins d'un an.Cette pièce emblématique a été bénie au sol dans l'après-midi par l'archevêque de Paris, Monseigneur Laurent Ulrich. Puis elle a été acheminée avec une grue jusqu'au sommet de la flèche, à 96 mètres de hauteur, sous le soleil de la capitale.Il s'agit d'un nouveau coq doré, dessiné par l'architecte en chef des monuments historiques français, Philippe Villeneuve. Le précédent fut trop abîmé lors de l'incendie qui a ravagé le 15 avril 2019 le monument associé dans le monde à Paris, au même titre que la Tour Eiffel.\"Ému\", Philippe Villeneuve a décrit ce nouveau coq \"aux ailes de feu\", qui \"rappelle que la cathédrale peut renaître de ses cendres tel le phénix\".Dans le christianisme, le coq symbolise le retour de la lumière après la nuit. Mais ce gallinacé qui est un des emblèmes de la France, est cher aux Français. On le retrouve sur le maillot des équipes nationales de football et de rugby par exemple.Ce nouveau coq de la cathédrale contient des reliques sauvées de l'incendie, précieuses aux catholiques. Et un autre tube scellé y a été placé, avec les noms de près de 2 000 personnes impliquées dans la reconstruction de la cathédrale.C'est \"une aventure humaine sans équivalent\", a salué Philippe Jost, qui dirige l'établissement public chargé du chantier.Le 8 décembre, le président Emmanuel Macron s'y était rendu, un an jour pour jour avant la réouverture prévue de la cathédrale, à laquelle . Le président de la République y avait notamment annoncé que l'ancien coq allait prendre place dans \"un musée de l'œuvre de Notre-Dame de Paris\", qui doit voir le jour à proximité, sur l'île de la Cité.L'incendie spectaculaire survenu en 2019 dans ce chef-d'œuvre de l'art gothique et la chute de la flèche en direct sur les chaînes d'info et les réseaux sociaux avaient suscité une émotion planétaire. Et un élan de solidarité tout aussi conséquent : 848 millions d'euros de dons ont ainsi afflué du monde entier, finançant la restauration de la cathédrale. Le mois de décembre a été décisif dans les avancées sur le . Le 6 décembre, la cathédrale avait retrouvé sa croix, apposée au sommet de sa flèche, dont on distingue la silhouette derrière les échafaudages.L'étape suivante est celle de la couverture en plomb de la flèche, , mais Philippe Jost s'est voulu récemment rassurant devant la commission des Affaires culturelles de l'Assemblée nationale qui l'auditionnait.Il a ainsi expliqué que \"le nuage de plomb consécutif à l'incendie, qui a suscité une vive polémique et des plaintes de riverains, n'a pas induit de manière visible de contamination\". Il ajoute qu'un dispositif inédit et \"expérimental de traitement des eaux de ruissellement\" a été déployé \"afin de mettre en place un système pérenne le plus adapté\".Pendant , la flèche et la silhouette familière de Notre-Dame, pour l'heure enserrées d'échafaudages et flanquées de grues, sont espérées. Enfin, Philippe Jost a promis un système anti-incendie novateur dans la cathédrale. Quatre ans et demi après le sinistre, la piste accidentelle reste privilégiée.À sa réouverture, fixée le 8 décembre 2024, Notre-Dame de Paris doit être en mesure d'accueillir 14 millions de visiteurs, soit deux millions de plus qu'avant l'incendie.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702783815.5954463,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Méditerranée : plusieurs dizaines de migrants se noient dans un naufrage au large de la Libye",
        "date_raw": "Sat, 16 Dec 2023 22:02:55 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-m%C3%A9diterran%C3%A9e-plusieurs-dizaines-de-migrants-se-noient-dans-un-naufrage-au-large-de-la-libye",
        "subtitle": "\nAu moins 61 migrants sont portés disparus et présumés morts après le naufrage de leur embarcation de fortune au large de la Libye, a indiqué le bureau de l'Organisation internationale pour les migrations en Libye. Il s'agit en majorité de ressortissants du Nigeria, de Gambie et d'autres pays d'Afrique, et parmi les victimes \"figurent des enfants et des femmes\".\n",
        "content": "Nouveau drame en Méditerranée. Au moins 61 sont portés disparus et présumés morts après le naufrage de leur embarcation de fortune au large de la Libye, a indiqué à l'AFP le bureau de l'Organisation internationale pour les migrations (OIM) en Libye. \"Un grand nombre de migrants, environ 61, sont présumés avoir péri à cause de fortes vagues\", ayant submergé leur embarcation \"partie de Zouara, dans le nord-ouest de la Libye avec 86 migrants à son bord\", selon la même source.Il s'agit en majorité de ressortissants du Nigeria, de Gambie et d'autres pays d'Afrique, et parmi les victimes \"figurent des enfants et des femmes\", a-t-on ajouté.Au total, 25 personnes ont pu être sauvées et ont été transférées vers un centre de détention libyen à Tariq Al Sekka, près de Tripoli.\"Une équipe OIM a pu apporter un soutien médical et ils sont tous en bonne santé\", selon la même source.\"Plus de 2 250 personnes ont perdu la vie en  centrale cette année\", a déploré sur X (anciennement Twitter) Flavio Di Giacomo, porte-parole de l'OIM pour la Méditerranée, en faisant état du lourd bilan de cet énième naufrage. Un naufragio al largo della Libia ha provocato 61 dispersi. I  erano partiti in 86 da Zwara.Sono oltre 2250 le persone che hanno perso la vita nel Med. Centrale quest'anno. Un numero drammatico che purtroppo dimostra che non si fa abbastanza per salvare vite in mare.\"Ce chiffre dramatique démontre que malheureusement on ne fait pas suffisamment pour sauver les vies en mer\", a-t-il ajouté.La Libye et la Tunisie sont les deux principaux points de départs en Méditerranée centrale pour  sur les côtes italiennes.Selon les derniers chiffres du HCR (Haut commissariat aux Réfugiés de l'ONU) au 10 décembre, plus de 153 000 migrants sont arrivés en Italie cette année, en provenance de Tunisie et de Libye.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702783815.6930058,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Après les attaques en Mer Rouge, des compagnies maritimes évitent le canal de Suez",
        "date_raw": "Sat, 16 Dec 2023 16:31:58 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231216-apr%C3%A8s-les-attaques-en-mer-rouge-des-compagnies-maritimes-%C3%A9vitent-le-canal-de-suez",
        "subtitle": "\nLa société suisse MSC Mediterranean Shipping Co, plus grande compagnie de transport maritime par conteneurs au monde, a annoncé samedi qu'elle allait cesser d'utiliser le canal de Suez après une attaque contre l'un de ses navires. L'armateur français CMA CGM a également ordonné à ses équipages d'éviter cette voie. Des décisions qui font suite à plusieurs attaques menées par les Houthis du Yémen, qui ont promis de poursuivre jusqu'à ce qu'Israël mette fin à son offensive à Gaza.\n",
        "content": "La société suisse MSC Mediterranean Shipping Co va cesser d'utiliser le canal de Suez à la suite d'une attaque contre l'un de ses navires, a annoncé, samedi 16 décembre, la plus grande compagnie de transport maritime par conteneurs au monde, tandis que l'armateur français CMA CGM a ordonné à ses équipages d'éviter cette voie de navigation.Ces dernières semaines, le mouvement houthi du , soutenu par l'Iran, a attaqué des navires en mer Rouge, une route cruciale qui permet au commerce est-ouest, et notamment au pétrole, d'emprunter le canal de Suez pour éviter le temps et les frais supplémentaires liés au contournement de l'Afrique.Selon les , le navire MSC Palatium III, battant pavillon libérien, a été attaqué vendredi par un drone dans le détroit de Bab al-Mandab, à l'extrémité sud de la mer Rouge.Aucun blessé n'a été signalé, mais le navire a subi des dommages dus à l'incendie et a été mis hors service, a indiqué MSC dans un communiqué. Un autre navire battant pavillon libérien, l'Al-Jasrah, a été touché par un missile, qui a également déclenché un incendie, selon l'armée américaine.Le géant du transport maritime CMA CGM, basé à Marseille, a de son côté fait savoir dans une déclaration transmise à Reuters qu'il avait pris ces derniers jours \"des mesures de prévention accrues pour assurer la sécurité de (ses) navires et de leurs équipages navigant dans ces eaux\", au moment où \"la situation continue de se détériorer et les inquiétudes en matière de sécurité augmentent\".\"Nous avons donc décidé d'ordonner à tous les porte-conteneurs de CMA CGM dans la région qui doivent passer par la mer Rouge de rejoindre des zones sûres et d'interrompre leur voyage dans des eaux sûres, avec effet immédiat et jusqu'à nouvel ordre\", a précisé l'armateur français, qui dit prendre \"toutes les mesures nécessaires pour préserver ses services de transport pour ses clients\".Ces dernières semaines,  contre les navires et tiré des drones et des missiles en direction d'Israël - samedi, ils ont touché la station balnéaire d'Eilat, sur la mer Rouge - afin de soutenir le groupe islamiste palestinien Hamas, appuyé par l'Iran, qui  à Gaza.Les Houthis, qui règnent sur une grande partie du Yémen, ont promis de poursuivre leurs attaques jusqu'à ce qu'Israël mette fin à son offensive, mais ils ont déclaré vendredi qu'ils ne visaient que les navires se rendant dans les ports israéliens. Toutefois, le Palatium III et un autre navire de MSC menacé, l'Alanya, ont annoncé Jeddah, en Arabie saoudite, comme destination, d'après les données du fournisseur de services de suivi des navires et d'analyse maritime MarineTraffic. Bab al-Mandab est l'une des routes les plus importantes au monde pour le transport maritime de marchandises, en particulier le pétrole brut et le carburant du Golfe à destination de la Méditerranée via le canal de Suez ou l'oléoduc SUMED, situé à proximité, ainsi que les marchandises à destination de l'Asie, notamment le pétrole russe.Plusieurs missiles et drones ont été abattus par des navires de guerre qui patrouillent dans la zone.Samedi encore, le Commandement militaire américain au Moyen-Orient (Centcom) a annoncé qu'un destroyer américain opérant en mer Rouge avait abattu 14 drones lancés depuis des \"zones du Yémen contrôlées par les Houthis\". Le ministre de la Défense du Royaume-Uni, Grant Shapps, a de son côté rapporté que le destroyer britannique HMS Diamond avait abattu dans la nuit de vendredi à samedi un \"drone d'attaque présumé qui visait la marine marchande en mer Rouge\".Le Royaume-Uni a déclaré samedi qu'un de ses navires de guerre avait abattu un drone d'attaque présumé qui ciblait la marine marchande dans la région.En réaction à la multiplication des attaques, la société danoise A.P. Moller-Maersk a interrompu vendredi toutes ses expéditions de conteneurs via Bab al-Mandab jusqu'à nouvel ordre, et la compagnie allemande de transport de conteneurs Hapag Lloyd a indiqué qu'elle pourrait faire de même, quelques heures après avoir signalé que l'un de ses navires, l'Al Jasrah, avait été attaqué près du Yémen.MSC a déclaré qu'elle réorienterait certains services autour du cap de Bonne-Espérance, à l'extrémité sud de l'Afrique, ce qui allongerait de plusieurs jours les trajets des navires qui devaient passer par le canal de Suez.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702783815.7039258,
        "language": "FR",
        "source": "France24"
    }
]
