[
    {
        "title": "Zélia, Sam et Cécile Avezou : l’escalade et l’objectif Paris-2024 en famille",
        "date_raw": "Sun, 17 Dec 2023 07:07:21 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231217-z%C3%A9lia-sam-c%C3%A9cile-avezou-escalade-objectif-paris-2024-famille",
        "subtitle": "\nDans la famille escalade, je demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. \n",
        "content": "Chez les Avezou, la conquête d’un ticket pour les JO de Paris est une aventure familiale. Zélia et Sam font actuellement partie de l’équipe de France visant la  Cécile, leur mère, fait désormais partie de l'encadrement tricolore après une carrière bien remplie à haut niveau.Le trio était à l’œuvre en octobre dernier sur le Tournoi européen de qualification olympique (TQO) de Laval. Sous un œil maternel attentif, Sam, 22 ans, et Zélia, 19 ans, se sont respectivement classés 3 et 5. Ils ont certes échoué pour le moment à obtenir leur sésame pour Paris, réservé au vainqueur du tournoi continental, mais la fratrie est désormais reboostée en vue de leur dernière chance d’être au rendez-vous : Pour y parvenir, ils devront alors se classer parmi les 10 meilleurs grimpeurs ou meilleures grimpeuses encore non qualifiés pour les JO. Un challenge qui ne leur fait pas peur et qu’ils ont déjà commencé à préparer dans leur cocon de l’ES Massy, aux portes de Paris, où ils sont licenciés depuis leur plus tendre enfance, aux côtés de leur mère.Car aux racines de la passion Avezou pour la grimpe, il y a Cécile. Elle a découvert la discipline lors d’une initiation avec son collège dans les années 1980 avant de s’y mettre un peu plus sérieusement à l'université. À une époque où le niveau est moins dense qu’actuellement, elle obtient rapidement des résultats.De manière étonnante, elle est performante dans toutes les disciplines de l’escalade : vitesse, difficulté, bloc… Le point d’orgue de sa carrière reste son titre de vice-championne du monde de combiné, obtenu en 2012 à domicile à Bercy, alors qu’elle a déjà 40 ans.: le grimpeur est confronté à plusieurs \"blocs\" à escalader en un temps limité, en quelques mouvements seulement. Le but est de parvenir à \"résoudre\" le plus possible de blocs - d'une hauteur maximale de 4 m 50 - sans assurage.c'est la discipline la plus \"classique\". Chacun leur tour, les athlètes escaladent un mur de 15 m et celui qui arrive à la prise la plus haute l'emporte. En cas d'égalité, le chronomètre les départage. c'est le sprint de l'escalade. Deux athlètes s'affrontent simultanément sur des murs identiques de 15 m. Le premier au sommet l'emporte et passe au tour suivant. un format mis en place pour les JO alliant le bloc et la difficulté. L'athlète doit d'abord se confronter à 4 blocs, valant chacun 25 points, puis aller le plus loin possible sur une voie qui vaut 100 points. Sur cette voie, chaque prise rapporte plus de points à mesure qu'on s'approche du sommet.À l’époque, elle n’imagine pas ses enfants prendre la relève. Pourtant, ils ont vite attrapé le virus familial. Zélia, Sam et même Léo, l’aîné, se sont tous passionnés pour l’escalade.\"Je faisais aussi de la gym mais j'ai quand même arrêté pour l'escalade\", raconte Zélia. \"Quand tu es jeune et que tu es plus forte dans un sport, tu te tournes plus vers celui-là que vers l'autre.\"\"C'était aussi plus simple\", sourit Sam. \"Si tes trois enfants font de l'escalade, tu les amènes d'un coup au même endroit et hop ! Ils grimpent tous !\".\"Au début, ce ne sont que des petites compétitions locales. Et si tu te débrouilles bien, tu te retrouves assez vite en championnat de France, parce qu’il n’y a pas énormément de monde à partir de 14-15 ans. Et tu peux te retrouver en équipe de France assez rapidement. À ce stade c’est assez facile d’avoir envie de faire mieux\", continue le grimpeur de 22 ans. Et Sam, tout comme Zélia, a hérité de la polyvalence de sa mère. En 2018, il décroche une historique médaille de bronze en combiné aux  de la jeunesse à Buenos Aires. Il s’est également adjugé une médaille d’argent au championnat d’Europe de blocs seniors à Munich en 2022 et a fait un podium en Coupe du monde de difficulté à Chamonix à l’été 2023. Désormais, il chasse une qualification olympique, même si la concurrence est rude au sein de l’équipe de France avec Medji Schlack, Paul Jenft et \"À la fin, il y en aura un ou deux qui y seront. Mais on se connaît, on sera content pour les autres si on n’y va pas et ils seront contents pour nous si c’est nous\", veut croire Sam Avezou.  Zélia aussi a de la gagne au bout des doigts. Chez les juniors, elle remporte la médaille d’or aux championnats du monde junior à Dallas, en mars 2022. Pour sa première saison chez les seniors en 2023, elle commence dans l’ombre avant de finir en boulet de canon : une 4 place aux championnats du monde de bloc 2023 à Berne avant la 5 place du TQO de Laval. De quoi faire changer ses plans, elle qui ne visait pas forcément la qualification olympique dès cette année en raison de son jeune âge.\"D’un coup à Berne, je me suis rendue compte que les JO, c'était quelque chose que je pouvais essayer d'aller chercher…\", raconte la grimpeuse de 19 ans.  Un tournoi olympique qu’elle va vivre sous haute pression. En tant que 5 Française au classement mondial, elle vit l’évènement sur un siège éjectable car l’équipe de France ne peut compter que quatre personnes pour les futures rencontres.Le dénouement est finalement heureux. La Française Oriane Bertone s’avère - de loin - la plus forte, et obtient un billet direct pour les Jeux, offrant ainsi une place en qualif pour Zélia Avezou. Au moment des résultats, elle tombe . Et un coup de \"boost\" pour la suite.\"Je sais ce que j’ai à faire…\", commence-t-elle. \"La difficulté\", coupe directement son frère dans un sourire moqueur. \"Je sais que je peux gagner beaucoup en difficulté parce que c'est une discipline où on a besoin de beaucoup d'expérience pour progresser, autant à l'entraînement qu'en compétition. Et j'en manque un peu\", reprend-elle. \"La difficulté, on a vu que c’était décisif en combiné\", complète son frère.Pour se donner les moyens de leurs ambitions olympiques, le frère et la sœur ont déjà repris l’entraînement : des heures d’escalade chaque jour pour maîtriser le maximum de blocs, de voies, de mouvements différents. En plus de la salle de l’ES Massy, ils arpentent ensemble le réseau toujours grandissant de salles en Île-de-France.  \"Les meilleurs sont ceux qui vont être capables de grimper sur une variété maximum de mouvements\", explique Sam. \"On va dans toutes les salles qui ouvrent à un niveau assez dur pour nous.\"\"À l'échauffement on fait quasiment tout ‘à vue’ [du premier coup, NLDR] pour y aller tranquille. Mais après, on va essayer d'aller sur des blocs qui sont un peu trop durs pour nous. On va passer 1 h, voire 2 h sur un bloc, parfois sans jamais y arriver\", poursuit sa sœur.\"Si tu réussis tous les blocs, c'est que tu ne t'entraînes pas assez\", conclut-elle.   La famille peut également compter sur un autre atout : le frère aîné Léo. S'il ne poursuit pas le rêve olympique lui-même, il est tout aussi accro à l’escalade que les autres. Membre de l’équipe de France de bloc, il est surtout ouvreur professionnel, c’est-à-dire qu’il conçoit les murs d’escalade pour les grimpeurs. Un métier qu’il met au service du cadet et de la benjamine. Avant les compétitions, il lui arrive de leur proposer un circuit de quatre blocs inédits pour se mettre dans les conditions du jour-J.\"C’est aussi un bon partenaire de grimpe pour eux. Ils n’ont pas du tout les mêmes qualités. Donc quand ils s'entraînent ensemble, ça les pousse à travailler autre chose\", note leur mère. En effet, Zélia et Sam sont des petits gabarits, plutôt légers. Ce qui leur donne un avantage pour les blocs techniques. \"Dans les qualités physiques et l’explosivité, ils sont assez similaires. Mais dans le tempérament et la personnalité, c’est autre chose, il faut apprendre à composer avec\", explique leur mère, en les regardant d’un œil attendri s’échauffer sur les murs du club. \"Je suis leur maman et je suis aussi leur entraîneuse. Pour Zélia, c'est moi qui coordonne avec elle son projet. Sam, lui, a pris plus d’autonomie.\"  \"D’ailleurs pour moi, le rôle de parent et d’entraîneur est assez similaire. Il s’agit de leur apprendre l’autonomie pour qu’ils puissent se débrouiller tout seuls ensuite, qu’ils n’aient pas besoin d’aide extérieure pour être performants. Le fil conducteur, c'est leur laisser vivre leur passion et j'ai l'impression que ça fonctionne assez bien.\"L’équipe Avezou est rôdée et se projette sereinement vers mai et juin où tout se jouera pour le rêve de Jeux olympiques à la maison. Cependant, pas question de se mettre la pression outre mesure.\"On va croire que c'est une obsession. On ne parle que de ça tout le temps. C’est vrai que les JO, c'est un objectif dans une vie. Mais après cette olympiade il y a d'autres compétitions tout aussi importantes\", relativise-t-elle. \"Gagner un championnat du monde, c'est aussi important que les JO\", ajoute son frère. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702814416.782104,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Formule 1 : le champion du monde Max Verstappen s'adjuge le dernier Grand Prix de la saison",
        "date_raw": "Sun, 26 Nov 2023 15:07:07 GMT",
        "date": "2023-11-26",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231126-f1-%C3%A0-abou-dhabi-max-verstappen-remporte-le-dernier-grand-prix-de-la-saison",
        "subtitle": "\nLe Néerlandais Max Verstappen, déjà sacré triple champion du monde, a conclu la saison de Formule 1 en remportant facilement dimanche le Grand Prix d'Abu Dhabi.\n",
        "content": "Une dix-neuvième victoire remportée cette année... en 22 courses. Le Néerlandais  s'est offert, dimanche 26 novembre, le dernier Grand Prix de la saison, à Abu Dhabi (Émirats arabes unis).Parti en pole position, le pilote Red Bull termine devant le Monégasque Charles Leclerc (Ferrari) et le Britannique George Russell (Mercedes).Le Mexicain Sergio Pérez (Red Bull), initialement deuxième, a écopé d'une pénalité de 5 secondes et rétrogradé à la quatrième place. Suivent les deux McLaren du Britannique Lando Norris et de l'Australien Oscar Piastri.L'Espagnol Fernando Alonso, septième, termine quatrième au championnat des pilotes, derrière Verstappen, Pérez et Lewis Hamilton (Mercedes) – et à égalité de points avec Leclerc (206).Les titres mondiaux étant déjà verrouillés par Verstappen et Red Bull, l'ultime manche de la saison comptait encore quelques derniers enjeux parmi lesquels la lutte entre Mercedes et Ferrari pour la place de vice-champion du monde chez les constructeurs.Avant l'arrivée du paddock dans la capitale des Émirats arabes unis, Mercedes (392 points) comptait seulement quatre points d'avance sur la Scuderia (388).La bataille a définitivement tourné à l'avantage du constructeur allemand, grâce à la neuvième place de son deuxième pilote Lewis Hamilton, qui rapporte deux points supplémentaires à son équipe.L'écurie Ferrari – dont le second pilote Carlos Sainz termine loin des points – est distancée de trois unités par l'octuple championne du monde de 2014 à 2021.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1702814416.8148427,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le RC Lens sombre face à Arsenal",
        "date_raw": "Tue, 28 Nov 2023 23:00:06 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-%F0%9F%94%B4-ligue-des-champions-en-direct-le-rc-lens-affronte-arsenal-et-r%C3%AAve-des-huiti%C3%A8mes-de-finale",
        "subtitle": "\nLe RC Lens a sombré face à Arsenal (6-0) mercredi à Londres. Les Sang et Or disent au revoir à la Ligue des champions après la victoire du PSV Eindhoven dans l'autre match de la cinquième journée de la phase de groupes. Revivez la rencontre avec notre liveblog.\n",
        "content": "Le  dit au revoir à son rêve européen. Les Sang et Or ont été corrigés par  (6-0) à Londres, mercredi 29 novembre. Plus que l'ampleur du score, les Lensois ne sont maintenant plus en capacité d'atteindre les huitièmes de finale de la  avant la dernière journée de la phase de groupes. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1702814416.8787138,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United va devoir batailler, le PSV Eindhoven qualifié",
        "date_raw": "Wed, 29 Nov 2023 22:59:50 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-manchester-united-va-devoir-batailler-le-psv-eindhoven-qualifi%C3%A9",
        "subtitle": "\nLe PSV Eindhoven qualifié en huitièmes de finale, Arsenal et le Real Madrid assurés d'être premiers de leur groupe, Manchester United qui va devoir batailler lors de la dernière journée... Voici les résultats du groupe A au groupe D à l'issue de la cinquième journée de phase de groupe de Ligue des champions, mercredi.\n",
        "content": "Excepté le , déjà qualifié et assuré de terminer premier du groupe A, les trois autres équipes engagées sont au coude-à-coude avant la dernière journée de phase de groupes de la .Le FC Copenhague est provisoirement deuxième (5 points) après avoir fait match nul contre les Bavarois (0-0), mercredi 29 novembre.  est troisième avec le même nombre de points et  quatrième (4 points). Les Red Devils font la mauvaise opération de la soirée en Turquie. Le match, d'abord bien engagé pour les Anglais, s'est finalement soldé par un spectaculaire 3-3 qui laisse le suspense entier de qui sera le dernier qualifié de la poule A pour les huitièmes de finale. pour le . Le club artésien, qui devait ramener au moins un point de Londres, a été lourdement corrigé par  à l'Emirates Stadium (6-0). Les Gunners ont été irrésistibles et ont fait plier les Sang et Or en une mi-temps (cinq buts inscrits lors du premier acte), s'assurant la première place du groupe.Cette défaite lensoise assure aussi la deuxième place du , qui avait déjà fait le travail avant ce match sur la pelouse du  FC (2-3). Pourtant menés au score par le club andalou, les Néerlandais ont su renverser la vapeur et profiter de leur supériorité numérique pour repartir d'Espagne avec les trois points.Le  s'est imposé à domicile contre  (4-2) mercredi et s'est assuré de terminer en tête de la poule C. Grâce à leur victoire venue récompenser un match très animé, les Madrilènes ont récolté 15 points sur 15 possibles, et ont définitivement distancé le Napoli (2, 7 points), qui reste en bonne posture en vue de la qualification en huitièmes de finale avant d'affronter Braga (3, 4 points).Dans l'autre match du groupe C, Braga a été tenu en échec à domicile par l'Union Berlin (1-1). Le club portugais peut encore se qualifier pour les huitièmes de finale, mais il lui faudra pour cela vaincre le Napoli par au moins trois buts d'écart. Avantage pour les Napolitains.Mené 3-0 à la pause, l', déjà qualifié pour les huitièmes de finale de Ligue des champions, a remonté la pente pour arracher le nul sur le terrain du  Lisbonne (3-3), déjà éliminé. L'international portugais Joao Mario, un ancien de l'Inter, a signé un triplé en première période (5, 13, 34), auquel les Milanais ont répondu au retour des vestiaires par Arnautovic (51), Frattesi (58) et Alexis Sanchez sur penalty (72).Dans l'autre match, sans enjeu lui aussi puisque la  était déjà qualifiée avant le début de la rencontre, le club espagnol a été accroché à domicile par le RB Salzbourg (0-0), déjà éliminé.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1702814416.8893309,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : fin du rêve européen pour le RC Lens, corrigé à Arsenal",
        "date_raw": "Wed, 29 Nov 2023 21:54:11 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-fin-du-r%C3%AAve-europ%C3%A9en-pour-le-rc-lens-corrig%C3%A9-%C3%A0-arsenal",
        "subtitle": "\nLe RC Lens se déplaçait à Londres, mercredi, pour affronter Arsenal et espérer rééditer sa performance du match aller (victoire 2-1). Mais les Sang et Or ont été loin de ce standard et ont été corrigés (5-0) par des Gunners irrésistibles. Le rêve européen des joueurs de Franck Haise a maintenant du plomb dans l'aile.\n",
        "content": "Le  a sombré face à , mercredi 29 novembre, lors de la cinquième journée de  (5-0).Les Lensois démarrent la rencontre en 3-4-2-1 avec en attaque un duo Sotoca-Fulgini pour alimenter Wahi en pointe. Les Gunners évoluent, quant à eux, en 4-3-3 classique. Le match démarre sur un rythme intense de part et d'autre, les deux équipes semblent s'observer avant de croiser le fer. Pas d'actions en vue dans un premier temps.Les Sang et Or défendent avec application et enchaînent aussi plusieurs séquences de passes intéressantes, mais ils ne dépassent pas le milieu de terrain en ce début de rencontre. Les Gunners ne sont pas spécialement dangereux pendant dix minutes, mais la première incursion d'Arsenal est proche de faire mouche. Après une combinaison entre Saka et Tomiyasu côté droit, Havertz est trouvé dans la surface lensoise et sa tête en chandelle frôle le poteau de Samba. Le gardien lensois semblait battu sur ce coup (11).Ce n'est que partie remise... Deux minutes plus tard, sur un centre, Gabriel Jesus remet le ballon au centre sur Havertz, qui profite du flottement dans la défense pour devancer Samba et envoyer le ballon dans la cage lensoise (1-0, 13). Le RC Lens est alors virtuellement éliminé de la Ligue des champions après la victoire du PSV Eindhoven dans l'autre match de la cinquième journée de phase de groupes.Les Sang et Or doivent réagir mais n'arrivent pas à déstabiliser Arsenal. Pire, ils vont sombrer en six minutes. Gabriel Jesus profite d'abord du bon travail de Saka dans l'axe pour placer une frappe à ras de terre (2-0, 21). Puis Saka reprend victorieusement le ballon après une frappe déviée par Samba dans la surface lensoise (3-0, 24). Martinelli, enfin, se balade avec le ballon sur son côté gauche avant d'enrouler une frappe imparable pour le gardien lensois (4-0, 27). Le RC Lens est KO debout.En une demi-heure, les Sang et Or ne se sont pas créé une occasion, et en quinze minutes ils ont été transpercés à quatre reprises. Difficile d'imaginer une lueur d'espoir dans ces circonstances. Même lorsque Sotoca croit obtenir un penalty pour une main d'Havertz dans la surface d'Arsenal, l'arbitre ne siffle rien après vérification de la situation (35). Dans la foulée, Wahi se procure la première frappe cadrée de son équipe mais Raya s'interpose bien (37).Medina croit ensuite réduire la marque sur une frappe aux 25 mètres. Raya est battu, mais le cuir vient s'écraser sur le poteau gauche adverse. Quant ça ne veut pas... Au contraire, Arsenal accélère une dernière fois avant la mi-temps et aggrave la marque : Odegaard, trouvé dans la surface adverse sur un centre de Tomiyasu, crucifie le RC Lens d'une demi-volée du gauche (5-0, 45+2). Naufrage lensois à Londres.En ce début de second période, Lens a le pied sur le ballon mais ne parvient pas à créer de danger dans le camp d'Arsenal. Pour les Gunners, le plus dur est fait, ils peuvent se contenter de gérer leur confortable avance durant ce second acte. Le match se déroule sur un faux rythme tant la messe semble déjà dite. Le ballon tourne entre les 22 acteurs, mais aucune occasion ne voit le jour de la 45 à la 65 minute.Les Lensois, faute de mieux, font des fautes pour empêcher Arsenal d'accélérer le jeu et sont logiquement avertis par l'arbitre (Khusanov à la 63, Haidara à la 64). Arsenal reprend peu à peu le contrôle du ballon et ne tarde pas à recréer du danger, comme sur cette action où Samba doit s'employer au sol pour éviter un sixième but (67).Plus grand-chose à signaler dans ce second acte sans relief, où Lens ne tire pas une seule fois dans le but adverse (contre six fois lors de la première mi-temps). Arsenal gère son avance et tente d'exploiter quelques situations offensives, mais l'essentiel est déjà acquis. Les Gunners, qui semblaient se satisfaire du score déjà lourd, ne laissent pas passer l'occasion d'aggraver la marque sur un penalty de Jorginho consécutif à une main de Khusanov (86, 6-0).Dans les dernières minutes, le public de l'Emirates Stadium s'exclame avec des \"Olé\" à chaque fois que les Gunners font courir les Sang et Or. La déroute est totale. C'est une soirée à oublier pour le RC Lens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1702814416.9405453,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Euro-2024 de football : la France avec l'Autriche, les Pays-Bas et un barragiste dans le groupe D",
        "date_raw": "Sat, 02 Dec 2023 18:00:49 GMT",
        "date": "2023-12-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231202-euro-2024-de-football-la-france-avec-les-pays-bas-l-autriche-et-un-barragiste-dans-le-groupe-d",
        "subtitle": "\nLe tirage au sort de l’Euro-2024 de football a eu lieu samedi en fin d’après-midi à Hambourg. Dans le groupe D, les Bleus seront opposés à l'Autriche, aux Pays-Bas, et un barragiste. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie.\n",
        "content": "La  affrontera les Pays-Bas, l'Autriche et un barragiste lors de l' qui se déroulera du 14 juin au 14 juillet en Allemagne, selon le tirage au sort effectué samedi 2 décembre à Hambourg.Les  de Kylian Mbappé et de  joueront d'abord contre l'Autriche le 17 juin à Düsseldorf, puis contre les Pays-Bas le 21 à Leipzig et enfin le 25 à Dortmund contre le barragiste, qui sera connu en mars. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie. Les barragistes de la Voie A.   Outre le groupe des Bleus, assez relevé, le groupe B paraît être le plus compliqué : l'Espagne tête de série est en effet tombée sur l'Italie tenante du titre, la Croatie et l'Albanie.Les Bleus retrouveront sur leur chemin les Pays-Bas, croisés lors des qualifications et battus deux fois (4-0 puis 2-1).Même si leur groupe n'est pas facile, une élimination d'entrée serait un terrible échec pour les vice-champions du monde. Car en plus des deux premiers de chacun des six groupes, les quatre meilleurs troisièmes seront également qualifiés pour les huitièmes de finale.Forts d'une campagne de qualifications achevée sur un parcours sans défaite – sept victoires dont un carton historique 14-0 contre Gibraltar, un nul, 29 buts marqués et trois encaissés – les Bleus sont un des grands favoris de la compétition.La génération Mbappé tentera de suivre les pas de celle de Michel Platini en 1984 et de Zinédine Zidane en 2000 pour s'offrir un troisième sacre continental.La France reste sur une déception en 2021, . En 2016, à domicile, . Pour rééditer cette performance, la Seleçao de  est tombée avec la Turquie, la République tchèque et un barragiste dans le groupe F. À domicile, pour tenter de retrouver des couleurs, l'Allemagne jouera son destin continental contre la Hongrie, l'Écosse et la Suisse dans le groupe A. L'Angleterre de Jude Bellingham et Harry Kane trouvera elle le Danemark, la Slovénie et la Serbie sur sa route. Enfin dans le groupe E, la Belgique de Romelu Lukaku sera opposée à la Roumanie, la Slovaquie et un barragiste. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1702814416.9678802,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sécurité des JO Paris-2024 : restrictions de circulation, QR codes... ce qu'il faut savoir",
        "date_raw": "Wed, 29 Nov 2023 17:07:21 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-s%C3%A9curit%C3%A9-des-jo-paris-2024-restrictions-de-circulation-qr-codes-ce-qu-il-faut-savoir",
        "subtitle": "\nLe préfet de police de Paris Laurent Nunez a détaillé mardi, dans une interview au Parisien, ce que seront les conditions de circulation lors des JO de Paris-2024 (du 26 juillet au 11 août) et des Jeux paralympiques (du 28 août au 8 septembre). Restrictions dans certaines zones urbaines, QR codes et dérogations devraient notamment rythmer le quotidien d'une partie de la population francilienne.\n",
        "content": "Le préfet Laurent Nunez a dévoilé quatre périmètres de sécurité, mardi 28 novembre, dans son . Il y a d'abord \"un périmètre organisateur, où ne rentrent que les gens accrédités (athlètes, staff, organisation, journalistes, prestataires de services, etc.) ou munis d'un billet\", précise-t-il.Vient, ensuite, le périmètre de protection, ou \"Silt\" – issu de la Loi sécurité intérieure et lutte contre le terrorisme. \"Pour y entrer, tout le monde est fouillé. Ce périmètre n'englobe en général pas de riverains, sauf pour la cérémonie d'ouverture et de manière limitée pour quelques sites\", explique-t-il.DIRECT JO PARIS | Voici les principales zones où les restrictions de circulation seront mises en place pour les Jeux de Paris➡️  S'ajoutent à ces deux zones délimitées les périmètres de circulation. \"Au plus près du site, le rouge : le principe est l'interdiction de circulation, sauf dérogation, en raison du flux piétonnier important et des risques d'attaque à la voiture-bélier ou de perturbations\", selon le préfet de police.Le dernier, le bleu, sera plus large : \"Nous ne voulons laisser entrer en voiture que ceux qui y vivent, travaillent, ou veulent se rendre dans un commerce ou un restaurant\", poursuit-il, précisant que tous ces périmètres seront mis en ligne.Les restrictions de circulation seront mises en place durant la totalité des  et paralympiques. Le préfet de police de Paris a précisé au Parisien que ces zones \"ne seront activées que sur le temps des compétitions, deux heures et demi avant le début des épreuves et jusqu’à une heure après\".Il y aura, cependant, des exceptions : le village olympique à Saint-Denis et le secteur Paris centre – Concorde, Invalides, Grand Palais, Champ-de-Mars, Trocadéro. Pour ce dernier, les sites seront fermés à la circulation un peu avant le début des JO et durant la compétition, les restrictions pourraient y être effectives \"de 6 h 30 à minuit\", selon Laurent Nunez.\"Mais encore une fois, à pied et à vélo, ces zones seront libres d’accès. Les limitations concernent uniquement les véhicules motorisés\", précise le préfet de police.Une plate-forme sera ouverte en mars-avril 2024 pour que les personnes qui souhaitent circuler dans les zones de restriction rouges puissent obtenir une dérogation. \"Vous aurez un QR code à présenter lors des contrôles\", a expliqué Laurent Nunez.\"Il faudra s’enregistrer en amont sur une plate-forme numérique en fournissant un certain nombre de justificatifs, de domicile mais pas que. Les commerçants pourraient en avoir besoin pour des livraisons, par exemple\", poursuit le préfet de police, qui précise que \"des points d’accès, d’entrée et de sortie, seront définis\" pour accéder à ces zones restreintes.Les dérogations concerneront différents types de publics, selon Laurent Nunez : \"Les riverains qui ont des parkings, ceux qui visitent des personnes vulnérables, les véhicules d’urgence et de secours, de dépannage, etc. Les taxis et les VTC devraient y être autorisés s’ils y déposent quelqu’un et seulement s’ils ont un justificatif.\"\"Le principe est l’interdiction à la circulation motorisée, et l’exception, la dérogation\", affirme le préfet de police de .Quant au périmètre bleu, il n'y aura \"pas de préincription\", selon Laurent Nunez. \"Il y aura quand même des contrôles, on veut éviter la circulation de transit. Les personnes qui entrent dans ce périmètre devront être en mesure de justifier la raison de leur déplacement.\"Pour la cérémonie d'ouverture des Jeux sur les bords de la , le préfet de police de Paris prévient que les restrictions seront encore plus fortes que pendant le reste de la compétition.\"Ce sera plus compliqué… Le périmètre d’interdiction de circulation sera large. Surtout, notre idée est d’activer le périmètre de protection Silt qui va englober les habitations riveraines plusieurs jours avant\", explique-t-il. \"Là, évidemment, l’entrée des véhicules sera limitée au strict minimum. Le public sera partout, sur les quais hauts, les quais bas. C’est un périmètre de contrôle strict, il faudra être fouillé, montrer patte blanche.\"Et Laurent Nunez poursuit : \"Le jour J, le 26 juillet, on aura un périmètre rouge qui sera très large, plus que les jours précédents. L’activation sera faite quelques heures avant le début de la cérémonie et prendra fin quand elle sera terminée. Ne rentreront que les gens qui ont quelque chose à y faire.\"Quant aux personnes ayant pignon sur Seine et qui voudraient inviter des proches ou amis à voir la cérémonie d'ouverture, pas d'exception. \"Il faut les inscrire sur la plate-forme\" qui sera en ligne dans quelques mois, affirme le préfet. \"Cela passera par une obligation déclarative qui reposera sur l’habitant, avec la production des identités des personnes invitées.\" La même obligation s'appliquera aux péniches servant de logement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702814416.9808133,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : la triathlète Cassandre Beaugrand prête à exorciser Tokyo",
        "date_raw": "Sun, 03 Dec 2023 08:47:33 GMT",
        "date": "2023-12-03",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231203-jo-2024-paris-triathlon-cassandre-beaugrand-pr%C3%AAte-%C3%A0-exorciser-tokyo",
        "subtitle": "\nDeuxième du classement général de la Super League Triathlon et de l’épreuve test sur le parcours olympique, Cassandre Beaugrand est désormais présélectionnée par la fédération pour les Jeux de Paris. Elle se sent prête à y briller et à faire oublier Tokyo. Rencontre.\n",
        "content": "\"Avoir rempli les critères de sélection enlève un poids\", avoue Cassandre Beaugrand. Après une saison 2023 exemplaire, la triathlète de 26 ans a déjà un pied à Paris pour les , sauf incident de parcours ou blessure. Ses troisièmes JO après Tokyo et Rio.\"Si je pouvais faire les critères, c’était mieux, mais je n’y pensais pas constamment. On est trois filles et on risque d’avoir trois 'slots' [des places pour la France dans la compétition, NDLR]. La pression n’était pas forcément là\", relativise-t-elle. \"Je voulais surtout performer tout au long de l’année.\"Objectif accompli pour la native de Livry-Gargan, près de Paris : elle a remporté les épreuves de Sunderland (29 juillet), de Hambourg (15 juillet) et terminé  (17 août). Longtemps à la tête du classement général, elle a cependant laissé échapper le titre de championne du monde lors de la \"superfinale\", la laissant sur une pointe d’amertume.\"Au début de la saison, je me serais pleinement satisfaite de ma deuxième place, mais en arrivant en tête avant la grande finale, j’ai eu un mélange d’émotions à l’arrivée. Je me sentais vraiment en forme cette année, je savais que j’avais les capacités, mais j’ai une énorme frustration de ne pas pouvoir m’exprimer pleinement sur la dernière course [où elle a fini troisième, NDLR] parce que j’avais des crampes… C’est vraiment frustrant et ça me gâche un peu mes courses\", avoue-t-elle, quelques semaines plus tard.Cassandre Beaugrand se projette déjà sur la saison à venir, qu’elle compte planifier au mieux pour préparer la course olympique.\"J’ai déjà eu une première vue sur le calendrier que je pourrais avoir et mon objectif est de rester le plus possible en Europe pour éviter le jet-lag, qui entraîne fatigue et perte de temps d’entraînement\", explique-t-elle, notant que c’était déjà sa méthode en 2023.Elle espère surtout que le 31 juillet, elle pourra enfin mettre derrière elle l’énorme déception qu’ont constitué les  de 2021 pour la Française. Elle est contrainte à l’abandon lors de l’épreuve individuelle alors que sa victoire sur l’épreuve test avait fait naître l’espoir de la voir devenir la première triathlète tricolore médaillée de l’Histoire.\"J’étais au fond du trou\", raconte-t-elle, avec un brin d’émotion. \"C’était hyper difficile parce que Léonie Périault [qui termine cinquième, NDLR] est l’une de mes meilleures amies et je me devais d’être présente pour montrer que j’étais contente pour elle. Et en même temps, j’étais complètement détruite. On partageait la même chambre, elle était super contente parce qu’elle avait fait une superbe perf’, et moi, j’étais complètement au fond du trou.\"\"Je m’étais beaucoup investie, je performais bien aux entraînements avant de partir à Tokyo et j’avais vraiment confiance en moi. J’ai mis la barre trop haut et je me suis mis la pression toute seule\", constate-elle deux ans après.Le niveau de déception est tel que la fédération ainsi que ses coéquipiers et coéquipières craignent pour sa capacité à se remobiliser pour l’épreuve mixte : \"Si tu vois quelqu’un au fond du trou, dans son lit et qui ne veut plus bouger, tu te dis : 'M***e, va falloir qu’elle se bouge quand même !'\", préfère-t-elle désormais en rire. \"Mais en relais par équipe, je suis capable de me transcender encore plus donc je savais que je serais présente au relais et que j’aurais envie de montrer ce que je vaux vraiment.\"  Mais elle répond présente au moment d’écrire l’histoire de la première médaille olympique du triathlon français aux côtés de sa camarade de chambrée, ainsi que de Dorian Coninx et Vincent Luis. Un bref soulagement avant une période \"compliquée\" : \"Je n’ai même pas voulu poursuivre ma saison. Je voulais qu’on me laisse tranquille. Je suis partie en vacances, et je ne voulais plus qu’on me parle de triathlon…\", lâche-t-elle.Depuis ses 17 ans, Cassandre Beaugrand faisait partie du Creps de Montpellier où est basé le pôle France de triathlon. Mais, après Tokyo, elle sent le besoin de se réinventer. Si, habituellement, les triathlètes ont plutôt tendance à migrer vers le sud pour chercher le soleil et les températures agréables pour leurs entraînements, Cassandre Beaugrand fait le pari inverse. Elle s’exile outre-Manche, en Angleterre, où elle rejoint son petit ami, membre de l’équipe nationale britannique de natation en eau libre. \"J’avais envie de bouger, mais je ne savais pas forcément où aller. Finalement, c’est un super groupe. Je suis un peu partie à l’aveugle, la fédération avait un peu peur, mais je savais que j’étais travailleuse et je voulais prouver que j’avais fait le bon choix\", explique-t-elle.\"Je pense que ça m’a fait beaucoup de bien de partir en Angleterre. C’est un autre environnement, je vois une autre mentalité et ça m’a apporté d’autres choses\", continue-t-elle.À Loughborough, Cassandre Beaugrand a accès au \"nec plus ultra\" pour un triathlète : un circuit fermé pour le vélo et la course à pied, un préparateur physique, un kiné… Elle profite également de la proximité des triathlètes britanniques comme Alex Yee. De quoi donner un nouveau souffle à sa carrière, et de laisser derrière elle la déception de Tokyo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702814416.9917092,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le PSG décroche le nul à la dernière minute face à Newcastle",
        "date_raw": "Mon, 27 Nov 2023 23:00:08 GMT",
        "date": "2023-11-27",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231127-%F0%9F%94%B4-en-direct-le-psg-joue-son-avenir-en-ligue-des-champions-face-%C3%A0-newcastle",
        "subtitle": "\nLe PSG jouait gros face à Newcastle, mardi, pour sa qualification en huitièmes de finale. Le club parisien, longtemps mené au score, a réussi à accrocher son adversaire au bout du temps additionnel grâce à un pénalty de Mbappé. Revivez la rencontre sur notre live.\n",
        "content": "C'était l'heure de vérité au Parc des Princes. Longtemps, le  semblait voir sa qualification pour la suite de la  s'éloigner face à , mardi 28 novembre. Mais les Parisiens ont finalement trouvé les ressources pour grapiller le précieux point du match nul grâce à un pénalty inscrit par Mbappé au bout du temps additionnel. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1702814417.0036068,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le RC Lens vise l'exploit à Arsenal pour entrevoir les huitièmes de finale",
        "date_raw": "Wed, 29 Nov 2023 10:02:06 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-le-rc-lens-vise-l-exploit-%C3%A0-arsenal-pour-entrevoir-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nLens se déplace à Londres pour affronter Arsenal, mercredi à 21 h, dans l'espoir de rééditer la même performance qu'au match aller (victoire 2-1). Les Sang et Or, qui veulent entretenir le rêve d'une qualification en huitièmes de finale, sont en ballottage défavorable dans leur groupe de Ligue des champions pour le moment – troisième à égalité de points avec le PSV Eindhoven (5 points chacun).\n",
        "content": "Les Sang et Or à la relance à Londres ? Le  se déplace pour affronter  pour la cinquième journée de phase de poules de la , mercredi 29 novembre à 21 h, avec l'intention de rééditer la même performance qu'au match aller (victoire 2-1).C'est une montagne que les Sang et or tenteront de gravir dans la capitale anglaise, face au favori naturel de la poule B, qui a pris les commandes de la Premier League le week-end dernier. Mais s'ils parviennent à son sommet, ils resteront en course pour prendre part aux joutes printanières de la plus prestigieuse compétition européenne, réunissant les 16 meilleures équipes à l'issue de la première phase.Mais avant de danser avec les étoiles, il y a un chemin à parcourir et il est parsemé d'embuches. L'une d'entre elles étant le PSV, qui a défait les Lensois à Eindhoven (1-0) lors de la dernière journée dans le match qu'il ne fallait pas perdre. Troisième avec cinq points, Lens n'a désormais plus l'avantage des confrontations directes avec le club néerlandais, deuxième avec le même nombre d'unités. Si le club artésien s'incline à Londres et que le PSV s'impose à Séville dans le même temps, il ne pourra plus espérer que la troisième place menant à la Ligue Europa.En tête du groupe, Arsenal (9 points) est tout proche de rallier les huitièmes de la compétition. Il lui suffit de ne pas perdre contre Lens, voire d'espérer une défaite du PSV en Andalousie, auquel cas même un revers ne l'empêcherait pas d'accéder au tableau final.Non content de devoir en découdre avec des Gunners en forme, qui viennent de prendre les commandes de la Premier League, le RC Lens pourrait en plus être privé de son roc défensif Kevin Danso, déjà forfait à Clermont ce week-end, à cause d'une \"douleur ressentie en fin de semaine\".Mais des motifs d'espoirs existent. En premier lieu, il faut rappeler la performance majeure réussie au match aller au Stade Bollaert, quand le club du bassin minier avait renversé Arsenal dans une ambiance extraordinaire.Les joueurs de Franck Haise avaient déployé une énergie folle pour empêcher ceux de Mikel Arteta de mettre en place leur jeu offensif léché. Ils étaient aussi parvenus à faire preuve d'une grande justesse technique pour marquer deux jolis buts, et d'une force mentale admirable pour égaliser puis prendre l'avantage.La défaite à Eindhoven, après avoir concédé face à ce même adversaire le nul à domicile à l'aller (1-1), ne doit pas non plus faire oublier le superbe élan du club artésien, engagé dans une série de huit matches sans défaite en Ligue 1 qui lui a permis de remonter à la sixième place après avoir végété dans les tréfonds du classement.En championnat, le club de l'Artois n'a pas encaissé le moindre but lors de ses cinq dernières rencontres et a retrouvé de la verve en attaque, marquant à huit reprises lors de cette période.Et puis au-delà des chiffres et de sa belle dynamique actuelle, Lens peut aussi se souvenir de l'un de ses plus grands exploits européens, quand il était parvenu à s'imposer contre les Gunners à Wembley (0-1) devant 73 707 personnes, il y a presque exactement 25 ans. Le 25 novembre 1998, un but de Michaël Debève avait offert la victoire aux Lensois. Un écart en leur faveur mercredi soir, aussi minime soit-il, suffira à leur bonheur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1702814417.0144787,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'OL s'enfonce, la Coupe Davis pour l'Italie, record pour Shiffrin... Les infos sport du week-end",
        "date_raw": "Mon, 27 Nov 2023 11:49:33 GMT",
        "date": "2023-11-27",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231127-l-ol-s-enfonce-la-coupe-davis-pour-l-italie-record-pour-shiffrin-les-infos-sport-du-week-end",
        "subtitle": "\nL'Olympique Lyonnais qui s'incline encore en Ligue 1, l'Italie qui remporte la deuxième Coupe Davis de son histoire face à l'Australie, la reine américaine du ski alpin Mikaela Shiffrin qui repousse son record avec une 90e victoire en slalom en Coupe du monde... Retour sur les infos sport du week-end.\n",
        "content": "Les événements sportifs qu'il ne fallait pas rater, le résumé des cinq grands championnats de football et l'image du week-end... Voici le récap' sports de France 24. emmenée par Jannik Sinner, impressionnant de maîtrise, l'Italie a remporté la deuxième Coupe Davis de son histoire en dominant l'Australie (2-0) dimanche à Malaga grâce à deux victoires en simple. Quarante-sept ans après leur première victoire dans la compétition en 1976, les Italiens ont à nouveau pu brandir le \"Saladier d'argent\", portés par leur meilleur joueur qui a survolé la semaine. la reine américaine du ski alpin a remporté le slalom de Killington aux États-Unis dimanche, sa 90 victoire en Coupe du monde – un record. À 28 ans, la quintuple vainqueuse du classement général de la Coupe du monde a devancé sa rivale slovaque Petra Vlhova et la Suissesse Wendy Holdener. La saison dernière, Mikaela Shiffrin avait battu le record de victoires sur le circuit mondial du Suédois Ingemar Stenmark (86) ; elle continue d'améliorer cette marque en fonçant vers les 100 succès. . Le triple champion du monde  a remporté à Abu Dhabi le dernier Grand Prix d'une saison de Formule 1 qu'il aura survolée au volant de sa surpuissante Red Bull. Sur le circuit de Yas Marina, le Néerlandais est devenu le premier pilote à dépasser la marque des 1 000 tours menés en une saison. Une statistique certes anecdotique, mais qui en dit long sur la saison du pilote. \"Ce fut une saison incroyable\", a réagi Max Verstappen après la course.  a réussi dimanche un match complet face à Denver, sans pouvoir empêcher une nouvelle défaite des  (132-120) en NBA. Le prodige français a brillé avec 22 points, 11 rebonds, 2 passes, 4 contres et 6 interceptions en 24 minutes. Mais les Texans, plus jeune effectif de la NBA, ont subi une 12 défaite consécutive, et gardent la dernière place de la conférence Ouest (3 victoires, 14 défaites). Ils n'ont plus gagné depuis le 2 novembre à Phoenix. le pilote de l'écurie Ducati a remporté dimanche le Grand Prix de Valence, dernière manche de la saison de , et décroché son deuxième titre mondial consécutif. Le Turinois, qui devançait son rival Jorge Martin de 14 longueurs avant la course, termine finalement la saison avec 39 points d'avance sur son premier poursuivant après avoir remporté sept victoires en Grand Prix et quatre succès en sprint.À l'issue de la 13 journée, l' est le seul club à n'avoir gagné qu'un seul match en . L'OL poursuit son chemin de croix dans le championnat français avec une septième défaite face à Lille (0-2), dimanche, à domicile. En l'espace de cinq minutes (27, 32), le Losc a pris une avance définitive contre des Lyonnais peu inspirés.Lille pointe à la 4 place, à une petite longueur de Monaco, et Lyon reste bon dernier, deux points derrière Clermont et cinq derrière les premiers non-relégables (Montpellier et Toulouse).En haut du classement, l' continue d'impressionner et tient le rythme du PSG. Les Niçois ont gagné dimanche par la plus petite des marges face à Toulouse (1-0) et ont conforté leur deuxième place au classement, revenant à un petit point des Parisiens.Sans être spectaculaire, les Aiglons sont les seuls à suivre le rythme du club de la capitale, malgré seulement 14 buts inscrits. L'ingrédient phare de l'OGC Nice reste sa rigueur défensive, avec seulement quatre buts encaissés cette saison. a perdu sa toute-puissance à domicile samedi contre  (1-1), en même temps que sa première place en , récupérée par  après une victoire sur le tard à Brentford (0-1).Le chassé-croisé en tête du championnat le plus suivi au monde maintient le suspense à son apogée. Les Gunners comptent une longueur d'avance sur les Citizens et deux sur Liverpool.L'équipe de Mikel Arteta est passée par un trou de souris samedi chez les \"Bees\" de Brentford, abattus à la 89 minute par une tête de l'entrant Kai Havertz, auteur de son deuxième but seulement en vingt matches depuis son arrivée cet été. La partie aurait pu tourner dans le sens inverse sans des sauvetages de Declan Rice (14) et Oleksandr Zinchenko (77), venus à la rescousse pour suppléer le gardien remplaçant Aaron Ramsdale, souvent fébrile.Arsenal a donc réussi à convertir, même difficilement et tardivement, la passe décisive que Liverpool lui avait faite plus tôt en freinant Manchester City.Jürgen Klopp et ses Reds n'ont pas réussi à obtenir le succès qui leur échappe à l'Etihad Stadium depuis novembre 2015, mais ils ont bloqué à 23 le nombre de victoires consécutives de City dans sa forteresse, déjà une petite victoire en soi. Le triple champion d'Angleterre en titre n'avait, en effet, plus lâché le moindre point – toutes compétitions confondues – depuis le 31 décembre 2022 et la venue d'Everton (1-1), l'autre équipe de Liverpool.La 250 édition du \"derby d'Italie\" n'a pas trouvé de vainqueur dimanche lors de la 13 journée de , mais l' – leader avec 32 points – a fait une bonne opération en obtenant le nul (1-1) sur le terrain de la  Turin – deuxième avec 30 points.\"Le verre est à moitié plein\", a assuré le capitaine de la Juve, Adrien Rabiot. \"Ce n'est jamais facile de marquer face à cette défense après avoir concédé un but, on prend volontiers ce point\", a renchéri Simone Inzaghi, l'entraîneur de l'Inter.Du côté des deux équipes, ce nul est accueilli comme un bon résultat.La Juve peut, cependant, se mordre les doigts de ne pas avoir conservé son avantage. Les Turinois ont ouvert la marque au terme d'un superbe mouvement entre Dusan Vlahovic et Federico Chiesa (27). Mais le leader milanais n'a mis que six minutes pour réagir et égaliser sur un centre de Marcus Thuram repris victorieusement par Lautaro Martinez (33).Après une première période spectaculaire, les deux équipes ont baissé de rythme au retour des vestiaires et ne se sont créé aucune réelle occasion.Porté par son attaquant brésilien Rodrygo, auteur d'un doublé et d'une passe décisive, le  s'est imposé dimanche sans forcer à Cadix (0-3) pour doubler provisoirement Gérone en tête du championnat d' lors de la 14 journée de Liga. Les Madrilènes comptent un point d'avance sur les Catalans, qui accueillent lundi soir l'Athletic Bilbao pour tenter de récupérer leur première place.Les Madrilènes profitent du nouveau faux pas du Barça, qui n'a pas pu faire mieux qu'un nul sur la pelouse du Rayo Vallecano (1-1) samedi, pour repousser les Blaugrana (4, 31 points) à quatre longueurs.Dans une première mi-temps disputée et plutôt équilibrée, le Real a d'abord tremblé face à des Andalous entreprenants qui se sont procuré les meilleures occasions. Mais malgré de nombreux blessés – Vinicius, Camavinga, Tchouaméni –, Madrid a répondu avec sang-froid. Rodrygo s'est offert un deuxième doublé en deux journées (15, 65), auquel il faut ajouter une passe décisive pour Bellingham (74).Il s'agit de la 11 réalisation en Liga du prodige anglais, toujours meilleur buteur du championnat, et qui a désormais inscrit 14 buts en 15 matches toutes compétitions confondues cette saison, autant que son total à Dortmund sur toute la saison dernière.Après la victoire vendredi du  à Cologne (0-1), le  a répondu aux Munichois samedi en s'imposant sur la pelouse du Werder Brême (0-3), et garde ainsi la tête du championnat après douze journées.Le duo au sommet de la  mène un train d'enfer : Leverkusen n'a cédé que deux points (un match nul 2-2 à Munich à la mi-septembre) depuis le début de la saison et compte 34 points sur 36 possibles, soit deux de plus que les Munichois (32) qui, en plus du nul contre Leverkusen, ont concédé le nul contre Leipzig (2-2).Stuttgart (27 points) conserve sa troisième place et ses sept points de retard sur Leverkusen, après sa victoire (1-2) à Francfort. Derrière le club souabe, le Borussia Dortmund a battu Mönchengladbach (4-2) et compte 24 points à la 4 place.Les joueurs du Bayer Leverkusen ont offert ce week-end un joli cadeau d'anniversaire à leur entraîneur Xabi Alonso, qui a soufflé ses 42 bougies au Weserstadion. Son équipe égale le meilleur début de championnat en Bundesliga du Bayern Munich de Pep Guardiola lors de la saison 2015-2016.Champion du monde en titre et troisième de l’épreuve test de triathlon sur le parcours des JO, Dorian Coninx va aborder les Jeux à domicile en confiance. Rencontre avec un triathlète français plein de confiance, avant l’une des saisons les plus importantes de sa carrière.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1702814417.0278287,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG accroche le nul face à Newcastle au bout du temps additionnel",
        "date_raw": "Tue, 28 Nov 2023 22:02:22 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-ligue-des-champions-le-psg-accroche-le-nul-face-%C3%A0-newcastle-au-bout-du-temps-additionnel",
        "subtitle": "\nLe PSG a évité de peu une défaite face à Newcastle, mardi, à domicile (1-1). Les Magpies ont parfaitement joué le coup, concrétisant une de leurs rares situations offensives et restant imperméables défensivement. Mais Mbappé a permis aux Parisiens de revenir au score avec un pénalty en toute fin de match. Paris est encore en course pour la qualification en huitièmes de finale.\n",
        "content": "Le  voit ses chances de qualification en huitièmes de finale de la  encore intactes, mardi 28 novembre, après son match nul face à  (0-1) au Parc des Princes.Les Parisiens et les Magpies évoluent tous deux en 4-3-3 en ce début de match. C'est le PSG qui entre le mieux dans cette rencontre dès les premières minutes, mettant sous pression la défense de Newcastle comme sur ce débordement de Mbappé (1re) ou sur celui de Dembélé (3e). Mais Newcastle est bien en place, discipliné dans sa moitié de terrain. Le PSG fait le siège de la surface adverse en début de match, et sa pression ne faiblit pas.Le club de la capitale est même tout proche d'ouvrir la marque : Dembélé et Hakimi combinent côté droit, le joueur marocain déborde et centre au sol vers Mbappé, qui reprend d'une talonnade... mais Pope repousse à bout portant (9e). Newcastle montre aussi qu'il peut créer du danger malgré la nette domination parisienne. Sur une relance basse, Hakimi perd le ballon près de sa surface et Almiron sert rapidement Isak, dont le plat du pied fuit de peu le cadre de Donnarumma (12e).Le match se rééquilibre peu à peu quand Newcastle remet le pied sur le ballon. Le rythme est moins animé, même si les Magpies tentent de belles séquences de passes sans que cela ne se concrétise... jusq'à ce que Livramento passe en revue toute la défense parisienne avec ses dribbles avant de décaler Almiron qui enroule une frappe. Donnarumma, pas exempt de tout reproche, repousse le ballon dans l'axe, et Isak termine l'action d'un plat du pied imparable dans la surface parisienne (24e, 0-1).À la demi-heure de jeu, ce scénario n'arrange pas les Parisiens qui sont provisoirement 3e de leur \"groupe de la mort\". Le PSG tente bien de réagir mais manque souvent de précision dans les derniers gestes. Il s'offre quand même une occasion quand Dembélé prend de vitesse la défense des Magpies et frappe à ras de terre en bout de course. Mais Pope repousse du bout du gant ce ballon vicieux (32e). En-dehors de cette action, Paris ne parvient pas à réagir depuis le but de Newcastle.C'est assez logiquement que les Parisiens rejoignent les vestiaires en étant menés au score. Les Magpies, bien en place, ont su saisir leur chance quand elle s'est présentée et sont restés imperméables défensivement.Dans les premières minutes de la seconde période, le PSG ne semble pas faire plus de différences balle au pied qu'en première mi-temps et Newcastle reste bien en place. Le début du second acte est un festival d'imprécisions parisiennes, et le PSG manque de rythme dans ses transmissions.Paris trouve finalement une ouverture : Dembélé, servi par Kolo Muani, se retrouve seul face à Pope mais le gardien des Magpies sort vite de sa cage pour repousser le ballon piqué de l'attaquant parisien (56e). En-dehors de cette occasion, Paris brille plus par sa frustration que par ses actions, à l'image de Lee, Dembélé et Skriniar avertis en quelques minutes (54e, 58e et 60e). Luis Enrique décide d'injecter du sang frais sur le terrain en faisant rentrer Barcola et Vitinha (62e).Le jeune attaquant parisien ne tarde pas à s'illustrer : Mbappé pénètre dans la surface de Newcastle et sert Barcola en retrait à quelques mètres du but adverse. Il frappe, mais le gardien des Magpies fait un arrêt réflexe de grande classe à bout portant (66e). Dans la foulée, Barcola est de nouveau servi par Mbappé en profondeur. Il se présente excentré et ne parvient pas à cadrer sa frappe (67e). Le PSG ne trouve pas la faille et se frustre, contestant des décisions arbitrales qui valent à Donnarumma d'être lui aussi averti (72e).En face, Newcastle subit mais ne rompt pas. Les Magpies gèrent leur avance même s'il c'est bien le PSG qui contrôle le ballon durant ce second acte. Et l'histoire se répète : Paris fait le siège de la défense de Newcastle mais ne trouve pas la faille, comme sur une frappe finalement vaine d'Hakimi (79e). Sur une rare incursion parisienne, Hernandez déborde et centre pour Dembélé qui tacle au premier poteau. Mais il ne cadre pas (82e).Quelque minutes plus tard, Mbappé passe près de marquer sur une double frappe. La première est d'abord repoussée par Pope, puis la seconde fuit de très peu le cadre de Newcastle (87e). De même, Barcola se trouve bien servi au second poteau mais manque sa demi-volée à quelques mètres de la cage adverse (90e + 1). Rien n'y fait, Paris n'arrive pas à égaliser... Mais au bout du temps additionnel, un pénalty est accordé aux Parisiens après une main d'un défenseur adverse. Mbappé transforme le coup de pied arrêté (90e + 8, 1-1). Le PSG a sauvé un précieux point à la dernière seconde, qui lui permet d'avoir encore toutes les chances de se qualifier lors du dernier match, à Dortmund. Paris peut même encore terminer en tête du groupe F, comme il peut être aussi éliminé...Le PSG reste 2e du groupe F et jouera sa qualification lors de la 6e et dernière journée à Dortmund ❗️🔥 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1702814417.0392103,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG veut sa revanche face à Newcastle et ne pas risquer l'élimination",
        "date_raw": "Tue, 28 Nov 2023 06:16:20 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-ligue-des-champions-le-psg-veut-sa-revanche-face-%C3%A0-newcastle-et-ne-pas-risquer-l-%C3%A9limination",
        "subtitle": "\nLe PSG va devoir s’employer pour prendre le meilleur sur Newcastle, mardi à 21 h, s’il ne veut pas se retrouver dos au mur en Ligue des champions. Ce match s’annonce décisif : après deux défaites sur quatre matches en phase de groupes, les Parisiens sont au coude-à-coude avec les autres équipes du \"groupe de la mort\".\n",
        "content": "Plus le droit à l’erreur. Si le  ne veut pas regarder la  à la télé en février, il va devoir lever les doutes et s’imposer à domicile face à , mardi 28 novembre à 21 h, pour éloigner le spectre d’une élimination précoce. D’autant que le club de la capitale a une revanche à prendre sur les Magpies, .Paris a déjà perdu deux matches en phase de groupes – à chaque fois à l’extérieur – et ne peut pas se permettre un nouveau faux pas : actuellement en seconde place, le PSG (6 points) est devancé d’un point par le Borussia Dortmund (7 points), et ne compte qu’un et deux points d’avance respectivement sur l’AC Milan (5 points) et Newcastle (4 points).Cette statistique est déjà la pire en Ligue des champions sous l'ère QSI, le fonds souverain du Qatar. Et une élimination avant les huitièmes de finale serait également une première pour le PSG depuis 2011. D'ailleurs, les Parisiens ont perdu autant en Ligue des champions cette saison que sur les 18 derniers matches de phase de poules joués jusque-là.Group F 😮 Avant de se confronter au \"mur jaune\" de Dortmund pour la dernière journée, le 13 décembre, les joueurs de Luis Enrique doivent donc se reprendre mardi pour chasser le spectre d’une élimination prématurée.\"Cette compétition pourrait être très courte, dans un groupe très compliqué avec un classement serré, ce sont des matches décisifs\", a admis lundi en conférence de presse l’entraîneur du PSG, Luis Enrique. Face à Newcastle, \"on va jouer le match comme une finale, sans aucun doute\".À l’aller, étouffés par l'ambiance de Saint James' Park, les Parisiens avaient sombré psychologiquement, physiquement et techniquement. Dans le même registre, ils étaient tombés à San Siro début novembre face à l'AC Milan (2-1), alors qu'ils avaient largement battu les Italiens (3-0) à domicile deux semaines plus tôt.Une défaite face à Newcastle compliquerait considérablement la tâche du PSG, qui ne serait plus maître de son destin lors de la sixième et dernière journée. Inversement, une victoire contre les Anglais mardi pourrait déjà leur ouvrir les portes des huitièmes de finale, combinée à une victoire ou un match nul du Borussia Dortmund face à l’AC Milan.Luis Enrique s’est montré optimiste quant aux chances de qualification de son équipe : \"Demain [mardi], il y a deux équipes qui peuvent être qualifiées. Et lors de la dernière journée, il y aura la possibilité de se qualifier aussi. Je suis convaincu que mon équipe va être compétitive, je n'ai aucun doute.\"Pour ce rendez-vous, les coéquipiers de Kylian Mbappé – capitaine en raison du forfait de Marquinhos, touché aux ischio-jambiers lors d'un match contre le Brésil – peuvent aborder ce match avec de la confiance : les Parisiens ont enregistré leurs deux succès en phase de groupes à domicile cette année.L’entraîneur du PSG espère d’ailleurs que le public parisien sera encore à la hauteur du rendez-vous mardi : \"Le Parc des Princes est un stade chaud, qui nous transporte. J'espère qu'on aura la meilleure version de notre public, surtout quand l'adversaire nous posera des problèmes. On aura besoin d'un stade et de supporters encore plus passionnels que d'habitude.\"Les Parisiens ne vont pas pour autant devoir sous-estimer leur adversaire : bien qu’actuel dernier du \"groupe de la mort\", Newcastle pourrait se relancer dans la course à la qualification en huitièmes de finale en cas de victoire.Les Magpies, qui ont facilement vaincu Chelsea ce week-end (4-1), vont sûrement jouer avec leurs qualités physiques contre le PSG. \"Newcastle sait très bien exercer la pression [...]. Contre Chelsea, leurs données physiques ont été toujours au niveau, six joueurs ont fait un pressing constant dans le camp adverse. C'est cette même intensité qu'on affrontera [mardi]\", prévient Luis Enrique.Le PSG a, quant à lui, vécu un week-end contrasté : bien que large vainqueur de l’AS Monaco (5-2) vendredi, le club de la capitale a aussi connu des difficultés. Efficaces en attaque, avec notamment le premier but d'Ousmane Dembélé, les Parisiens ont aussi régulièrement été pris dans la profondeur, donnant lieu à des contre-attaques éclairs.Paris, qui doit toujours faire sans deux joueurs importants – Marquinhos et Warren Zaïre-Emery, tous deux blessés –, continue de concéder beaucoup d'occasions. Ces largesses sont souvent sans conséquence en L1, mais pardonnent rarement en Ligue des champions.\"On est encore loin de ce que j'espère voir pour l'équipe\", reconnaît Luis Enrique. \"L'équipe n'est pas encore ce que je souhaite, mais on est encore dans un processus de recherche. [...] Il y a des choses qui me plaisent, une énorme volonté des joueurs de faire ce que demande l'entraîneur. Je pense qu'on a une grande marge de progression\".Le technicien espagnol sait aussi que la bataille sera en partie tactique pour l’emporter face à Newcastle. La titularisation de quatre joueurs offensifs au match aller avait en partie déséquilibré son équipe.Seule certitude, l’entraîneur du PSG veut que son équipe joue avec la même philosophie face aux Magpies. \"Notre objectif est toujours le même, peu importe le match : maintenir le ballon dans la moitié de terrain adverse, empêcher les occasions pour l'adversaire, tenir le ballon très loin de nos buts\", conclut-il. \"Il faudra avoir un très haut niveau demain.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1702814417.0506973,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Côte d’Ivoire : à l’approche de la CAN 2024, la peur du grand embouteillage",
        "date_raw": "Tue, 05 Dec 2023 11:58:09 GMT",
        "date": "2023-12-05",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231205-c%C3%B4te-d-ivoire-%C3%A0-l-approche-de-la-can-2024-la-peur-du-grand-embouteillage",
        "subtitle": "\nDes centaines de kilomètres de routes ont été construits en amont de la Coupe d'Afrique des nations (CAN), qui se doit se dérouler en Côte d’Ivoire du 13 janvier au 11 février 2024. Mais à Abidjan, où la vie est d’ordinaire rythmée par des bouchons spectaculaires, la situation chaotique du trafic lors des matches-test fait redouter que les embouteillages gâchent la fête du football.\n",
        "content": "\"Le stade Ebimpé, c’est un cauchemar\", résume Thomas avant de faire le récit de la soirée où il a voulu assister au match amical entre la au mois de septembre. Ce jour-là, le stade est inondé après une pluie battante et le match doit être arrêté avant la fin, créant un petit scandale dans le pays. Mais tout cela, Thomas ne l’a pas vu : après plus de 3 h 30 d’embouteillage pour un trajet de 35 km, il renonce à rejoindre le stade et fait demi-tour. En cause, d’après le Cocan, le comité d’organisation de la  : l’absence de voie dédiée pour permettre l’arrivée des équipes et du cortège officiel aurait nécessité de bloquer totalement la circulation pendant près d’une heure, créant cette situation chaotique. Le problème aurait été résolu depuis. L’organisme, en collaboration avec les autorités ivoiriennes, assure s’être adapté. Des parkings relais et des bus ont été mis en place pour faciliter le transport du public au stade. Des mesures insuffisantes, juge Sidiby Gbazie. Ce fan de football a publié un long sur les réseaux sociaux où il raconte qu'après des heures d’embouteillages, il a dû marcher 4 km pour assister à la rencontre Côte d’Ivoire – Seychelles du 17 novembre. Il écrit avoir échoué à monter dans l'un des bus pris d'assaut par la foule de jeunes supporters.  Simon Nobou, le vice-président de la commission de la logistique et des transports du Cocan, le reconnaît : les embouteillages sont \"un sujet de préoccupation majeure\" tant pour le comité d’organisation que pour les autorités ivoiriennes. Plusieurs réunions ont été organisées à ce sujet avec les ministères concernés et la primature. Au-delà des embouteillages, le président Alassane Ouattara semble avoir fait du bon déroulement de la CAN une affaire personnelle. Difficile, d’ailleurs, de ne pas voir dans le remaniement du mois d’octobre, un signe qu’il veut une équipe gouvernementale concentrée au maximum sur l’organisation de la compétition. Il renouvelle alors sa confiance à la majorité de ses ministres mais limoge son ministre des Sports. Il nomme un nouveau Premier ministre, Robert Beugré Mambé, à qui est attribué ce portefeuille. Cet ingénieur civil est notamment connu pour avoir organisé avec succès les Jeux de la Francophonie en 2017. \"Il y a encore des réglages à faire, mais on va y arriver, j’en suis convaincu\", plaide Simon Nobou. Pour limiter le problème, le comité d’organisation encourage les spectateurs à privilégier le covoiturage et les transports publics. Il dit également compter sur la livraison de la voie Y4 pour désengorger le trafic. Le périphérique d’Abidjan, toujours en construction, devrait être terminé d’ici le 10 décembre.Autre casse-tête sur lequel planchent les parties prenantes : la mise en place de plans de circulation qui permettent à la fois aux joueurs et aux spectateurs d’arriver à temps pour voir le match, et aux habitants de continuer à circuler dans la ville. Pour le moment, ces plans ont été définis pour toutes les villes hôtes sauf à Abidjan. Le ministre des Transports a bien donné comme consigne de fermer le moins de voies possibles à la circulation, mais il semble compliqué d’en faire totalement l’économie. Lors du match Côte d’Ivoire – Afrique du Sud le 17 octobre, la fermeture du boulevard lagunaire, artère importante de la capitale, pour permettre au convoi officiel de se rendre au stade Houphouët-Boigny, dans le centre-ville d’Abidjan, a immobilisé une bonne partie du sud de la ville. La police a finalement allégé le dispositif au cours de la soirée. Abdul Affi, chauffeur de Yango – une compagnie de VTC très présente en Côte d’Ivoire–  s’en souvient encore. Ce soir-là, il arrête de travailler six heures plus tôt que prévu à cause des bouchons. \"Les chauffeurs, on a tous très peur pour la CAN\", nous explique celui qui envisage de mettre son véhicule en location pendant la durée de la compétition. Il évoque également les travaux qui se sont multipliés dans toute la ville pour rénover des voies ou construire de nouveaux ponts et échangeurs, et qui ralentissent partout le trafic. \"Abidjan est en chantier, je ne vois pas comment ils pourraient tout terminer à temps\", s’alarme t-il. Le manque à gagner est réel pour les professionnels du transport. Isaak Diomandé, coordonnateur de la commune de Bingerville du syndicat Maison des Transporteurs de Côte d'Ivoire, nous explique que si la compétition aura très probablement un impact positif pour les transporteurs de marchandises, la situation est différente pour ceux qui transportent des personnes. Il estime que les \"gbaka\", ces minibus qui se rémunèrent en fonction du nombre de personnes transportées, pourraient perdre une partie importante de leur chiffre d'affaires pendant la CAN en raison des embouteillages. \"Si un gbaka, qui fait normalement huit fois son trajet aller-retour par jour, n’en fait plus que 4 ou 5, c’est autant d’argent perdu pour les conducteurs.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702814417.105976,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : malgré le risque terroriste, \"pas de plan B\" à la cérémonie d'ouverture sur la Seine",
        "date_raw": "Mon, 04 Dec 2023 11:55:15 GMT",
        "date": "2023-12-04",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231204-jo-2024-malgr%C3%A9-le-risque-terroriste-oud%C3%A9a-cast%C3%A9ra-n-envisage-pas-de-d%C3%A9localiser-la-c%C3%A9r%C3%A9monie-d-ouverture",
        "subtitle": "\nInterrogée sur le risque terroriste deux jours après une attaque au couteau survenue en plein Paris, la ministre des Sports a a affirmé que le gouvernement n'envisage pas de délocaliser la cérémonie d'ouverture des Jeux Olympiques sur la Seine, assurant qu'il n'y avait pas de \"plan B\".\n",
        "content": "La ministre des Sports  a assuré lundi 4 décembre que délocaliser la cérémonie d'ouverture des , prévue sur la , à Paris, l'été prochain, n'était pas \"une hypothèse\" actuellement envisagée, en dépit du risque terroriste.\"On n'a pas de plan B, on a un plan A dans lequel il y a plusieurs plans Bis\", a-t-elle affirmé au micro de France Inter.Deux jours après l'attaque survenue à l'entrée du pont de Bir-Hakeim enjambant la Seine à Paris, durant laquelle un assaillant  et connu pour des troubles psychiatriques a tué un touriste allemand à coups de couteau et blessé au marteau deux autres personnes, la ministre des Sports a rappelé que la \"menace terroriste et notamment la menace islamiste existe\".Cependant \"elle n'est pas nouvelle et elle n'est ni spécifique à la France, ni spécifique aux Jeux\", a souligné la ministre, qui assure mettre \"tout en ordre pour la réduire au maximum avec un état de vigilance absolu\".La cérémonie d'ouverture des JO doit se dérouler fin juillet sur la Seine, entre le pont d'Austerlitz et le pont d’Iéna. Si Amélie Oudéa-Castéra a indiqué qu'il n'y avait pas de \"plan B\", elle a précisé qu'\"un certain nombre de variables d'ajustements\" existaient toutefois.Elle a cité en particulier la jauge de spectateurs lors de cette cérémonie, qui sera fixée au printemps, et que l'on peut \"moduler\". Ces ajustements concerneront également \"le nombre de festivités qui seront autorisées autour de la zone et dans Paris\" et \"la gestion des périmètres de sécurité\".À la question de savoir si la délocalisation de la cérémonie faisait partie des \"plans bis\", la ministre a déclaré : \"Ce n'est pas l'hypothèse sur laquelle on travaille.\"Face à l'inquiétude causée par l'attaque de samedi soir, à proximité de la Tour Eiffel, Amélie Oudéa-Castéra a rappelé que les dispositifs de sécurité allaient \"être très rehaussés pendant les Jeux olympiques et paralympiques\".\"Incontestablement, on a sur la cérémonie d'ouverture un défi sécuritaire tout particulier, on le sait depuis le premier jour\", a t-elle rappelé listant notamment les moyens prévus: \"Des démineurs, des équipes cynophiles [...] nous sommes équipés sur tout cela\".\"Et il y a aussi tout le dispositif autour des périmètres de sécurité, [...] notamment ce périmètre Silt [issu de la Loi sécurité intérieure et lutte contre le terrorisme, NDLR], mais aussi des périmètres dits 'rouge' et 'bleu' [concernant la circulation] qui vont permettre de sécuriser en profondeur la zone\", a-t-elle ajouté.\"On a la capacité à sécuriser cet événement\", promet-elle.L'assaillant a choisi le quartier de la  pour son côté \"symbolique\" plutôt que comme un \"site des JO\", a estimé de son côté Emmanuel Grégoire, le premier adjoint de la mairie de Paris, sur France Info lundi.Rappelant que la  venait de se dérouler sans \"aucun incident\", il estime que ce ne sont pas \"les JO et les moments de fête collective qu'il faut remettre en question\", mais \"la façon dont on anticipe les risques en traitant ces individus\".\"Je suis sûr qu'on arrivera à préparer ces JO de façon très satisfaisante\", a-t-il encore dit.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702814417.3375409,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Foot : 4 ans de suspension requis contre Paul Pogba par le parquet antidopage italien",
        "date_raw": "Thu, 07 Dec 2023 13:01:06 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231207-foot-quatre-ans-de-suspension-requis-contre-paul-pogba-par-le-parquet-antidopage-italien-club",
        "subtitle": "\nQuatre ans de suspension ont été requis jeudi par le parquet antidopage italien contre Paul Pogba a indiqué à l'AFP une source au sein de la Juventus Turin. Le milieu international français, qui évolue dans le championnat italien avait été testé positif à la testostérone en août.\n",
        "content": "C'est une lourde peine qui plane sur la carrière de Paul Pogba. Quatre ans de suspension ont été requis jeudi 7 décembre par le parquet antidopage italien à l'encontre de l'international français de la Juventus Turin, testé positif à la testostérone. \"Je peux confirmer que nous avons reçu ce (jeudi) matin cette notification de l'autorité antidopage, avec quatre ans (de suspension) requis\", a déclaré à l'AFP cette source, confirmant des informations de médias italiens.Ce réquisitoire est conforme à la peine maximale encourue par Paul Pogba selon le Code mondial antidopage. Une telle suspension peut toutefois être réduite de moitié si le Français démontre une non-intentionnalité. Elle peut même être limitée à quelques mois si l’usage de la substance a eu lieu \"hors compétition et n’est pas liée à son niveau de performance\"., à l'occasion du match entre Udinese et la Juventus, rencontre de la première journée du championnat italien qu'il n'avait pas disputée.Moins d'un mois après sa suspension à titre provisoire le 11 septembre par l'agence italienne antidopage (Nado), Pogba avait appris que l'analyse de son échantillon B confirmait la présence de métabolites de testostérone.Pour expliquer ce contrôle antidopage positif, l'entourage de \"La Pioche\" a fait savoir en septembre que les métabolytes de testostérone proviendraient d'un complément alimentaire prescrit par un médecin que le joueur a consulté aux États-Unis.La testostérone, hormone de la fertilité et de la sexualité masculine, favorise le développement musculaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702814418.216537,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ballon d'Or africain : Hakimi, Osimhen et Salah finalistes",
        "date_raw": "Thu, 07 Dec 2023 15:29:55 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231207-ballon-d-or-africain-hakimi-osimhen-et-salah-finalistes",
        "subtitle": "\nL'attaquant égyptien Mohamed Salah, le défenseur marocain Achraf Hakimi et l'attaquant nigérian Victor Osimhen sont les trois nommés pour le prix du meilleur joueur africain de l'année, a annoncé jeudi la Confédération africaine de football.\n",
        "content": "Qui succédera à Sadio Mané au palmarès du Ballon d'or africain ? Réponse lundi 11 décembre à Marrakech lors des CAF Awards.La Confédération africaine de football la liste des finalistes de sa récompense individuelle suprême : l'attaquant égyptien Mohamed Salah, le défenseur marocain  et l'attaquant nigérian Victor OsimhenJoueur de l’Année - 3 Finalistes.  Victor Osimhen,  et quart de finaliste de la Ligue des champions, et  ont été les deux premiers joueurs africains au classement du dernier Ballon d'Or (8e place pour Osimhen, 11e pour Salah).Achraf Hakimi peut lui s'appuyer les Lions de l'Atlas étant la première sélection africaine à atteindre les demi-finales de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702814418.259611,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Victor Osimhen, un Super Eagles au firmament du football africain",
        "date_raw": "Tue, 12 Dec 2023 06:10:02 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-victor-osimhen-un-super-eagles-au-firmament-du-football-africain",
        "subtitle": "\nLes CAF awards 2023 ont sacré lundi le Nigérian Victor Osimhen joueur africain de l’année. Une consécration pour l’attaquant passé par Lille et qui fait désormais les beaux jours de Naples en Serie A. Face à la récompense, le joueur a mesuré le chemin parcouru et se projette déjà plus loin : la CAN 2024 où il veut voir les Super Eagles triompher.\n",
        "content": "Qui pouvait contester la victoire à Victor Osimhen ? Le Nigérian de 24 ans a été sacré, lundi 11 décembre, joueur africain de l'année. Une juste récompense après une saison brillante avec Napoli et le , qu'il a respectivement conduit au sacre en Serie A et à la qualification pour la .Au classement établi par un panel d'experts de la CAF, il devance l'Égyptien  (Liverpool) et le défenseur marocain  (Paris Saint-Germain). La logique a été respectée : le 30 octobre, il s'était classé 8 du  et meilleur Africain du classement. Il était également le premier Nigérian à faire partie du top 10.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |   \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le Nigérian lors d'une expéditive conférence de presse, la faute à un avion devant le ramener à temps en Europe pour son match de .Peut-être s'est-il rapidement repassé ce chemin tortueux parcouru pour en arriver là lorsque le président de la CAF  lui a remis le trophée doré... A-t-il notamment revu son enfance au pied d'Olusosun, l'immense décharge de Lagos, où il grandit comme le benjamin d'une fratrie de sept enfants ?Le quotidien y est difficile alors que Victor perd rapidement sa mère tandis que son père peine à trouver du travail. Le gosse de Lagos s'accroche au football comme à une bouée de sauvetage et son grand frère Andrew sacrifie ses propres rêves de carrière pour l'aider. Alors que son père le rêve médecin, il insiste pour rejoindre l’Ultimate Strikers Academy de Lagos.\"Dès mon plus jeune âge, j'ai voulu me consacrer au football parce que c'est le ballon qui m'a toujours rendu heureux et m'a aidé à oublier ce qui m'entourait\", avait-il déclaré au . \"Même lorsque je jouais pieds nus au Nigeria, lorsque je ne vivais pas mes journées mais que je pensais seulement à survivre chaque jour. Et pour un enfant, ce n'est pas facile.\"Son destin bascule lorsqu'il rejoint les sélections nationales de jeunes. Emmanuel Amunike, légende du football nigérian et sélectionneur des moins de 17 ans des Super Eagles, se laisse convaincre par le talent du jeune homme et décide de l'emmener disputer la Coupe d'Afrique des nations 2015 des moins de 17 ans.Il y marque à quatre reprises et termine meilleur buteur de la compétition. En toute logique, il poursuit l'aventure avec Amunike et dispute la Coupe du monde U17. Dix buts plus tard – un record –, Victor Osimhen hisse les jeunes Nigérians sur le toit du monde. Et le prodige attire les regards aux quatre coins de l'Europe.Victor Osimhen🇳🇬 (Ballon d’Or Africain 2023) 🗣️« Je veux apprécier Emmanuel Amunike🇳🇬. Sans lui, je ne serai pas là. Je ne peux pas oublier Didier Drogba🇨🇮, mon modèle ! » C'est finalement le club allemand de Wolfsburg qui décroche le gros lot. Il signe son contrat début 2017 mais  multiplie les galères. Les blessures sont récurrentes, l'adaptation au climat européen se passe mal et il ne joue quasiment pas pour sa première demi-saison. Pire, après une visite à sa famille lors de la trêve estivale, il contracte la malaria, ce qui le prive de la préparation de début de saison. Le club allemand ne compte dès lors plus sur lui.Proposé en prêt, Osimhen atterrit donc en Belgique à Charleroi, en manque de confiance et à court de forme. Mais le miracle opère ; le Nigérian se place enfin à la hauteur des promesses placées en lui. Son bilan en fait l'un des artificiers les plus en vue de son championnat, avec 19 buts inscrits sur la saison 2018/2019. Charleroi lève l'option d'achat et le revend dans la foulée à Lille.Au Losc, il a la lourde charge de succéder à l'Ivoirien Nicolas Pépé, comme fer de lance de l'attaque. Nouveau pari réussi avec un bilan de fin de saison, même tronqué par la crise sanitaire liée au Covid-19, plus que positif : 13 buts et quatre passes décisives en 27 matchs. Clin d'œil de l'histoire,  décerné par France 24 et RFI au meilleur joueur africain de Ligue 1.De quoi attirer une nouvelle fois les convoitises... C'est finalement Naples qui casse sa tirelire pour 80 millions. Et Victor Osimhen va se montrer digne de la confiance placée en lui : il devient très rapidement indiscutable et porte même l'équipe jusqu'à son troisième titre de champion d'Italie, inscrivant 26 buts, dont celui qui sacre officiellement le club de Diego Maradona à 5 journées de la fin. Il est aussi le premier Africain à terminer meilleur buteur du championnat d'Italie. Victor Osimhen is the 2023 African Footballer of the Year. He is the first Nigerian male footballer to win the award since Nwankwo Kanu did it in 1999.In 2022/2023 he scored 31 goals in 39 appearances, leading Napoli to their first Scuedtto since 1989, becoming the FIRST… Victor Osimhen est une des coqueluches des supporteurs qui le surnomme parfois le \"buteur masqué\". Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue en effet avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les tifosis et fans des Super Eagles.Pour Victor Osimhen, le Nigeria sera le prochain défi à relever. Après des débuts brillants chez les jeunes, il peine à y obtenir des résultats à la hauteur de son potentiel. Certes, il a déjà un podium à son actif mais lors de cette édition 2019, il n'a joué que 45 minutes.Au Cameroun, en 2022, les Super Eagles ont d'abord impressionné en poule avant . Ils échouent également à se qualifier pour le Mondial-2022 au Qatar.\"Nous avons beaucoup de joueurs talentueux avec le Nigeria\", affirme Victor Osimhen qui se veut ambitieux. \"Ce n'était que le début. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"Une belle performance en  serait un nouveau beau clin d'œil de l'histoire. Il y brillerait devant Didier Drogba, son idole de toujours.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702814418.3193235,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Lens valide dans la douleur son billet pour les barrages de la Ligue Europa",
        "date_raw": "Tue, 12 Dec 2023 19:50:39 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-dans-la-douleur-lens-valide-son-billet-pour-les-barrages-de-la-ligue-europa",
        "subtitle": "\nDans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions, le RC Lens accueillait mardi soir le FC Séville au stade Bollaert. Les Sang et Or se sont imposés (2-1) face aux Sévillans et se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa.\n",
        "content": "Le rêve européen ne s’arrête pas encore pour le . Les Sang et Or se sont imposés (2-1) au stade Bollaert face au FC Séville, mardi 12 décembre, pour la dernière journée de la phase de groupes de la . Ils valident leur ticket pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le match n’a toutefois pas été une promenade de santé pour Lens.🏁 𝑨𝒖 𝒃𝒐𝒖𝒕 𝒅𝒖 𝒔𝒖𝒔𝒑𝒆𝒏𝒔𝒆 ! 🔥Dans un état d'esprit d'unité, les Lensois, rejoints à dix minutes du terme, ont trouvé les ressources pour s'imposer sur le fil et conserver la 3⃣e place du groupe. Bravo Messieurs ! 👏 2⃣-1⃣   La première mi-temps a été pauvre en occasions franches des deux côtés. Quelques tentatives pour les Sévillans dans les dix premières minutes de jeu. D’abord par le biais de Sergio Ramos à la 5 minute sur corner, avec une tête qui passe à côté des buts lensois. Quelques instants plus tard (7) les Sang et Or se font peur en concédant un coup-franc indirect dans leur surface de réparation après une passe en retrait de Kévin Danso, prise à la main par le gardien Brice Samba. Le coup de pied arrêté est cependant dévié en corner par la défense lensoise.Les joueurs du RC Lens ont beaucoup de mal à sortir de leur camp et à se procurer des occasions dans le camp sévillan. Ils sont par ailleurs obligés de se séparer de Nampalys Mendy, blessé, qui doit céder sa place à Neil el-Aynaoui à la 24 minute.Les Sévillans se créent la première grosse occasion de la partie à le 29 minute de jeu. Une très lourde frappe d’Ivan Rakitic à l’entrée de la surface est sortie du bout des doigts par une superbe envolée de Brice Samba.Malgré une tentative lensoise de débordement sur côté gauche par le biais d’Elye Wahi dans le camp sévillan – durant le temps additionnel de la première période (45+2) –, les Lensois ne parviennent pas à se créer une réelle occasion pour tenter de débloquer le score. Ils tiennent cependant bon face au FC Séville. Zéro à zéro à la pause.Dès la 47 minute, Elye Wahi fonce au but et voit sa tentative repoussée par Marko Dmitrovic. Un hors-jeu est cependant signalé. Près de dix minutes plus tard (56), les Sévillans se créent une nouvelle grosse occasion. Adria Pedrosa dévie de l'extérieur du pied un centre venu du côté droit, et voit sa tentative s'écraser sur la barre transversale des buts lensois. La situation se débloque enfin pour les Sang et Or à la 61 minute. Après une course dans le camp sévillan, Elye Wahi délivre une passe pour Facundo Medina, qui s’écroule dans la surface après une faute de Boubakary Soumaré. L’arbitre siffle un pénalty. Przemyslaw Frankowski s’en charge, et ouvre le score à la 63 minute d’une frappe puissante.Les Sévillans tentent de répondre à la 68 minute par le biais de Youssef en-Nesyri. L’attaquant marocain du club espagnol frappe en pivot dans la surface des Sang et Or, mais voit sa tentative stoppée par Brice Samba.À la 75 minute de jeu, Youssef en-Nesyri s’écroule à son tour dans la surface après une faute de Facundo Médina à la suite d’un centre côté gauche. L’arbitre siffle un pénalty pour les Sévillans. Sergio Ramos s’élance pour le tirer, mais voit sa tentative repoussée par Brice Samba. Mais le pénalty est finalement retiré. Brice Samba n’était pas sur sa ligne au moment où le pénalty sévillan a été tiré. Sergio Ramos retente sa chance et le transforme d’une panenka sous la barre transversale à la 79minute. Tout est à refaire, un but partout.Il faut attendre la 96 minute de jeu pour voir les Lensois inscrire un deuxième but. Angelo Fulgini est servi dans l'axe et trompe Marko Dmitrovic d'un ballon piqué. Ce but est synonyme de victoire pour les Lensois, qui se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le rêve européen n’est ainsi pas complètement fini pour les Sang et Or, qui connaîtront leur adversaire pour ce barrage d'accession le 18 décembre.Dans l'autre match du groupe B, qui se déroulait en même temps, le PSV Eindhoven accueillait Arsenal. Les deux équipes étaient d'ores et déjà qualifiés pour les huitièmes de finale de la Ligue des champions avant même de disputer leur rencontre. Les deux formations se sont quittées sur un nul (1-1).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702814418.3312469,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG file en huitièmes malgré le nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 22:01:31 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-le-psg-file-en-huiti%C3%A8mes-malgr%C3%A9-le-nul-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain est parvenu à se qualifier mercredi pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1).\n",
        "content": "C’était le match de l’année pour le PSG, celui de sa survie en Ligue des champions. Les Parisiens ont concédé le nul (1-1) mercredi 13 décembre face au Borussia Dortmund dans la dernière journée de la phase de groupes de la Ligue des champions. Mais ce match nul suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la compétition, grâce notamment au score de l'autre match du groupe F entre Newcastle et le Milan AC (1-2) qui se disputait dans le même temps.Entre le PSG et le Borussia Dortmund, la première mi-temps est riche en occasions des deux côtés. Les dix premières minutes sont équilibrées, les deux équipes tentant des incursions et des combinaisons sans pour autant parvenir à se créer de grosses occasions.Dès la 10 minute, les occasions se multiplient. À la 14 minute, Marius Wolf se trouve seul face à Gianluigi Donnarumma dans la surface de réparation parisienne, mais voit sa tentative passer à côté.Les Parisiens enchaînent ensuite les grosses occasions. À l’image de Kylian Mbappé (17) dont la tentative est sauvée sur la ligne par Niklas Süle, ou encore de Bradley Barcola (20), dont la frappe échoue sur le poteau. On peut également évoquer Randal Kolo Muani (24) qui voit sa tentative passer à quelques centimètres des buts de Dortmund.Le BVB répond par le biais de Marco Reus, qui frappe au but d’une demi-volée à l’intérieur de la surface parisienne (26), déviée par Gianluigi Donnarumma.À la demi-heure de jeu, malgré des occasions franches de chaque côté, le score est toujours nul entre les deux équipes. Randal Kolo Muani se procure une occasion juste avant la mi-temps, mais elle est repoussée par le gardien du BVB. Le score ne bouge plus. Zéro à Zéro à la pause.⏸️ C'est la pause à Dortmund sur ce score de 0⃣-0⃣.  |  Dès l’entame de la seconde période, les Parisiens passent à l’attaque. À la 49 minute, Achraf Hakimi récupère un centre de Kylian Mbappé dans la surface de réparation du Borussia Dortmund, mais voit sa frappe contrée in extremis par un défenseur du BVB.Il faut attendre la 51 minute pour voir l’ouverture du score. Elle est pour le Borussia Dortmund, avec un but signé Karim Adeyemi avec l’aide du poteau. Les Parisiens ne tardent pas à répondre, par le biais de Warren Zaïre-Emery qui égalise à la 56 minute d’une frappe puissante à l’entrée de la surface de réparation du BVB, après une action initiée par un débordement de Kylian Mbappé côté gauche. Un but partout.Les occasions se font ensuite plus rares. À l’entame du dernier quart d’heure de jeu (76), Achraf Hakimi adresse une passe en profondeur pour Kylian Mbappé, qui réussit à glisser le ballon au fond des filets, inscrivant le deuxième but parisien. Mais l’arbitre siffle une position de hors-jeu et le but est annulé. Toujours un but partout.Le score ne bougera plus. Paris et le Borussia Dortmund se quittent sur un score nul (1-1), mais qui suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la Ligue des champions. Le PSG termine deuxième du groupe F, derrière le BVB. L’aventure continue pour le club parisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702814418.3669224,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester city, Barcelone, Porto... Les résultats des matchs de mercredi",
        "date_raw": "Wed, 13 Dec 2023 22:51:59 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-manchester-city-barcelone-porto-les-r%C3%A9sultats-des-matchs-de-mercredi",
        "subtitle": "\nPlusieurs rencontres se jouaient ce mercredi dans les groupes E, G et H, dans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions. L'Atlético Madrid a dominé la Lazio ; Manchester City, Porto et Leipzig sortent aussi victorieux. \n",
        "content": "Dans le groupe G où le classement ne pouvait plus bouger, Manchester City a complété son carton plein en allant battre, mercredi 13 décembre, l'Étoile Rouge à Belgrade (3-2), preuve de la profondeur de l'effectif du tenant du titre. Leipzig, qualifié en deuxième position, a de son côté battu Berne 2-1 à domicile.An immaculate group stage for Man City 👏Can anyone stop them?  Éliminé prématurément l'an passé, l'Atlético Madrid s'est assuré de terminer premier du groupe E mercredi en dominant la Lazio (2-0), également qualifiée, grâce notamment à un nouveau but d'Antoine Griezmann. Désormais co-meilleur buteur de la compétition avec cinq réalisations, le Français a ouvert le score dès la 6 minute, et Samuel Lino a fait le break en seconde période (51).Forts de cette onzième victoire consécutive de la saison à domicile toutes compétitions confondues, les Colchoneros (1, 14 points) devancent leur adversaire du soir, également qualifié pour les huitièmes de finales.L'AC Milan a arraché la troisième place de son groupe en , celle qui mène à la , en allant éteindre Newcastle (2-1) et son furieux public, éliminés de toute compétition européenne.Le club du nord de l'Angleterre est passé par toutes les émotions durant l'ultime journée du très relevé groupe F, où il lui fallait battre les Italiens et espérer une contre-performance du Paris Saint-Germain à Dortmund. Le scénario parfait s'est dessiné en partie, brièvement, quand Newcastle a planté une première banderille dans le dos des Nerrazuri sur un missile de Joelinton (33, 1-0). Et le Borussia, déjà qualifié en huitièmes de finale au coup d'envoi, a joué le jeu en menant également face au PSG (51, 1-0).Mais le rêve des Magpies s'est envolé dans un enchaînement d'événements contraires, avec l'égalisation des Parisiens (56, 1-1), d'abord, puis la remontée des Italiens, plus efficaces en seconde période avec Christian Pulisic (59, 1-1) et l'entrant Samuel Chukwueze (84, 1-2).Antwerp a battu 3-2 Barcelone qui se qualifie pour les huitièmes de finale de la Ligue des champions en terminant premier du Groupe H alors que le club belge est éliminé malgré cette première victoire dans la compétition.Lors d'un match aux multiples rebondissements, Antwerp a ouvert la marque dès la 2 minute par Arthur Vermeeren, Barcelone égalisant à la 35 par Ferran Torres. C'est ensuite Vincent Janssen qui a redonné l'avantage à Antwerp à la 56 avant que Marc Guiu n'égalise pour Barcelone dans le temps supplémentaire, Antwerp parvenant à reprendre illico l'avantage grâce à George Ilenikhena.What a night for Antwerp ❤️🤍 Le FC Porto s'est qualifié pour les huitièmes de finale de la Ligue des champions grâce à sa victoire spectaculaire (5-3) face au Shakhtar Donetsk.Le club portugais termine à la deuxième place du groupe H (12 points) après un match animé, derrière le FC Barcelone déjà assuré de sa qualification avant la dernière journée de phase de poules. Le Shaktar Donetsk est reversé en Ligue Europa.Porto (9 points au coup d'envoi), vainqueur du Shakhtar lors de la première journée à Hambourg (Allemagne) 3-1, n'avait besoin que d'un point pour s'assurer la seconde place devant son adversaire du soir (9 pts également).Déjà bourreau du Shakhtar à l'aller avec deux buts, Wenderson Galeno a une nouvelle fois inscrit un doublé pour dessiner la victoire des siens. Taremi (62), Pepe (75) et Conceiçao (82) ont également marqué.Le Celtic Glasgow a de son côté dominé 2-1 le Feyenoord Rotterdam mais les Néerlandais conservent leur troisième place synonyme de Ligue Europa.Celtic secure the W 🔒 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702814418.4090688,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702814418.419411,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702814418.4303737,
        "language": "FR",
        "source": "France24"
    }
]
