[
    {
        "title": "JO-2024 : malgré le risque terroriste, \"pas de plan B\" à la cérémonie d'ouverture sur la Seine",
        "date_raw": "Mon, 04 Dec 2023 11:55:15 GMT",
        "date": "2023-12-04",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231204-jo-2024-malgr%C3%A9-le-risque-terroriste-oud%C3%A9a-cast%C3%A9ra-n-envisage-pas-de-d%C3%A9localiser-la-c%C3%A9r%C3%A9monie-d-ouverture",
        "subtitle": "\nInterrogée sur le risque terroriste deux jours après une attaque au couteau survenue en plein Paris, la ministre des Sports a a affirmé que le gouvernement n'envisage pas de délocaliser la cérémonie d'ouverture des Jeux Olympiques sur la Seine, assurant qu'il n'y avait pas de \"plan B\".\n",
        "content": "La ministre des Sports  a assuré lundi 4 décembre que délocaliser la cérémonie d'ouverture des , prévue sur la , à Paris, l'été prochain, n'était pas \"une hypothèse\" actuellement envisagée, en dépit du risque terroriste.\"On n'a pas de plan B, on a un plan A dans lequel il y a plusieurs plans Bis\", a-t-elle affirmé au micro de France Inter.Deux jours après l'attaque survenue à l'entrée du pont de Bir-Hakeim enjambant la Seine à Paris, durant laquelle un assaillant  et connu pour des troubles psychiatriques a tué un touriste allemand à coups de couteau et blessé au marteau deux autres personnes, la ministre des Sports a rappelé que la \"menace terroriste et notamment la menace islamiste existe\".Cependant \"elle n'est pas nouvelle et elle n'est ni spécifique à la France, ni spécifique aux Jeux\", a souligné la ministre, qui assure mettre \"tout en ordre pour la réduire au maximum avec un état de vigilance absolu\".La cérémonie d'ouverture des JO doit se dérouler fin juillet sur la Seine, entre le pont d'Austerlitz et le pont d’Iéna. Si Amélie Oudéa-Castéra a indiqué qu'il n'y avait pas de \"plan B\", elle a précisé qu'\"un certain nombre de variables d'ajustements\" existaient toutefois.Elle a cité en particulier la jauge de spectateurs lors de cette cérémonie, qui sera fixée au printemps, et que l'on peut \"moduler\". Ces ajustements concerneront également \"le nombre de festivités qui seront autorisées autour de la zone et dans Paris\" et \"la gestion des périmètres de sécurité\".À la question de savoir si la délocalisation de la cérémonie faisait partie des \"plans bis\", la ministre a déclaré : \"Ce n'est pas l'hypothèse sur laquelle on travaille.\"Face à l'inquiétude causée par l'attaque de samedi soir, à proximité de la Tour Eiffel, Amélie Oudéa-Castéra a rappelé que les dispositifs de sécurité allaient \"être très rehaussés pendant les Jeux olympiques et paralympiques\".\"Incontestablement, on a sur la cérémonie d'ouverture un défi sécuritaire tout particulier, on le sait depuis le premier jour\", a t-elle rappelé listant notamment les moyens prévus: \"Des démineurs, des équipes cynophiles [...] nous sommes équipés sur tout cela\".\"Et il y a aussi tout le dispositif autour des périmètres de sécurité, [...] notamment ce périmètre Silt [issu de la Loi sécurité intérieure et lutte contre le terrorisme, NDLR], mais aussi des périmètres dits 'rouge' et 'bleu' [concernant la circulation] qui vont permettre de sécuriser en profondeur la zone\", a-t-elle ajouté.\"On a la capacité à sécuriser cet événement\", promet-elle.L'assaillant a choisi le quartier de la  pour son côté \"symbolique\" plutôt que comme un \"site des JO\", a estimé de son côté Emmanuel Grégoire, le premier adjoint de la mairie de Paris, sur France Info lundi.Rappelant que la  venait de se dérouler sans \"aucun incident\", il estime que ce ne sont pas \"les JO et les moments de fête collective qu'il faut remettre en question\", mais \"la façon dont on anticipe les risques en traitant ces individus\".\"Je suis sûr qu'on arrivera à préparer ces JO de façon très satisfaisante\", a-t-il encore dit.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703480417.002982,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sécurité des JO Paris-2024 : restrictions de circulation, QR codes... ce qu'il faut savoir",
        "date_raw": "Wed, 29 Nov 2023 17:07:21 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-s%C3%A9curit%C3%A9-des-jo-paris-2024-restrictions-de-circulation-qr-codes-ce-qu-il-faut-savoir",
        "subtitle": "\nLe préfet de police de Paris Laurent Nunez a détaillé mardi, dans une interview au Parisien, ce que seront les conditions de circulation lors des JO de Paris-2024 (du 26 juillet au 11 août) et des Jeux paralympiques (du 28 août au 8 septembre). Restrictions dans certaines zones urbaines, QR codes et dérogations devraient notamment rythmer le quotidien d'une partie de la population francilienne.\n",
        "content": "Le préfet Laurent Nunez a dévoilé quatre périmètres de sécurité, mardi 28 novembre, dans son . Il y a d'abord \"un périmètre organisateur, où ne rentrent que les gens accrédités (athlètes, staff, organisation, journalistes, prestataires de services, etc.) ou munis d'un billet\", précise-t-il.Vient, ensuite, le périmètre de protection, ou \"Silt\" – issu de la Loi sécurité intérieure et lutte contre le terrorisme. \"Pour y entrer, tout le monde est fouillé. Ce périmètre n'englobe en général pas de riverains, sauf pour la cérémonie d'ouverture et de manière limitée pour quelques sites\", explique-t-il.DIRECT JO PARIS | Voici les principales zones où les restrictions de circulation seront mises en place pour les Jeux de Paris➡️  S'ajoutent à ces deux zones délimitées les périmètres de circulation. \"Au plus près du site, le rouge : le principe est l'interdiction de circulation, sauf dérogation, en raison du flux piétonnier important et des risques d'attaque à la voiture-bélier ou de perturbations\", selon le préfet de police.Le dernier, le bleu, sera plus large : \"Nous ne voulons laisser entrer en voiture que ceux qui y vivent, travaillent, ou veulent se rendre dans un commerce ou un restaurant\", poursuit-il, précisant que tous ces périmètres seront mis en ligne.Les restrictions de circulation seront mises en place durant la totalité des  et paralympiques. Le préfet de police de Paris a précisé au Parisien que ces zones \"ne seront activées que sur le temps des compétitions, deux heures et demi avant le début des épreuves et jusqu’à une heure après\".Il y aura, cependant, des exceptions : le village olympique à Saint-Denis et le secteur Paris centre – Concorde, Invalides, Grand Palais, Champ-de-Mars, Trocadéro. Pour ce dernier, les sites seront fermés à la circulation un peu avant le début des JO et durant la compétition, les restrictions pourraient y être effectives \"de 6 h 30 à minuit\", selon Laurent Nunez.\"Mais encore une fois, à pied et à vélo, ces zones seront libres d’accès. Les limitations concernent uniquement les véhicules motorisés\", précise le préfet de police.Une plate-forme sera ouverte en mars-avril 2024 pour que les personnes qui souhaitent circuler dans les zones de restriction rouges puissent obtenir une dérogation. \"Vous aurez un QR code à présenter lors des contrôles\", a expliqué Laurent Nunez.\"Il faudra s’enregistrer en amont sur une plate-forme numérique en fournissant un certain nombre de justificatifs, de domicile mais pas que. Les commerçants pourraient en avoir besoin pour des livraisons, par exemple\", poursuit le préfet de police, qui précise que \"des points d’accès, d’entrée et de sortie, seront définis\" pour accéder à ces zones restreintes.Les dérogations concerneront différents types de publics, selon Laurent Nunez : \"Les riverains qui ont des parkings, ceux qui visitent des personnes vulnérables, les véhicules d’urgence et de secours, de dépannage, etc. Les taxis et les VTC devraient y être autorisés s’ils y déposent quelqu’un et seulement s’ils ont un justificatif.\"\"Le principe est l’interdiction à la circulation motorisée, et l’exception, la dérogation\", affirme le préfet de police de .Quant au périmètre bleu, il n'y aura \"pas de préincription\", selon Laurent Nunez. \"Il y aura quand même des contrôles, on veut éviter la circulation de transit. Les personnes qui entrent dans ce périmètre devront être en mesure de justifier la raison de leur déplacement.\"Pour la cérémonie d'ouverture des Jeux sur les bords de la , le préfet de police de Paris prévient que les restrictions seront encore plus fortes que pendant le reste de la compétition.\"Ce sera plus compliqué… Le périmètre d’interdiction de circulation sera large. Surtout, notre idée est d’activer le périmètre de protection Silt qui va englober les habitations riveraines plusieurs jours avant\", explique-t-il. \"Là, évidemment, l’entrée des véhicules sera limitée au strict minimum. Le public sera partout, sur les quais hauts, les quais bas. C’est un périmètre de contrôle strict, il faudra être fouillé, montrer patte blanche.\"Et Laurent Nunez poursuit : \"Le jour J, le 26 juillet, on aura un périmètre rouge qui sera très large, plus que les jours précédents. L’activation sera faite quelques heures avant le début de la cérémonie et prendra fin quand elle sera terminée. Ne rentreront que les gens qui ont quelque chose à y faire.\"Quant aux personnes ayant pignon sur Seine et qui voudraient inviter des proches ou amis à voir la cérémonie d'ouverture, pas d'exception. \"Il faut les inscrire sur la plate-forme\" qui sera en ligne dans quelques mois, affirme le préfet. \"Cela passera par une obligation déclarative qui reposera sur l’habitant, avec la production des identités des personnes invitées.\" La même obligation s'appliquera aux péniches servant de logement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703480417.033401,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Foot : 4 ans de suspension requis contre Paul Pogba par le parquet antidopage italien",
        "date_raw": "Thu, 07 Dec 2023 13:01:06 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231207-foot-quatre-ans-de-suspension-requis-contre-paul-pogba-par-le-parquet-antidopage-italien-club",
        "subtitle": "\nQuatre ans de suspension ont été requis jeudi par le parquet antidopage italien contre Paul Pogba a indiqué à l'AFP une source au sein de la Juventus Turin. Le milieu international français, qui évolue dans le championnat italien avait été testé positif à la testostérone en août.\n",
        "content": "C'est une lourde peine qui plane sur la carrière de Paul Pogba. Quatre ans de suspension ont été requis jeudi 7 décembre par le parquet antidopage italien à l'encontre de l'international français de la Juventus Turin, testé positif à la testostérone. \"Je peux confirmer que nous avons reçu ce (jeudi) matin cette notification de l'autorité antidopage, avec quatre ans (de suspension) requis\", a déclaré à l'AFP cette source, confirmant des informations de médias italiens.Ce réquisitoire est conforme à la peine maximale encourue par Paul Pogba selon le Code mondial antidopage. Une telle suspension peut toutefois être réduite de moitié si le Français démontre une non-intentionnalité. Elle peut même être limitée à quelques mois si l’usage de la substance a eu lieu \"hors compétition et n’est pas liée à son niveau de performance\"., à l'occasion du match entre Udinese et la Juventus, rencontre de la première journée du championnat italien qu'il n'avait pas disputée.Moins d'un mois après sa suspension à titre provisoire le 11 septembre par l'agence italienne antidopage (Nado), Pogba avait appris que l'analyse de son échantillon B confirmait la présence de métabolites de testostérone.Pour expliquer ce contrôle antidopage positif, l'entourage de \"La Pioche\" a fait savoir en septembre que les métabolytes de testostérone proviendraient d'un complément alimentaire prescrit par un médecin que le joueur a consulté aux États-Unis.La testostérone, hormone de la fertilité et de la sexualité masculine, favorise le développement musculaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703480417.0980017,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Côte d’Ivoire : à l’approche de la CAN 2024, la peur du grand embouteillage",
        "date_raw": "Tue, 05 Dec 2023 11:58:09 GMT",
        "date": "2023-12-05",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231205-c%C3%B4te-d-ivoire-%C3%A0-l-approche-de-la-can-2024-la-peur-du-grand-embouteillage",
        "subtitle": "\nDes centaines de kilomètres de routes ont été construits en amont de la Coupe d'Afrique des nations (CAN), qui se doit se dérouler en Côte d’Ivoire du 13 janvier au 11 février 2024. Mais à Abidjan, où la vie est d’ordinaire rythmée par des bouchons spectaculaires, la situation chaotique du trafic lors des matches-test fait redouter que les embouteillages gâchent la fête du football.\n",
        "content": "\"Le stade Ebimpé, c’est un cauchemar\", résume Thomas avant de faire le récit de la soirée où il a voulu assister au match amical entre la au mois de septembre. Ce jour-là, le stade est inondé après une pluie battante et le match doit être arrêté avant la fin, créant un petit scandale dans le pays. Mais tout cela, Thomas ne l’a pas vu : après plus de 3 h 30 d’embouteillage pour un trajet de 35 km, il renonce à rejoindre le stade et fait demi-tour. En cause, d’après le Cocan, le comité d’organisation de la  : l’absence de voie dédiée pour permettre l’arrivée des équipes et du cortège officiel aurait nécessité de bloquer totalement la circulation pendant près d’une heure, créant cette situation chaotique. Le problème aurait été résolu depuis. L’organisme, en collaboration avec les autorités ivoiriennes, assure s’être adapté. Des parkings relais et des bus ont été mis en place pour faciliter le transport du public au stade. Des mesures insuffisantes, juge Sidiby Gbazie. Ce fan de football a publié un long sur les réseaux sociaux où il raconte qu'après des heures d’embouteillages, il a dû marcher 4 km pour assister à la rencontre Côte d’Ivoire – Seychelles du 17 novembre. Il écrit avoir échoué à monter dans l'un des bus pris d'assaut par la foule de jeunes supporters.  Simon Nobou, le vice-président de la commission de la logistique et des transports du Cocan, le reconnaît : les embouteillages sont \"un sujet de préoccupation majeure\" tant pour le comité d’organisation que pour les autorités ivoiriennes. Plusieurs réunions ont été organisées à ce sujet avec les ministères concernés et la primature. Au-delà des embouteillages, le président Alassane Ouattara semble avoir fait du bon déroulement de la CAN une affaire personnelle. Difficile, d’ailleurs, de ne pas voir dans le remaniement du mois d’octobre, un signe qu’il veut une équipe gouvernementale concentrée au maximum sur l’organisation de la compétition. Il renouvelle alors sa confiance à la majorité de ses ministres mais limoge son ministre des Sports. Il nomme un nouveau Premier ministre, Robert Beugré Mambé, à qui est attribué ce portefeuille. Cet ingénieur civil est notamment connu pour avoir organisé avec succès les Jeux de la Francophonie en 2017. \"Il y a encore des réglages à faire, mais on va y arriver, j’en suis convaincu\", plaide Simon Nobou. Pour limiter le problème, le comité d’organisation encourage les spectateurs à privilégier le covoiturage et les transports publics. Il dit également compter sur la livraison de la voie Y4 pour désengorger le trafic. Le périphérique d’Abidjan, toujours en construction, devrait être terminé d’ici le 10 décembre.Autre casse-tête sur lequel planchent les parties prenantes : la mise en place de plans de circulation qui permettent à la fois aux joueurs et aux spectateurs d’arriver à temps pour voir le match, et aux habitants de continuer à circuler dans la ville. Pour le moment, ces plans ont été définis pour toutes les villes hôtes sauf à Abidjan. Le ministre des Transports a bien donné comme consigne de fermer le moins de voies possibles à la circulation, mais il semble compliqué d’en faire totalement l’économie. Lors du match Côte d’Ivoire – Afrique du Sud le 17 octobre, la fermeture du boulevard lagunaire, artère importante de la capitale, pour permettre au convoi officiel de se rendre au stade Houphouët-Boigny, dans le centre-ville d’Abidjan, a immobilisé une bonne partie du sud de la ville. La police a finalement allégé le dispositif au cours de la soirée. Abdul Affi, chauffeur de Yango – une compagnie de VTC très présente en Côte d’Ivoire–  s’en souvient encore. Ce soir-là, il arrête de travailler six heures plus tôt que prévu à cause des bouchons. \"Les chauffeurs, on a tous très peur pour la CAN\", nous explique celui qui envisage de mettre son véhicule en location pendant la durée de la compétition. Il évoque également les travaux qui se sont multipliés dans toute la ville pour rénover des voies ou construire de nouveaux ponts et échangeurs, et qui ralentissent partout le trafic. \"Abidjan est en chantier, je ne vois pas comment ils pourraient tout terminer à temps\", s’alarme t-il. Le manque à gagner est réel pour les professionnels du transport. Isaak Diomandé, coordonnateur de la commune de Bingerville du syndicat Maison des Transporteurs de Côte d'Ivoire, nous explique que si la compétition aura très probablement un impact positif pour les transporteurs de marchandises, la situation est différente pour ceux qui transportent des personnes. Il estime que les \"gbaka\", ces minibus qui se rémunèrent en fonction du nombre de personnes transportées, pourraient perdre une partie importante de leur chiffre d'affaires pendant la CAN en raison des embouteillages. \"Si un gbaka, qui fait normalement huit fois son trajet aller-retour par jour, n’en fait plus que 4 ou 5, c’est autant d’argent perdu pour les conducteurs.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703480417.1863132,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703480417.43514,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703480417.455261,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703480417.5024722,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703480417.7861106,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703480417.964548,
        "language": "FR",
        "source": "France24"
    }
]
