[
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703012416.7509816,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United va devoir batailler, le PSV Eindhoven qualifié",
        "date_raw": "Wed, 29 Nov 2023 22:59:50 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-manchester-united-va-devoir-batailler-le-psv-eindhoven-qualifi%C3%A9",
        "subtitle": "\nLe PSV Eindhoven qualifié en huitièmes de finale, Arsenal et le Real Madrid assurés d'être premiers de leur groupe, Manchester United qui va devoir batailler lors de la dernière journée... Voici les résultats du groupe A au groupe D à l'issue de la cinquième journée de phase de groupe de Ligue des champions, mercredi.\n",
        "content": "Excepté le , déjà qualifié et assuré de terminer premier du groupe A, les trois autres équipes engagées sont au coude-à-coude avant la dernière journée de phase de groupes de la .Le FC Copenhague est provisoirement deuxième (5 points) après avoir fait match nul contre les Bavarois (0-0), mercredi 29 novembre.  est troisième avec le même nombre de points et  quatrième (4 points). Les Red Devils font la mauvaise opération de la soirée en Turquie. Le match, d'abord bien engagé pour les Anglais, s'est finalement soldé par un spectaculaire 3-3 qui laisse le suspense entier de qui sera le dernier qualifié de la poule A pour les huitièmes de finale. pour le . Le club artésien, qui devait ramener au moins un point de Londres, a été lourdement corrigé par  à l'Emirates Stadium (6-0). Les Gunners ont été irrésistibles et ont fait plier les Sang et Or en une mi-temps (cinq buts inscrits lors du premier acte), s'assurant la première place du groupe.Cette défaite lensoise assure aussi la deuxième place du , qui avait déjà fait le travail avant ce match sur la pelouse du  FC (2-3). Pourtant menés au score par le club andalou, les Néerlandais ont su renverser la vapeur et profiter de leur supériorité numérique pour repartir d'Espagne avec les trois points.Le  s'est imposé à domicile contre  (4-2) mercredi et s'est assuré de terminer en tête de la poule C. Grâce à leur victoire venue récompenser un match très animé, les Madrilènes ont récolté 15 points sur 15 possibles, et ont définitivement distancé le Napoli (2, 7 points), qui reste en bonne posture en vue de la qualification en huitièmes de finale avant d'affronter Braga (3, 4 points).Dans l'autre match du groupe C, Braga a été tenu en échec à domicile par l'Union Berlin (1-1). Le club portugais peut encore se qualifier pour les huitièmes de finale, mais il lui faudra pour cela vaincre le Napoli par au moins trois buts d'écart. Avantage pour les Napolitains.Mené 3-0 à la pause, l', déjà qualifié pour les huitièmes de finale de Ligue des champions, a remonté la pente pour arracher le nul sur le terrain du  Lisbonne (3-3), déjà éliminé. L'international portugais Joao Mario, un ancien de l'Inter, a signé un triplé en première période (5, 13, 34), auquel les Milanais ont répondu au retour des vestiaires par Arnautovic (51), Frattesi (58) et Alexis Sanchez sur penalty (72).Dans l'autre match, sans enjeu lui aussi puisque la  était déjà qualifiée avant le début de la rencontre, le club espagnol a été accroché à domicile par le RB Salzbourg (0-0), déjà éliminé.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703012416.9360912,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le RC Lens vise l'exploit à Arsenal pour entrevoir les huitièmes de finale",
        "date_raw": "Wed, 29 Nov 2023 10:02:06 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-le-rc-lens-vise-l-exploit-%C3%A0-arsenal-pour-entrevoir-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nLens se déplace à Londres pour affronter Arsenal, mercredi à 21 h, dans l'espoir de rééditer la même performance qu'au match aller (victoire 2-1). Les Sang et Or, qui veulent entretenir le rêve d'une qualification en huitièmes de finale, sont en ballottage défavorable dans leur groupe de Ligue des champions pour le moment – troisième à égalité de points avec le PSV Eindhoven (5 points chacun).\n",
        "content": "Les Sang et Or à la relance à Londres ? Le  se déplace pour affronter  pour la cinquième journée de phase de poules de la , mercredi 29 novembre à 21 h, avec l'intention de rééditer la même performance qu'au match aller (victoire 2-1).C'est une montagne que les Sang et or tenteront de gravir dans la capitale anglaise, face au favori naturel de la poule B, qui a pris les commandes de la Premier League le week-end dernier. Mais s'ils parviennent à son sommet, ils resteront en course pour prendre part aux joutes printanières de la plus prestigieuse compétition européenne, réunissant les 16 meilleures équipes à l'issue de la première phase.Mais avant de danser avec les étoiles, il y a un chemin à parcourir et il est parsemé d'embuches. L'une d'entre elles étant le PSV, qui a défait les Lensois à Eindhoven (1-0) lors de la dernière journée dans le match qu'il ne fallait pas perdre. Troisième avec cinq points, Lens n'a désormais plus l'avantage des confrontations directes avec le club néerlandais, deuxième avec le même nombre d'unités. Si le club artésien s'incline à Londres et que le PSV s'impose à Séville dans le même temps, il ne pourra plus espérer que la troisième place menant à la Ligue Europa.En tête du groupe, Arsenal (9 points) est tout proche de rallier les huitièmes de la compétition. Il lui suffit de ne pas perdre contre Lens, voire d'espérer une défaite du PSV en Andalousie, auquel cas même un revers ne l'empêcherait pas d'accéder au tableau final.Non content de devoir en découdre avec des Gunners en forme, qui viennent de prendre les commandes de la Premier League, le RC Lens pourrait en plus être privé de son roc défensif Kevin Danso, déjà forfait à Clermont ce week-end, à cause d'une \"douleur ressentie en fin de semaine\".Mais des motifs d'espoirs existent. En premier lieu, il faut rappeler la performance majeure réussie au match aller au Stade Bollaert, quand le club du bassin minier avait renversé Arsenal dans une ambiance extraordinaire.Les joueurs de Franck Haise avaient déployé une énergie folle pour empêcher ceux de Mikel Arteta de mettre en place leur jeu offensif léché. Ils étaient aussi parvenus à faire preuve d'une grande justesse technique pour marquer deux jolis buts, et d'une force mentale admirable pour égaliser puis prendre l'avantage.La défaite à Eindhoven, après avoir concédé face à ce même adversaire le nul à domicile à l'aller (1-1), ne doit pas non plus faire oublier le superbe élan du club artésien, engagé dans une série de huit matches sans défaite en Ligue 1 qui lui a permis de remonter à la sixième place après avoir végété dans les tréfonds du classement.En championnat, le club de l'Artois n'a pas encaissé le moindre but lors de ses cinq dernières rencontres et a retrouvé de la verve en attaque, marquant à huit reprises lors de cette période.Et puis au-delà des chiffres et de sa belle dynamique actuelle, Lens peut aussi se souvenir de l'un de ses plus grands exploits européens, quand il était parvenu à s'imposer contre les Gunners à Wembley (0-1) devant 73 707 personnes, il y a presque exactement 25 ans. Le 25 novembre 1998, un but de Michaël Debève avait offert la victoire aux Lensois. Un écart en leur faveur mercredi soir, aussi minime soit-il, suffira à leur bonheur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703012417.028707,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sécurité des JO Paris-2024 : restrictions de circulation, QR codes... ce qu'il faut savoir",
        "date_raw": "Wed, 29 Nov 2023 17:07:21 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-s%C3%A9curit%C3%A9-des-jo-paris-2024-restrictions-de-circulation-qr-codes-ce-qu-il-faut-savoir",
        "subtitle": "\nLe préfet de police de Paris Laurent Nunez a détaillé mardi, dans une interview au Parisien, ce que seront les conditions de circulation lors des JO de Paris-2024 (du 26 juillet au 11 août) et des Jeux paralympiques (du 28 août au 8 septembre). Restrictions dans certaines zones urbaines, QR codes et dérogations devraient notamment rythmer le quotidien d'une partie de la population francilienne.\n",
        "content": "Le préfet Laurent Nunez a dévoilé quatre périmètres de sécurité, mardi 28 novembre, dans son . Il y a d'abord \"un périmètre organisateur, où ne rentrent que les gens accrédités (athlètes, staff, organisation, journalistes, prestataires de services, etc.) ou munis d'un billet\", précise-t-il.Vient, ensuite, le périmètre de protection, ou \"Silt\" – issu de la Loi sécurité intérieure et lutte contre le terrorisme. \"Pour y entrer, tout le monde est fouillé. Ce périmètre n'englobe en général pas de riverains, sauf pour la cérémonie d'ouverture et de manière limitée pour quelques sites\", explique-t-il.DIRECT JO PARIS | Voici les principales zones où les restrictions de circulation seront mises en place pour les Jeux de Paris➡️  S'ajoutent à ces deux zones délimitées les périmètres de circulation. \"Au plus près du site, le rouge : le principe est l'interdiction de circulation, sauf dérogation, en raison du flux piétonnier important et des risques d'attaque à la voiture-bélier ou de perturbations\", selon le préfet de police.Le dernier, le bleu, sera plus large : \"Nous ne voulons laisser entrer en voiture que ceux qui y vivent, travaillent, ou veulent se rendre dans un commerce ou un restaurant\", poursuit-il, précisant que tous ces périmètres seront mis en ligne.Les restrictions de circulation seront mises en place durant la totalité des  et paralympiques. Le préfet de police de Paris a précisé au Parisien que ces zones \"ne seront activées que sur le temps des compétitions, deux heures et demi avant le début des épreuves et jusqu’à une heure après\".Il y aura, cependant, des exceptions : le village olympique à Saint-Denis et le secteur Paris centre – Concorde, Invalides, Grand Palais, Champ-de-Mars, Trocadéro. Pour ce dernier, les sites seront fermés à la circulation un peu avant le début des JO et durant la compétition, les restrictions pourraient y être effectives \"de 6 h 30 à minuit\", selon Laurent Nunez.\"Mais encore une fois, à pied et à vélo, ces zones seront libres d’accès. Les limitations concernent uniquement les véhicules motorisés\", précise le préfet de police.Une plate-forme sera ouverte en mars-avril 2024 pour que les personnes qui souhaitent circuler dans les zones de restriction rouges puissent obtenir une dérogation. \"Vous aurez un QR code à présenter lors des contrôles\", a expliqué Laurent Nunez.\"Il faudra s’enregistrer en amont sur une plate-forme numérique en fournissant un certain nombre de justificatifs, de domicile mais pas que. Les commerçants pourraient en avoir besoin pour des livraisons, par exemple\", poursuit le préfet de police, qui précise que \"des points d’accès, d’entrée et de sortie, seront définis\" pour accéder à ces zones restreintes.Les dérogations concerneront différents types de publics, selon Laurent Nunez : \"Les riverains qui ont des parkings, ceux qui visitent des personnes vulnérables, les véhicules d’urgence et de secours, de dépannage, etc. Les taxis et les VTC devraient y être autorisés s’ils y déposent quelqu’un et seulement s’ils ont un justificatif.\"\"Le principe est l’interdiction à la circulation motorisée, et l’exception, la dérogation\", affirme le préfet de police de .Quant au périmètre bleu, il n'y aura \"pas de préincription\", selon Laurent Nunez. \"Il y aura quand même des contrôles, on veut éviter la circulation de transit. Les personnes qui entrent dans ce périmètre devront être en mesure de justifier la raison de leur déplacement.\"Pour la cérémonie d'ouverture des Jeux sur les bords de la , le préfet de police de Paris prévient que les restrictions seront encore plus fortes que pendant le reste de la compétition.\"Ce sera plus compliqué… Le périmètre d’interdiction de circulation sera large. Surtout, notre idée est d’activer le périmètre de protection Silt qui va englober les habitations riveraines plusieurs jours avant\", explique-t-il. \"Là, évidemment, l’entrée des véhicules sera limitée au strict minimum. Le public sera partout, sur les quais hauts, les quais bas. C’est un périmètre de contrôle strict, il faudra être fouillé, montrer patte blanche.\"Et Laurent Nunez poursuit : \"Le jour J, le 26 juillet, on aura un périmètre rouge qui sera très large, plus que les jours précédents. L’activation sera faite quelques heures avant le début de la cérémonie et prendra fin quand elle sera terminée. Ne rentreront que les gens qui ont quelque chose à y faire.\"Quant aux personnes ayant pignon sur Seine et qui voudraient inviter des proches ou amis à voir la cérémonie d'ouverture, pas d'exception. \"Il faut les inscrire sur la plate-forme\" qui sera en ligne dans quelques mois, affirme le préfet. \"Cela passera par une obligation déclarative qui reposera sur l’habitant, avec la production des identités des personnes invitées.\" La même obligation s'appliquera aux péniches servant de logement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703012417.061056,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Euro-2024 de football : la France avec l'Autriche, les Pays-Bas et un barragiste dans le groupe D",
        "date_raw": "Sat, 02 Dec 2023 18:00:49 GMT",
        "date": "2023-12-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231202-euro-2024-de-football-la-france-avec-les-pays-bas-l-autriche-et-un-barragiste-dans-le-groupe-d",
        "subtitle": "\nLe tirage au sort de l’Euro-2024 de football a eu lieu samedi en fin d’après-midi à Hambourg. Dans le groupe D, les Bleus seront opposés à l'Autriche, aux Pays-Bas, et un barragiste. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie.\n",
        "content": "La  affrontera les Pays-Bas, l'Autriche et un barragiste lors de l' qui se déroulera du 14 juin au 14 juillet en Allemagne, selon le tirage au sort effectué samedi 2 décembre à Hambourg.Les  de Kylian Mbappé et de  joueront d'abord contre l'Autriche le 17 juin à Düsseldorf, puis contre les Pays-Bas le 21 à Leipzig et enfin le 25 à Dortmund contre le barragiste, qui sera connu en mars. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie. Les barragistes de la Voie A.   Outre le groupe des Bleus, assez relevé, le groupe B paraît être le plus compliqué : l'Espagne tête de série est en effet tombée sur l'Italie tenante du titre, la Croatie et l'Albanie.Les Bleus retrouveront sur leur chemin les Pays-Bas, croisés lors des qualifications et battus deux fois (4-0 puis 2-1).Même si leur groupe n'est pas facile, une élimination d'entrée serait un terrible échec pour les vice-champions du monde. Car en plus des deux premiers de chacun des six groupes, les quatre meilleurs troisièmes seront également qualifiés pour les huitièmes de finale.Forts d'une campagne de qualifications achevée sur un parcours sans défaite – sept victoires dont un carton historique 14-0 contre Gibraltar, un nul, 29 buts marqués et trois encaissés – les Bleus sont un des grands favoris de la compétition.La génération Mbappé tentera de suivre les pas de celle de Michel Platini en 1984 et de Zinédine Zidane en 2000 pour s'offrir un troisième sacre continental.La France reste sur une déception en 2021, . En 2016, à domicile, . Pour rééditer cette performance, la Seleçao de  est tombée avec la Turquie, la République tchèque et un barragiste dans le groupe F. À domicile, pour tenter de retrouver des couleurs, l'Allemagne jouera son destin continental contre la Hongrie, l'Écosse et la Suisse dans le groupe A. L'Angleterre de Jude Bellingham et Harry Kane trouvera elle le Danemark, la Slovénie et la Serbie sur sa route. Enfin dans le groupe E, la Belgique de Romelu Lukaku sera opposée à la Roumanie, la Slovaquie et un barragiste. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1703012417.0793002,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : fin du rêve européen pour le RC Lens, corrigé à Arsenal",
        "date_raw": "Wed, 29 Nov 2023 21:54:11 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-ligue-des-champions-fin-du-r%C3%AAve-europ%C3%A9en-pour-le-rc-lens-corrig%C3%A9-%C3%A0-arsenal",
        "subtitle": "\nLe RC Lens se déplaçait à Londres, mercredi, pour affronter Arsenal et espérer rééditer sa performance du match aller (victoire 2-1). Mais les Sang et Or ont été loin de ce standard et ont été corrigés (5-0) par des Gunners irrésistibles. Le rêve européen des joueurs de Franck Haise a maintenant du plomb dans l'aile.\n",
        "content": "Le  a sombré face à , mercredi 29 novembre, lors de la cinquième journée de  (5-0).Les Lensois démarrent la rencontre en 3-4-2-1 avec en attaque un duo Sotoca-Fulgini pour alimenter Wahi en pointe. Les Gunners évoluent, quant à eux, en 4-3-3 classique. Le match démarre sur un rythme intense de part et d'autre, les deux équipes semblent s'observer avant de croiser le fer. Pas d'actions en vue dans un premier temps.Les Sang et Or défendent avec application et enchaînent aussi plusieurs séquences de passes intéressantes, mais ils ne dépassent pas le milieu de terrain en ce début de rencontre. Les Gunners ne sont pas spécialement dangereux pendant dix minutes, mais la première incursion d'Arsenal est proche de faire mouche. Après une combinaison entre Saka et Tomiyasu côté droit, Havertz est trouvé dans la surface lensoise et sa tête en chandelle frôle le poteau de Samba. Le gardien lensois semblait battu sur ce coup (11).Ce n'est que partie remise... Deux minutes plus tard, sur un centre, Gabriel Jesus remet le ballon au centre sur Havertz, qui profite du flottement dans la défense pour devancer Samba et envoyer le ballon dans la cage lensoise (1-0, 13). Le RC Lens est alors virtuellement éliminé de la Ligue des champions après la victoire du PSV Eindhoven dans l'autre match de la cinquième journée de phase de groupes.Les Sang et Or doivent réagir mais n'arrivent pas à déstabiliser Arsenal. Pire, ils vont sombrer en six minutes. Gabriel Jesus profite d'abord du bon travail de Saka dans l'axe pour placer une frappe à ras de terre (2-0, 21). Puis Saka reprend victorieusement le ballon après une frappe déviée par Samba dans la surface lensoise (3-0, 24). Martinelli, enfin, se balade avec le ballon sur son côté gauche avant d'enrouler une frappe imparable pour le gardien lensois (4-0, 27). Le RC Lens est KO debout.En une demi-heure, les Sang et Or ne se sont pas créé une occasion, et en quinze minutes ils ont été transpercés à quatre reprises. Difficile d'imaginer une lueur d'espoir dans ces circonstances. Même lorsque Sotoca croit obtenir un penalty pour une main d'Havertz dans la surface d'Arsenal, l'arbitre ne siffle rien après vérification de la situation (35). Dans la foulée, Wahi se procure la première frappe cadrée de son équipe mais Raya s'interpose bien (37).Medina croit ensuite réduire la marque sur une frappe aux 25 mètres. Raya est battu, mais le cuir vient s'écraser sur le poteau gauche adverse. Quant ça ne veut pas... Au contraire, Arsenal accélère une dernière fois avant la mi-temps et aggrave la marque : Odegaard, trouvé dans la surface adverse sur un centre de Tomiyasu, crucifie le RC Lens d'une demi-volée du gauche (5-0, 45+2). Naufrage lensois à Londres.En ce début de second période, Lens a le pied sur le ballon mais ne parvient pas à créer de danger dans le camp d'Arsenal. Pour les Gunners, le plus dur est fait, ils peuvent se contenter de gérer leur confortable avance durant ce second acte. Le match se déroule sur un faux rythme tant la messe semble déjà dite. Le ballon tourne entre les 22 acteurs, mais aucune occasion ne voit le jour de la 45 à la 65 minute.Les Lensois, faute de mieux, font des fautes pour empêcher Arsenal d'accélérer le jeu et sont logiquement avertis par l'arbitre (Khusanov à la 63, Haidara à la 64). Arsenal reprend peu à peu le contrôle du ballon et ne tarde pas à recréer du danger, comme sur cette action où Samba doit s'employer au sol pour éviter un sixième but (67).Plus grand-chose à signaler dans ce second acte sans relief, où Lens ne tire pas une seule fois dans le but adverse (contre six fois lors de la première mi-temps). Arsenal gère son avance et tente d'exploiter quelques situations offensives, mais l'essentiel est déjà acquis. Les Gunners, qui semblaient se satisfaire du score déjà lourd, ne laissent pas passer l'occasion d'aggraver la marque sur un penalty de Jorginho consécutif à une main de Khusanov (86, 6-0).Dans les dernières minutes, le public de l'Emirates Stadium s'exclame avec des \"Olé\" à chaque fois que les Gunners font courir les Sang et Or. La déroute est totale. C'est une soirée à oublier pour le RC Lens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703012417.147526,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : malgré le risque terroriste, \"pas de plan B\" à la cérémonie d'ouverture sur la Seine",
        "date_raw": "Mon, 04 Dec 2023 11:55:15 GMT",
        "date": "2023-12-04",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231204-jo-2024-malgr%C3%A9-le-risque-terroriste-oud%C3%A9a-cast%C3%A9ra-n-envisage-pas-de-d%C3%A9localiser-la-c%C3%A9r%C3%A9monie-d-ouverture",
        "subtitle": "\nInterrogée sur le risque terroriste deux jours après une attaque au couteau survenue en plein Paris, la ministre des Sports a a affirmé que le gouvernement n'envisage pas de délocaliser la cérémonie d'ouverture des Jeux Olympiques sur la Seine, assurant qu'il n'y avait pas de \"plan B\".\n",
        "content": "La ministre des Sports  a assuré lundi 4 décembre que délocaliser la cérémonie d'ouverture des , prévue sur la , à Paris, l'été prochain, n'était pas \"une hypothèse\" actuellement envisagée, en dépit du risque terroriste.\"On n'a pas de plan B, on a un plan A dans lequel il y a plusieurs plans Bis\", a-t-elle affirmé au micro de France Inter.Deux jours après l'attaque survenue à l'entrée du pont de Bir-Hakeim enjambant la Seine à Paris, durant laquelle un assaillant  et connu pour des troubles psychiatriques a tué un touriste allemand à coups de couteau et blessé au marteau deux autres personnes, la ministre des Sports a rappelé que la \"menace terroriste et notamment la menace islamiste existe\".Cependant \"elle n'est pas nouvelle et elle n'est ni spécifique à la France, ni spécifique aux Jeux\", a souligné la ministre, qui assure mettre \"tout en ordre pour la réduire au maximum avec un état de vigilance absolu\".La cérémonie d'ouverture des JO doit se dérouler fin juillet sur la Seine, entre le pont d'Austerlitz et le pont d’Iéna. Si Amélie Oudéa-Castéra a indiqué qu'il n'y avait pas de \"plan B\", elle a précisé qu'\"un certain nombre de variables d'ajustements\" existaient toutefois.Elle a cité en particulier la jauge de spectateurs lors de cette cérémonie, qui sera fixée au printemps, et que l'on peut \"moduler\". Ces ajustements concerneront également \"le nombre de festivités qui seront autorisées autour de la zone et dans Paris\" et \"la gestion des périmètres de sécurité\".À la question de savoir si la délocalisation de la cérémonie faisait partie des \"plans bis\", la ministre a déclaré : \"Ce n'est pas l'hypothèse sur laquelle on travaille.\"Face à l'inquiétude causée par l'attaque de samedi soir, à proximité de la Tour Eiffel, Amélie Oudéa-Castéra a rappelé que les dispositifs de sécurité allaient \"être très rehaussés pendant les Jeux olympiques et paralympiques\".\"Incontestablement, on a sur la cérémonie d'ouverture un défi sécuritaire tout particulier, on le sait depuis le premier jour\", a t-elle rappelé listant notamment les moyens prévus: \"Des démineurs, des équipes cynophiles [...] nous sommes équipés sur tout cela\".\"Et il y a aussi tout le dispositif autour des périmètres de sécurité, [...] notamment ce périmètre Silt [issu de la Loi sécurité intérieure et lutte contre le terrorisme, NDLR], mais aussi des périmètres dits 'rouge' et 'bleu' [concernant la circulation] qui vont permettre de sécuriser en profondeur la zone\", a-t-elle ajouté.\"On a la capacité à sécuriser cet événement\", promet-elle.L'assaillant a choisi le quartier de la  pour son côté \"symbolique\" plutôt que comme un \"site des JO\", a estimé de son côté Emmanuel Grégoire, le premier adjoint de la mairie de Paris, sur France Info lundi.Rappelant que la  venait de se dérouler sans \"aucun incident\", il estime que ce ne sont pas \"les JO et les moments de fête collective qu'il faut remettre en question\", mais \"la façon dont on anticipe les risques en traitant ces individus\".\"Je suis sûr qu'on arrivera à préparer ces JO de façon très satisfaisante\", a-t-il encore dit.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703012417.1707883,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : la triathlète Cassandre Beaugrand prête à exorciser Tokyo",
        "date_raw": "Sun, 03 Dec 2023 08:47:33 GMT",
        "date": "2023-12-03",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231203-jo-2024-paris-triathlon-cassandre-beaugrand-pr%C3%AAte-%C3%A0-exorciser-tokyo",
        "subtitle": "\nDeuxième du classement général de la Super League Triathlon et de l’épreuve test sur le parcours olympique, Cassandre Beaugrand est désormais présélectionnée par la fédération pour les Jeux de Paris. Elle se sent prête à y briller et à faire oublier Tokyo. Rencontre.\n",
        "content": "\"Avoir rempli les critères de sélection enlève un poids\", avoue Cassandre Beaugrand. Après une saison 2023 exemplaire, la triathlète de 26 ans a déjà un pied à Paris pour les , sauf incident de parcours ou blessure. Ses troisièmes JO après Tokyo et Rio.\"Si je pouvais faire les critères, c’était mieux, mais je n’y pensais pas constamment. On est trois filles et on risque d’avoir trois 'slots' [des places pour la France dans la compétition, NDLR]. La pression n’était pas forcément là\", relativise-t-elle. \"Je voulais surtout performer tout au long de l’année.\"Objectif accompli pour la native de Livry-Gargan, près de Paris : elle a remporté les épreuves de Sunderland (29 juillet), de Hambourg (15 juillet) et terminé  (17 août). Longtemps à la tête du classement général, elle a cependant laissé échapper le titre de championne du monde lors de la \"superfinale\", la laissant sur une pointe d’amertume.\"Au début de la saison, je me serais pleinement satisfaite de ma deuxième place, mais en arrivant en tête avant la grande finale, j’ai eu un mélange d’émotions à l’arrivée. Je me sentais vraiment en forme cette année, je savais que j’avais les capacités, mais j’ai une énorme frustration de ne pas pouvoir m’exprimer pleinement sur la dernière course [où elle a fini troisième, NDLR] parce que j’avais des crampes… C’est vraiment frustrant et ça me gâche un peu mes courses\", avoue-t-elle, quelques semaines plus tard.Cassandre Beaugrand se projette déjà sur la saison à venir, qu’elle compte planifier au mieux pour préparer la course olympique.\"J’ai déjà eu une première vue sur le calendrier que je pourrais avoir et mon objectif est de rester le plus possible en Europe pour éviter le jet-lag, qui entraîne fatigue et perte de temps d’entraînement\", explique-t-elle, notant que c’était déjà sa méthode en 2023.Elle espère surtout que le 31 juillet, elle pourra enfin mettre derrière elle l’énorme déception qu’ont constitué les  de 2021 pour la Française. Elle est contrainte à l’abandon lors de l’épreuve individuelle alors que sa victoire sur l’épreuve test avait fait naître l’espoir de la voir devenir la première triathlète tricolore médaillée de l’Histoire.\"J’étais au fond du trou\", raconte-t-elle, avec un brin d’émotion. \"C’était hyper difficile parce que Léonie Périault [qui termine cinquième, NDLR] est l’une de mes meilleures amies et je me devais d’être présente pour montrer que j’étais contente pour elle. Et en même temps, j’étais complètement détruite. On partageait la même chambre, elle était super contente parce qu’elle avait fait une superbe perf’, et moi, j’étais complètement au fond du trou.\"\"Je m’étais beaucoup investie, je performais bien aux entraînements avant de partir à Tokyo et j’avais vraiment confiance en moi. J’ai mis la barre trop haut et je me suis mis la pression toute seule\", constate-elle deux ans après.Le niveau de déception est tel que la fédération ainsi que ses coéquipiers et coéquipières craignent pour sa capacité à se remobiliser pour l’épreuve mixte : \"Si tu vois quelqu’un au fond du trou, dans son lit et qui ne veut plus bouger, tu te dis : 'M***e, va falloir qu’elle se bouge quand même !'\", préfère-t-elle désormais en rire. \"Mais en relais par équipe, je suis capable de me transcender encore plus donc je savais que je serais présente au relais et que j’aurais envie de montrer ce que je vaux vraiment.\"  Mais elle répond présente au moment d’écrire l’histoire de la première médaille olympique du triathlon français aux côtés de sa camarade de chambrée, ainsi que de Dorian Coninx et Vincent Luis. Un bref soulagement avant une période \"compliquée\" : \"Je n’ai même pas voulu poursuivre ma saison. Je voulais qu’on me laisse tranquille. Je suis partie en vacances, et je ne voulais plus qu’on me parle de triathlon…\", lâche-t-elle.Depuis ses 17 ans, Cassandre Beaugrand faisait partie du Creps de Montpellier où est basé le pôle France de triathlon. Mais, après Tokyo, elle sent le besoin de se réinventer. Si, habituellement, les triathlètes ont plutôt tendance à migrer vers le sud pour chercher le soleil et les températures agréables pour leurs entraînements, Cassandre Beaugrand fait le pari inverse. Elle s’exile outre-Manche, en Angleterre, où elle rejoint son petit ami, membre de l’équipe nationale britannique de natation en eau libre. \"J’avais envie de bouger, mais je ne savais pas forcément où aller. Finalement, c’est un super groupe. Je suis un peu partie à l’aveugle, la fédération avait un peu peur, mais je savais que j’étais travailleuse et je voulais prouver que j’avais fait le bon choix\", explique-t-elle.\"Je pense que ça m’a fait beaucoup de bien de partir en Angleterre. C’est un autre environnement, je vois une autre mentalité et ça m’a apporté d’autres choses\", continue-t-elle.À Loughborough, Cassandre Beaugrand a accès au \"nec plus ultra\" pour un triathlète : un circuit fermé pour le vélo et la course à pied, un préparateur physique, un kiné… Elle profite également de la proximité des triathlètes britanniques comme Alex Yee. De quoi donner un nouveau souffle à sa carrière, et de laisser derrière elle la déception de Tokyo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703012417.182994,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Côte d’Ivoire : à l’approche de la CAN 2024, la peur du grand embouteillage",
        "date_raw": "Tue, 05 Dec 2023 11:58:09 GMT",
        "date": "2023-12-05",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231205-c%C3%B4te-d-ivoire-%C3%A0-l-approche-de-la-can-2024-la-peur-du-grand-embouteillage",
        "subtitle": "\nDes centaines de kilomètres de routes ont été construits en amont de la Coupe d'Afrique des nations (CAN), qui se doit se dérouler en Côte d’Ivoire du 13 janvier au 11 février 2024. Mais à Abidjan, où la vie est d’ordinaire rythmée par des bouchons spectaculaires, la situation chaotique du trafic lors des matches-test fait redouter que les embouteillages gâchent la fête du football.\n",
        "content": "\"Le stade Ebimpé, c’est un cauchemar\", résume Thomas avant de faire le récit de la soirée où il a voulu assister au match amical entre la au mois de septembre. Ce jour-là, le stade est inondé après une pluie battante et le match doit être arrêté avant la fin, créant un petit scandale dans le pays. Mais tout cela, Thomas ne l’a pas vu : après plus de 3 h 30 d’embouteillage pour un trajet de 35 km, il renonce à rejoindre le stade et fait demi-tour. En cause, d’après le Cocan, le comité d’organisation de la  : l’absence de voie dédiée pour permettre l’arrivée des équipes et du cortège officiel aurait nécessité de bloquer totalement la circulation pendant près d’une heure, créant cette situation chaotique. Le problème aurait été résolu depuis. L’organisme, en collaboration avec les autorités ivoiriennes, assure s’être adapté. Des parkings relais et des bus ont été mis en place pour faciliter le transport du public au stade. Des mesures insuffisantes, juge Sidiby Gbazie. Ce fan de football a publié un long sur les réseaux sociaux où il raconte qu'après des heures d’embouteillages, il a dû marcher 4 km pour assister à la rencontre Côte d’Ivoire – Seychelles du 17 novembre. Il écrit avoir échoué à monter dans l'un des bus pris d'assaut par la foule de jeunes supporters.  Simon Nobou, le vice-président de la commission de la logistique et des transports du Cocan, le reconnaît : les embouteillages sont \"un sujet de préoccupation majeure\" tant pour le comité d’organisation que pour les autorités ivoiriennes. Plusieurs réunions ont été organisées à ce sujet avec les ministères concernés et la primature. Au-delà des embouteillages, le président Alassane Ouattara semble avoir fait du bon déroulement de la CAN une affaire personnelle. Difficile, d’ailleurs, de ne pas voir dans le remaniement du mois d’octobre, un signe qu’il veut une équipe gouvernementale concentrée au maximum sur l’organisation de la compétition. Il renouvelle alors sa confiance à la majorité de ses ministres mais limoge son ministre des Sports. Il nomme un nouveau Premier ministre, Robert Beugré Mambé, à qui est attribué ce portefeuille. Cet ingénieur civil est notamment connu pour avoir organisé avec succès les Jeux de la Francophonie en 2017. \"Il y a encore des réglages à faire, mais on va y arriver, j’en suis convaincu\", plaide Simon Nobou. Pour limiter le problème, le comité d’organisation encourage les spectateurs à privilégier le covoiturage et les transports publics. Il dit également compter sur la livraison de la voie Y4 pour désengorger le trafic. Le périphérique d’Abidjan, toujours en construction, devrait être terminé d’ici le 10 décembre.Autre casse-tête sur lequel planchent les parties prenantes : la mise en place de plans de circulation qui permettent à la fois aux joueurs et aux spectateurs d’arriver à temps pour voir le match, et aux habitants de continuer à circuler dans la ville. Pour le moment, ces plans ont été définis pour toutes les villes hôtes sauf à Abidjan. Le ministre des Transports a bien donné comme consigne de fermer le moins de voies possibles à la circulation, mais il semble compliqué d’en faire totalement l’économie. Lors du match Côte d’Ivoire – Afrique du Sud le 17 octobre, la fermeture du boulevard lagunaire, artère importante de la capitale, pour permettre au convoi officiel de se rendre au stade Houphouët-Boigny, dans le centre-ville d’Abidjan, a immobilisé une bonne partie du sud de la ville. La police a finalement allégé le dispositif au cours de la soirée. Abdul Affi, chauffeur de Yango – une compagnie de VTC très présente en Côte d’Ivoire–  s’en souvient encore. Ce soir-là, il arrête de travailler six heures plus tôt que prévu à cause des bouchons. \"Les chauffeurs, on a tous très peur pour la CAN\", nous explique celui qui envisage de mettre son véhicule en location pendant la durée de la compétition. Il évoque également les travaux qui se sont multipliés dans toute la ville pour rénover des voies ou construire de nouveaux ponts et échangeurs, et qui ralentissent partout le trafic. \"Abidjan est en chantier, je ne vois pas comment ils pourraient tout terminer à temps\", s’alarme t-il. Le manque à gagner est réel pour les professionnels du transport. Isaak Diomandé, coordonnateur de la commune de Bingerville du syndicat Maison des Transporteurs de Côte d'Ivoire, nous explique que si la compétition aura très probablement un impact positif pour les transporteurs de marchandises, la situation est différente pour ceux qui transportent des personnes. Il estime que les \"gbaka\", ces minibus qui se rémunèrent en fonction du nombre de personnes transportées, pourraient perdre une partie importante de leur chiffre d'affaires pendant la CAN en raison des embouteillages. \"Si un gbaka, qui fait normalement huit fois son trajet aller-retour par jour, n’en fait plus que 4 ou 5, c’est autant d’argent perdu pour les conducteurs.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703012417.2419202,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Foot : 4 ans de suspension requis contre Paul Pogba par le parquet antidopage italien",
        "date_raw": "Thu, 07 Dec 2023 13:01:06 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231207-foot-quatre-ans-de-suspension-requis-contre-paul-pogba-par-le-parquet-antidopage-italien-club",
        "subtitle": "\nQuatre ans de suspension ont été requis jeudi par le parquet antidopage italien contre Paul Pogba a indiqué à l'AFP une source au sein de la Juventus Turin. Le milieu international français, qui évolue dans le championnat italien avait été testé positif à la testostérone en août.\n",
        "content": "C'est une lourde peine qui plane sur la carrière de Paul Pogba. Quatre ans de suspension ont été requis jeudi 7 décembre par le parquet antidopage italien à l'encontre de l'international français de la Juventus Turin, testé positif à la testostérone. \"Je peux confirmer que nous avons reçu ce (jeudi) matin cette notification de l'autorité antidopage, avec quatre ans (de suspension) requis\", a déclaré à l'AFP cette source, confirmant des informations de médias italiens.Ce réquisitoire est conforme à la peine maximale encourue par Paul Pogba selon le Code mondial antidopage. Une telle suspension peut toutefois être réduite de moitié si le Français démontre une non-intentionnalité. Elle peut même être limitée à quelques mois si l’usage de la substance a eu lieu \"hors compétition et n’est pas liée à son niveau de performance\"., à l'occasion du match entre Udinese et la Juventus, rencontre de la première journée du championnat italien qu'il n'avait pas disputée.Moins d'un mois après sa suspension à titre provisoire le 11 septembre par l'agence italienne antidopage (Nado), Pogba avait appris que l'analyse de son échantillon B confirmait la présence de métabolites de testostérone.Pour expliquer ce contrôle antidopage positif, l'entourage de \"La Pioche\" a fait savoir en septembre que les métabolytes de testostérone proviendraient d'un complément alimentaire prescrit par un médecin que le joueur a consulté aux États-Unis.La testostérone, hormone de la fertilité et de la sexualité masculine, favorise le développement musculaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703012417.2635882,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le RC Lens sombre face à Arsenal",
        "date_raw": "Tue, 28 Nov 2023 23:00:06 GMT",
        "date": "2023-11-28",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231128-%F0%9F%94%B4-ligue-des-champions-en-direct-le-rc-lens-affronte-arsenal-et-r%C3%AAve-des-huiti%C3%A8mes-de-finale",
        "subtitle": "\nLe RC Lens a sombré face à Arsenal (6-0) mercredi à Londres. Les Sang et Or disent au revoir à la Ligue des champions après la victoire du PSV Eindhoven dans l'autre match de la cinquième journée de la phase de groupes. Revivez la rencontre avec notre liveblog.\n",
        "content": "Le  dit au revoir à son rêve européen. Les Sang et Or ont été corrigés par  (6-0) à Londres, mercredi 29 novembre. Plus que l'ampleur du score, les Lensois ne sont maintenant plus en capacité d'atteindre les huitièmes de finale de la  avant la dernière journée de la phase de groupes. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1703012417.27242,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAF Awards : le Nigeria rafle tout, découvrez le palmarès 2023",
        "date_raw": "Mon, 11 Dec 2023 16:13:06 GMT",
        "date": "2023-12-11",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231211-caf-awards-2023-d%C3%A9couvrez-en-direct-le-palmar%C3%A8s-2023-du-football-africain",
        "subtitle": "\nL'attaquant nigérian Victor Osimhen a été élu lundi meilleur joueur africain de l'année 2023, lors d'une cérémonie organisée par la Confédération africaine de football à Marrakech, au Maroc. Retrouvez l'ensemble des lauréats.\n",
        "content": "Le palais des congrès de Marrakech, au Maroc, a revêtu ses plus beaux atours noir et or lundi 11 décembre pour accueillir les  2023.Osimhen, champion d'Italie avec Naples la saison passée, a devancé l'Égyptien Mohamed Salah (Liverpool) et le défenseur marocain Achraf Hakimi (Paris SG) dans la course au Ballon d'Or africain.Chez les femmes, c'est sa compatriote Asisat Oshoala, déjà primée à cinq reprises, qui a été élue meilleure joueuse de l'année pour la sixième fois. C'est la star de Napoli qui l'emporte ! L'attaquant nigérian Victor Osimhen est élu meilleur joueur 2023, après une année remarquable qui l'aura notamment vu remporter le titre de Serie A.Le champion d'Italie devance ainsi l'Égyptien Mohamed Salah et le défenseur marocain Achraf Hakimi.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |  Après un long intermède, le trophée de meilleure joueuse africaine de l'année 2023 va à la Nigériane Asisat Oshoala, déjà primée à cinq reprises.Pour la 6ème fois! 🤩Asisat Oshoala est notre Joueuse de l’Année 2023! 🤩QUELLE ANNÉE! 🔝  Le charismatique sélectionneur du Maroc est récompensé pour son travail avec les Lions de l'Atlas et son parcours en Coupe du monde.Le lauréat du prix d’Entraîneur de l’Année 2023 est.. 🥁Walid Regragui   Une reconnaissance de son travail avec l'Afrique du Sud. \"Le football féminin se lève\", prévient-elle.Yassine Bounou est le gardien de l'année 2023. un trophée plus que logique, vu ses performances avec le Maroc et Séville, il aurait même pu prétendre au trophée de meilleur joueur tout court  Nommée capitaine des Super Falcons lors de la Coupe du monde, elle a brillé aussi avec le Paris FC cette année.Nominé pour But de l’Année .5️⃣/1️⃣2️⃣.Kahraba mène  en phase éliminatoire avec cette beauté! 😍Votez maintenant. 👇 La salle explose de joie pour ce trophée. Et reprend le \"Sir ! Sir ! Sir !\" qui chauffait les stades lors de la Coupe du monde au Qatar.L’Équipe Nationale de l’Année 2023 (Masculine) est .. 🥁🇲🇦 Maroc 🇲🇦 |   Premier trophée sénégalais de la soirée. Notre prix de Jeune Joueur de l’Année 2023 revient à .. 🥁 🇸🇳 Lamine Camara 🇸🇳    La Marocaine vient chercher son trophée sur scène malgré sa blessure.  Le prix de Jeune Joueuse de l’Année 2023 revient à ... 🥁 Nesryne El Chad!     On devrait voir le Sud-Africain à l'œuvre à la CAN en janvier.  🦁 's Lion of Judah claims the title! 🇿🇦 Percy Tau is the 2023 Men's Interclub Player of the Year after a brilliant season! |     Premier trophée marocain de la soirée.  Fatima Tagnaout is the 2023 Women's Interclub Player of the Year after a fantastic year! 🔝    Une victoire logique. Le club égyptien a remporté sa 11 Ligue des champions africaine, un record.  🏆 𝗖𝗟𝗨𝗕 𝗢𝗙 𝗧𝗛𝗘 𝗬𝗘𝗔𝗥 🏆Banyana Ba Style conquer the continent 🌍 as they claim the esteemed Club of the Year honor at the  🌟 Congratulations to our phenomenal team for their outstanding achievements & dedication to the game! 🏆👏      France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703012417.3313153,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ballon d'Or africain : Hakimi, Osimhen et Salah finalistes",
        "date_raw": "Thu, 07 Dec 2023 15:29:55 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231207-ballon-d-or-africain-hakimi-osimhen-et-salah-finalistes",
        "subtitle": "\nL'attaquant égyptien Mohamed Salah, le défenseur marocain Achraf Hakimi et l'attaquant nigérian Victor Osimhen sont les trois nommés pour le prix du meilleur joueur africain de l'année, a annoncé jeudi la Confédération africaine de football.\n",
        "content": "Qui succédera à Sadio Mané au palmarès du Ballon d'or africain ? Réponse lundi 11 décembre à Marrakech lors des CAF Awards.La Confédération africaine de football la liste des finalistes de sa récompense individuelle suprême : l'attaquant égyptien Mohamed Salah, le défenseur marocain  et l'attaquant nigérian Victor OsimhenJoueur de l’Année - 3 Finalistes.  Victor Osimhen,  et quart de finaliste de la Ligue des champions, et  ont été les deux premiers joueurs africains au classement du dernier Ballon d'Or (8e place pour Osimhen, 11e pour Salah).Achraf Hakimi peut lui s'appuyer les Lions de l'Atlas étant la première sélection africaine à atteindre les demi-finales de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703012417.4487798,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAF Awards : le Nigérian Victor Osimhen est le Ballon d'Or africain 2023",
        "date_raw": "Mon, 11 Dec 2023 20:03:09 GMT",
        "date": "2023-12-11",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231211-%F0%9F%94%B4-caf-awards-2023-le-nig%C3%A9rian-victor-osimhen-%C3%A9lu-meilleur-joueur-africain-de-l-ann%C3%A9e",
        "subtitle": "\nL'attaquant nigérian Victor Osimhen et sa compatriote Asisat Oshoala ont été élus meilleurs joueurs africains de l'année 2023, lors d'une cérémonie organisée par la Confédération africaine de football (CAF) lundi à Marrakech au Maroc.\n",
        "content": "Victor Osimhen joueur africain de l'année. L'attaquant nigérian, champion d'Italie avec Naples la saison passée et quart-de-finaliste de la dernière Ligue des champions, était en compétition pour cette récompense avec l'Égyptien  (Liverpool) et le défenseur marocain  (Paris SG).  \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le joueur de 24 ans en recevant son prix.Les \"Eagles\" s’envolent bien haut aujourd’hui. 🦅🏆Quelle domination absolue pour les Nigérians . 🇳🇬 Le \"buteur masqué\", auteur de six buts en championnat cette saison, en avait inscrit 26 lors du précédent exercice, contribuant largement au troisième titre des Napolitains et le premier depuis l'ère Diego Maradona.Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les supporters.Osimhen succède au palmarès au Sénégalais , distingué en 2022. Le dernier joueur nigérian à avoir été couronné est Nwankwo Kanu en 1999.Sa compatriote Asisat Oshoala, qui évolue au FC Barcelone, a été distinguée chez les femmes lors de la même cérémonie.Buteuse star des Super Falcons, Oshoala, 29 ans, était l'une des pièces maîtresses de la sélection nigériane qui s'était hissée en huitièmes de finale de la Coupe du monde de football cet été en Océanie avant d'être éliminée par l'Angleterre aux tirs au but.Pour la 6ème fois! 🤩Asisat Oshoala est notre Joueuse de l’Année 2023! 🤩QUELLE ANNÉE! 🔝  Oshoala a accumulé les trophées avec le Barça cette saison, remportant la Ligue des champions, même si elle avait déclaré forfait pour la finale contre Wolfsburg en raison d'une blessure, ainsi que le Championnat et la Coupe d'Espagne.Elle était en compétition pour la récompense de meilleure joueuse africaine avec la Sud-Africaine Thembi Kgatlana et la Zambienne Barbara Banda.Le Maroc, demi-finaliste de la Coupe du monde fin 2022, a vu son sélectionneur Walid Regragui récompensé du titre de meilleur entraîneur de l'année alors que son portier Yassine Bounou a été élu meilleur gardien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703012417.4665265,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United éliminé par le Bayern Munich",
        "date_raw": "Tue, 12 Dec 2023 22:36:51 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-manchester-united-%C3%A9limin%C3%A9-par-le-bayern-munich",
        "subtitle": "\nManchester United a été éliminé mardi soir de la Ligue des champions après sa défaite à domicile contre le Bayern Munich (0-1), lors de la sixième et dernière journée de la phase de groupes. En parallèle, d'autres matchs se disputaient dans les groupes A, C et D.\n",
        "content": "Manchester United, dernier de son groupe, est éliminé de toute compétition européenne après sa défaite (0-1) mardi 12 décembre contre le Bayern Munich en clôture de la phase de poules de .Les Red Devils ont concédé à Old Trafford une quatrième défaite en six matches de Ligue des champions. Cela les condamne à la quatrième place du groupe A (4 points), derrière les Allemands du Bayern (1er, 16 pts) et les Danois de Copenhague (8 pts), qualifiés en huitième de finale après leur succès (1-0) contre les Turcs de Galatasaray (3e, 5 pts).United exit the .Le FC Copenhague, vainqueur de Galatasaray 1 à 0 à domicile, lors du match décisif de la 6e journée, s'est qualifié pour les 8e de finale de Ligue des champions.Lukas Lerager, sur un caviar d'Elias Achouri, a marqué l'unique but de la rencontre peu avant l'heure de jeu (57e). Le FC Copenhague, réduit à 10 en fin de match après l'exclusion du buteur, retrouve l'ivresse des huitièmes de finale de la compétition reine des clubs après la saison 2010-2011, lorsqu'il avait été sorti par Chelsea (2-0 0-0).Assuré de la première place de son groupe, le Real Madrid est allé s'imposer sur la pelouse de l'Union Berlin (3-2) au stade olympique, porté par un doublé de Joselu.Avec 18 points sur 18 possibles au compteur, les hommes de Carlo Ancelotti devancent Naples, vainqueur mardi soir sur sa pelouse contre les Portugais de Braga (2-0), reversés en .Naples, champion d'Italie en titre, a décroché son billet pour les 8e de finale de la Ligue des champions en dominant Braga 2 à 0.Le Napoli, déjà relégué à quatorze points de la tête en championnat, est le troisième club italien à rallier les huitièmes de finale après l'Inter Milan et la Lazio Rome. L'AC Milan, 4e du groupe F, devra, pour les imiter, s'imposer à Newcastle mercredi et compter sur une défaite du PSG à Dortmund.Déjà qualifiée pour les huitièmes de finales, la Real Sociedad s'est assurée de terminer première du groupe D mardi en accrochant l'Inter Milan (0-0) au stade Giuseppe Meazza.Les deux équipes terminent avec 12 points chacun, alors qu'un nul suffisait aux Basques pour terminer en tête de leur groupe de C1 pour la première fois leur histoire, devançant les vice-champions d'Europe en titre à la différence de buts.Le Benfica est parvenu à décrocher la troisième place du groupe D après sa victoire contre le RB Salzbourg (1-3) et se qualifie pour les barrages d'accession aux 8e de finale de Ligue Europa.💪 𝗪 𝗶𝗻 𝗦𝗮𝗹𝘇𝗯𝘂𝗿𝗴! •  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703012418.8068082,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Victor Osimhen, un Super Eagles au firmament du football africain",
        "date_raw": "Tue, 12 Dec 2023 06:10:02 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-victor-osimhen-un-super-eagles-au-firmament-du-football-africain",
        "subtitle": "\nLes CAF awards 2023 ont sacré lundi le Nigérian Victor Osimhen joueur africain de l’année. Une consécration pour l’attaquant passé par Lille et qui fait désormais les beaux jours de Naples en Serie A. Face à la récompense, le joueur a mesuré le chemin parcouru et se projette déjà plus loin : la CAN 2024 où il veut voir les Super Eagles triompher.\n",
        "content": "Qui pouvait contester la victoire à Victor Osimhen ? Le Nigérian de 24 ans a été sacré, lundi 11 décembre, joueur africain de l'année. Une juste récompense après une saison brillante avec Napoli et le , qu'il a respectivement conduit au sacre en Serie A et à la qualification pour la .Au classement établi par un panel d'experts de la CAF, il devance l'Égyptien  (Liverpool) et le défenseur marocain  (Paris Saint-Germain). La logique a été respectée : le 30 octobre, il s'était classé 8 du  et meilleur Africain du classement. Il était également le premier Nigérian à faire partie du top 10.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |   \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le Nigérian lors d'une expéditive conférence de presse, la faute à un avion devant le ramener à temps en Europe pour son match de .Peut-être s'est-il rapidement repassé ce chemin tortueux parcouru pour en arriver là lorsque le président de la CAF  lui a remis le trophée doré... A-t-il notamment revu son enfance au pied d'Olusosun, l'immense décharge de Lagos, où il grandit comme le benjamin d'une fratrie de sept enfants ?Le quotidien y est difficile alors que Victor perd rapidement sa mère tandis que son père peine à trouver du travail. Le gosse de Lagos s'accroche au football comme à une bouée de sauvetage et son grand frère Andrew sacrifie ses propres rêves de carrière pour l'aider. Alors que son père le rêve médecin, il insiste pour rejoindre l’Ultimate Strikers Academy de Lagos.\"Dès mon plus jeune âge, j'ai voulu me consacrer au football parce que c'est le ballon qui m'a toujours rendu heureux et m'a aidé à oublier ce qui m'entourait\", avait-il déclaré au . \"Même lorsque je jouais pieds nus au Nigeria, lorsque je ne vivais pas mes journées mais que je pensais seulement à survivre chaque jour. Et pour un enfant, ce n'est pas facile.\"Son destin bascule lorsqu'il rejoint les sélections nationales de jeunes. Emmanuel Amunike, légende du football nigérian et sélectionneur des moins de 17 ans des Super Eagles, se laisse convaincre par le talent du jeune homme et décide de l'emmener disputer la Coupe d'Afrique des nations 2015 des moins de 17 ans.Il y marque à quatre reprises et termine meilleur buteur de la compétition. En toute logique, il poursuit l'aventure avec Amunike et dispute la Coupe du monde U17. Dix buts plus tard – un record –, Victor Osimhen hisse les jeunes Nigérians sur le toit du monde. Et le prodige attire les regards aux quatre coins de l'Europe.Victor Osimhen🇳🇬 (Ballon d’Or Africain 2023) 🗣️« Je veux apprécier Emmanuel Amunike🇳🇬. Sans lui, je ne serai pas là. Je ne peux pas oublier Didier Drogba🇨🇮, mon modèle ! » C'est finalement le club allemand de Wolfsburg qui décroche le gros lot. Il signe son contrat début 2017 mais  multiplie les galères. Les blessures sont récurrentes, l'adaptation au climat européen se passe mal et il ne joue quasiment pas pour sa première demi-saison. Pire, après une visite à sa famille lors de la trêve estivale, il contracte la malaria, ce qui le prive de la préparation de début de saison. Le club allemand ne compte dès lors plus sur lui.Proposé en prêt, Osimhen atterrit donc en Belgique à Charleroi, en manque de confiance et à court de forme. Mais le miracle opère ; le Nigérian se place enfin à la hauteur des promesses placées en lui. Son bilan en fait l'un des artificiers les plus en vue de son championnat, avec 19 buts inscrits sur la saison 2018/2019. Charleroi lève l'option d'achat et le revend dans la foulée à Lille.Au Losc, il a la lourde charge de succéder à l'Ivoirien Nicolas Pépé, comme fer de lance de l'attaque. Nouveau pari réussi avec un bilan de fin de saison, même tronqué par la crise sanitaire liée au Covid-19, plus que positif : 13 buts et quatre passes décisives en 27 matchs. Clin d'œil de l'histoire,  décerné par France 24 et RFI au meilleur joueur africain de Ligue 1.De quoi attirer une nouvelle fois les convoitises... C'est finalement Naples qui casse sa tirelire pour 80 millions. Et Victor Osimhen va se montrer digne de la confiance placée en lui : il devient très rapidement indiscutable et porte même l'équipe jusqu'à son troisième titre de champion d'Italie, inscrivant 26 buts, dont celui qui sacre officiellement le club de Diego Maradona à 5 journées de la fin. Il est aussi le premier Africain à terminer meilleur buteur du championnat d'Italie. Victor Osimhen is the 2023 African Footballer of the Year. He is the first Nigerian male footballer to win the award since Nwankwo Kanu did it in 1999.In 2022/2023 he scored 31 goals in 39 appearances, leading Napoli to their first Scuedtto since 1989, becoming the FIRST… Victor Osimhen est une des coqueluches des supporteurs qui le surnomme parfois le \"buteur masqué\". Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue en effet avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les tifosis et fans des Super Eagles.Pour Victor Osimhen, le Nigeria sera le prochain défi à relever. Après des débuts brillants chez les jeunes, il peine à y obtenir des résultats à la hauteur de son potentiel. Certes, il a déjà un podium à son actif mais lors de cette édition 2019, il n'a joué que 45 minutes.Au Cameroun, en 2022, les Super Eagles ont d'abord impressionné en poule avant . Ils échouent également à se qualifier pour le Mondial-2022 au Qatar.\"Nous avons beaucoup de joueurs talentueux avec le Nigeria\", affirme Victor Osimhen qui se veut ambitieux. \"Ce n'était que le début. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"Une belle performance en  serait un nouveau beau clin d'œil de l'histoire. Il y brillerait devant Didier Drogba, son idole de toujours.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703012418.8415942,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Lens valide dans la douleur son billet pour les barrages de la Ligue Europa",
        "date_raw": "Tue, 12 Dec 2023 19:50:39 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-dans-la-douleur-lens-valide-son-billet-pour-les-barrages-de-la-ligue-europa",
        "subtitle": "\nDans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions, le RC Lens accueillait mardi soir le FC Séville au stade Bollaert. Les Sang et Or se sont imposés (2-1) face aux Sévillans et se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa.\n",
        "content": "Le rêve européen ne s’arrête pas encore pour le . Les Sang et Or se sont imposés (2-1) au stade Bollaert face au FC Séville, mardi 12 décembre, pour la dernière journée de la phase de groupes de la . Ils valident leur ticket pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le match n’a toutefois pas été une promenade de santé pour Lens.🏁 𝑨𝒖 𝒃𝒐𝒖𝒕 𝒅𝒖 𝒔𝒖𝒔𝒑𝒆𝒏𝒔𝒆 ! 🔥Dans un état d'esprit d'unité, les Lensois, rejoints à dix minutes du terme, ont trouvé les ressources pour s'imposer sur le fil et conserver la 3⃣e place du groupe. Bravo Messieurs ! 👏 2⃣-1⃣   La première mi-temps a été pauvre en occasions franches des deux côtés. Quelques tentatives pour les Sévillans dans les dix premières minutes de jeu. D’abord par le biais de Sergio Ramos à la 5 minute sur corner, avec une tête qui passe à côté des buts lensois. Quelques instants plus tard (7) les Sang et Or se font peur en concédant un coup-franc indirect dans leur surface de réparation après une passe en retrait de Kévin Danso, prise à la main par le gardien Brice Samba. Le coup de pied arrêté est cependant dévié en corner par la défense lensoise.Les joueurs du RC Lens ont beaucoup de mal à sortir de leur camp et à se procurer des occasions dans le camp sévillan. Ils sont par ailleurs obligés de se séparer de Nampalys Mendy, blessé, qui doit céder sa place à Neil el-Aynaoui à la 24 minute.Les Sévillans se créent la première grosse occasion de la partie à le 29 minute de jeu. Une très lourde frappe d’Ivan Rakitic à l’entrée de la surface est sortie du bout des doigts par une superbe envolée de Brice Samba.Malgré une tentative lensoise de débordement sur côté gauche par le biais d’Elye Wahi dans le camp sévillan – durant le temps additionnel de la première période (45+2) –, les Lensois ne parviennent pas à se créer une réelle occasion pour tenter de débloquer le score. Ils tiennent cependant bon face au FC Séville. Zéro à zéro à la pause.Dès la 47 minute, Elye Wahi fonce au but et voit sa tentative repoussée par Marko Dmitrovic. Un hors-jeu est cependant signalé. Près de dix minutes plus tard (56), les Sévillans se créent une nouvelle grosse occasion. Adria Pedrosa dévie de l'extérieur du pied un centre venu du côté droit, et voit sa tentative s'écraser sur la barre transversale des buts lensois. La situation se débloque enfin pour les Sang et Or à la 61 minute. Après une course dans le camp sévillan, Elye Wahi délivre une passe pour Facundo Medina, qui s’écroule dans la surface après une faute de Boubakary Soumaré. L’arbitre siffle un pénalty. Przemyslaw Frankowski s’en charge, et ouvre le score à la 63 minute d’une frappe puissante.Les Sévillans tentent de répondre à la 68 minute par le biais de Youssef en-Nesyri. L’attaquant marocain du club espagnol frappe en pivot dans la surface des Sang et Or, mais voit sa tentative stoppée par Brice Samba.À la 75 minute de jeu, Youssef en-Nesyri s’écroule à son tour dans la surface après une faute de Facundo Médina à la suite d’un centre côté gauche. L’arbitre siffle un pénalty pour les Sévillans. Sergio Ramos s’élance pour le tirer, mais voit sa tentative repoussée par Brice Samba. Mais le pénalty est finalement retiré. Brice Samba n’était pas sur sa ligne au moment où le pénalty sévillan a été tiré. Sergio Ramos retente sa chance et le transforme d’une panenka sous la barre transversale à la 79minute. Tout est à refaire, un but partout.Il faut attendre la 96 minute de jeu pour voir les Lensois inscrire un deuxième but. Angelo Fulgini est servi dans l'axe et trompe Marko Dmitrovic d'un ballon piqué. Ce but est synonyme de victoire pour les Lensois, qui se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le rêve européen n’est ainsi pas complètement fini pour les Sang et Or, qui connaîtront leur adversaire pour ce barrage d'accession le 18 décembre.Dans l'autre match du groupe B, qui se déroulait en même temps, le PSV Eindhoven accueillait Arsenal. Les deux équipes étaient d'ores et déjà qualifiés pour les huitièmes de finale de la Ligue des champions avant même de disputer leur rencontre. Les deux formations se sont quittées sur un nul (1-1).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703012418.8997684,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester city, Barcelone, Porto... Les résultats des matchs de mercredi",
        "date_raw": "Wed, 13 Dec 2023 22:51:59 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-manchester-city-barcelone-porto-les-r%C3%A9sultats-des-matchs-de-mercredi",
        "subtitle": "\nPlusieurs rencontres se jouaient ce mercredi dans les groupes E, G et H, dans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions. L'Atlético Madrid a dominé la Lazio ; Manchester City, Porto et Leipzig sortent aussi victorieux. \n",
        "content": "Dans le groupe G où le classement ne pouvait plus bouger, Manchester City a complété son carton plein en allant battre, mercredi 13 décembre, l'Étoile Rouge à Belgrade (3-2), preuve de la profondeur de l'effectif du tenant du titre. Leipzig, qualifié en deuxième position, a de son côté battu Berne 2-1 à domicile.An immaculate group stage for Man City 👏Can anyone stop them?  Éliminé prématurément l'an passé, l'Atlético Madrid s'est assuré de terminer premier du groupe E mercredi en dominant la Lazio (2-0), également qualifiée, grâce notamment à un nouveau but d'Antoine Griezmann. Désormais co-meilleur buteur de la compétition avec cinq réalisations, le Français a ouvert le score dès la 6 minute, et Samuel Lino a fait le break en seconde période (51).Forts de cette onzième victoire consécutive de la saison à domicile toutes compétitions confondues, les Colchoneros (1, 14 points) devancent leur adversaire du soir, également qualifié pour les huitièmes de finales.L'AC Milan a arraché la troisième place de son groupe en , celle qui mène à la , en allant éteindre Newcastle (2-1) et son furieux public, éliminés de toute compétition européenne.Le club du nord de l'Angleterre est passé par toutes les émotions durant l'ultime journée du très relevé groupe F, où il lui fallait battre les Italiens et espérer une contre-performance du Paris Saint-Germain à Dortmund. Le scénario parfait s'est dessiné en partie, brièvement, quand Newcastle a planté une première banderille dans le dos des Nerrazuri sur un missile de Joelinton (33, 1-0). Et le Borussia, déjà qualifié en huitièmes de finale au coup d'envoi, a joué le jeu en menant également face au PSG (51, 1-0).Mais le rêve des Magpies s'est envolé dans un enchaînement d'événements contraires, avec l'égalisation des Parisiens (56, 1-1), d'abord, puis la remontée des Italiens, plus efficaces en seconde période avec Christian Pulisic (59, 1-1) et l'entrant Samuel Chukwueze (84, 1-2).Antwerp a battu 3-2 Barcelone qui se qualifie pour les huitièmes de finale de la Ligue des champions en terminant premier du Groupe H alors que le club belge est éliminé malgré cette première victoire dans la compétition.Lors d'un match aux multiples rebondissements, Antwerp a ouvert la marque dès la 2 minute par Arthur Vermeeren, Barcelone égalisant à la 35 par Ferran Torres. C'est ensuite Vincent Janssen qui a redonné l'avantage à Antwerp à la 56 avant que Marc Guiu n'égalise pour Barcelone dans le temps supplémentaire, Antwerp parvenant à reprendre illico l'avantage grâce à George Ilenikhena.What a night for Antwerp ❤️🤍 Le FC Porto s'est qualifié pour les huitièmes de finale de la Ligue des champions grâce à sa victoire spectaculaire (5-3) face au Shakhtar Donetsk.Le club portugais termine à la deuxième place du groupe H (12 points) après un match animé, derrière le FC Barcelone déjà assuré de sa qualification avant la dernière journée de phase de poules. Le Shaktar Donetsk est reversé en Ligue Europa.Porto (9 points au coup d'envoi), vainqueur du Shakhtar lors de la première journée à Hambourg (Allemagne) 3-1, n'avait besoin que d'un point pour s'assurer la seconde place devant son adversaire du soir (9 pts également).Déjà bourreau du Shakhtar à l'aller avec deux buts, Wenderson Galeno a une nouvelle fois inscrit un doublé pour dessiner la victoire des siens. Taremi (62), Pepe (75) et Conceiçao (82) ont également marqué.Le Celtic Glasgow a de son côté dominé 2-1 le Feyenoord Rotterdam mais les Néerlandais conservent leur troisième place synonyme de Ligue Europa.Celtic secure the W 🔒 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703012418.913656,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG file en huitièmes malgré le nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 22:01:31 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-le-psg-file-en-huiti%C3%A8mes-malgr%C3%A9-le-nul-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain est parvenu à se qualifier mercredi pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1).\n",
        "content": "C’était le match de l’année pour le PSG, celui de sa survie en Ligue des champions. Les Parisiens ont concédé le nul (1-1) mercredi 13 décembre face au Borussia Dortmund dans la dernière journée de la phase de groupes de la Ligue des champions. Mais ce match nul suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la compétition, grâce notamment au score de l'autre match du groupe F entre Newcastle et le Milan AC (1-2) qui se disputait dans le même temps.Entre le PSG et le Borussia Dortmund, la première mi-temps est riche en occasions des deux côtés. Les dix premières minutes sont équilibrées, les deux équipes tentant des incursions et des combinaisons sans pour autant parvenir à se créer de grosses occasions.Dès la 10 minute, les occasions se multiplient. À la 14 minute, Marius Wolf se trouve seul face à Gianluigi Donnarumma dans la surface de réparation parisienne, mais voit sa tentative passer à côté.Les Parisiens enchaînent ensuite les grosses occasions. À l’image de Kylian Mbappé (17) dont la tentative est sauvée sur la ligne par Niklas Süle, ou encore de Bradley Barcola (20), dont la frappe échoue sur le poteau. On peut également évoquer Randal Kolo Muani (24) qui voit sa tentative passer à quelques centimètres des buts de Dortmund.Le BVB répond par le biais de Marco Reus, qui frappe au but d’une demi-volée à l’intérieur de la surface parisienne (26), déviée par Gianluigi Donnarumma.À la demi-heure de jeu, malgré des occasions franches de chaque côté, le score est toujours nul entre les deux équipes. Randal Kolo Muani se procure une occasion juste avant la mi-temps, mais elle est repoussée par le gardien du BVB. Le score ne bouge plus. Zéro à Zéro à la pause.⏸️ C'est la pause à Dortmund sur ce score de 0⃣-0⃣.  |  Dès l’entame de la seconde période, les Parisiens passent à l’attaque. À la 49 minute, Achraf Hakimi récupère un centre de Kylian Mbappé dans la surface de réparation du Borussia Dortmund, mais voit sa frappe contrée in extremis par un défenseur du BVB.Il faut attendre la 51 minute pour voir l’ouverture du score. Elle est pour le Borussia Dortmund, avec un but signé Karim Adeyemi avec l’aide du poteau. Les Parisiens ne tardent pas à répondre, par le biais de Warren Zaïre-Emery qui égalise à la 56 minute d’une frappe puissante à l’entrée de la surface de réparation du BVB, après une action initiée par un débordement de Kylian Mbappé côté gauche. Un but partout.Les occasions se font ensuite plus rares. À l’entame du dernier quart d’heure de jeu (76), Achraf Hakimi adresse une passe en profondeur pour Kylian Mbappé, qui réussit à glisser le ballon au fond des filets, inscrivant le deuxième but parisien. Mais l’arbitre siffle une position de hors-jeu et le but est annulé. Toujours un but partout.Le score ne bougera plus. Paris et le Borussia Dortmund se quittent sur un score nul (1-1), mais qui suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la Ligue des champions. Le PSG termine deuxième du groupe F, derrière le BVB. L’aventure continue pour le club parisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703012418.97296,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Bleues championnes du monde de handball, PSG champion d'automne... Les infos sport du week-end",
        "date_raw": "Mon, 18 Dec 2023 14:58:26 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-france-bleues-championnes-du-monde-de-handball-le-psg-champion-automne-les-infos-sport-du-week-end",
        "subtitle": "\nLes Françaises championnes du monde de handball, le PSG champion d'automne malgré un match nul à Lille, et Justine Braisaz-Bouchet s'offre un triplé doré en biathlon...... Retour sur les infos sport du week-end.\n",
        "content": "Les événements sportifs qu'il ne fallait pas rater, le résumé des cinq grands championnats de football et l'image du week-end... Voici le récap' sports de France 24.les Bleues ont décroché dimanche après un parcours sans faute conclu en beauté face à la Norvège (31-28) dimanche à Herning (Danemark). Vingt ans après leur premier sacre mondial, les Françaises s'installent un peu plus au sommet du handball, où trônait jusqu'à présent... les Norvégiennes. Un résultat très prometteur à sept mois des Jeux olympiques de Paris ! la Française a signé un exceptionnel triplé ce week-end en Coupe du monde de biathlon à Lenzerheide (Suisse), le sacre sur la mass start dimanche venant compléter sa moisson après ses succès en sprint et en poursuite. Grâce à ses trois victoires en l'espace de quatre jours dans la station des Grisons en altitude, Justine Braisaz-Bouchet s'empare du dossard jaune de leader de la Coupe du monde.le cycliste slovène Tadej Pogacar va faire ses débuts sur les routes du Giro ! Tadej Pogacar, qui a remporté le Tour de France à deux reprises (2020, 2021), a fait cette annonce dans une vidéo publiée par les organisateurs du Giro 2024 : \"Andiamo\" (littéralement, on y va), a-t-il simplement déclaré. L'OGC Nice et l'AS Monaco ayant chuté ce week-end, respectivement contre Le Havre (3-1) et Lyon (0-1), lors de la 16e journée du championnat de France, le PSG est devenu officiellement champion d'automne, dimanche soir, avant même le match nul concédé sur la pelouse de Lille (1-1). Les Dogues ont réussi à égaliser en toute fin de match au bout du bout des arrêts de jeu grâce à une tête rageuse de leur attaquant Jonathan David. Les Parisiens avaient ouvert la marque sur penalty grâce au meilleur buteur du championnat Kylian Mbappé (16 buts en 15 matches)Le Stade Brestois (5e), l'équipe surprise de cette saison qui a pris 13 points sur 15 sur ses cinq derniers matches, s'est imposé à Nantes (0-2), tandis que l'Olympique de Marseille a poursuivi sa remontée au classement (6e, 26 points) en venant laborieusement à bout de la nouvelle lanterne rouge Clermont (2-1).Enfin, le RC Lens (7e, 26 points) a obtenu un succès très heureux samedi contre le Stade de Reims (2-0),  qui lui permet d'accrocher le wagon des clubs qui rêvent d'un destin européen.  Liverpool a cédé dimanche la première place du championnat aux Gunners d'Arsenal (39 points), tombeurs de Brighton (2-0), après avoir été neutralisé sur sa pelouse par son rival historique Manchester United (0-0), à l'occasion de la 17e journée.Malgré 69 % de possession et 34 tirs, c'est la première fois de la saison que les Reds (2es, 38 points) perdent des points à domicile. Surprenant troisième du classement, avec le même nombre de points que les hommes de Jürgen Klopp, Aston Villa s'est arraché pour s'imposer à Brentford (1-2), tandis que Manchester City (4e, 34 points) a encore abandonné des points en route en gaspillant une avance de deux buts samedi face à Crystal Palace (2-2).Une semaine après avoir atomisé Newcastle (4-1), un adversaire direct pour les places européennes, Tottenham (5e, 33 pts) a confirmé son regain de forme en s'imposant logiquement à Nottingham (0-2). L'Inter Milan (41 points) n'est pas tombé dans le piège tendu par la Lazio (2-0), dimanche à Rome, lors de la 16e journée du Championnat d'Italie. Bien que bousculés par leurs adversaires, les Nerazzurri ont fait preuve d'une implacable efficacité à l'image de leur attaquant français Marcus Thuram, auteur du deuxième but des siens.Les Intéristes creusent l'écart en tête avec désormais 4 points devant la Juventus (2e, 37 points), tenue en échec par le Genoa (1-1) vendredi. Même s'il reste à distance du duo de tête, l'AC Milan (3e, 32 points) s'est remis la tête à l'endroit après sa défaite dans les arrêts de jeu contre l'Atalanta Bergame, lors de la journée précédente, en étrillant Monza (3-0).Bologne, qui ne cesse de progresser depuis que l'arrivée sur le banc, en septembre 2022, de l'ancien parisien Thiago Motta, a dominé l'AS Roma (2-0), privée de Romelu Lukaku, suspendu et de Paulo Dybala, blessé. Les Rossoblù pointent désormais à la 4e place (28 points), avec un point d'avance sur Naples et la Fiorentina. Impitoyable à domicile, le Real Madrid a écrasé Villarreal (4-1) dimanche et s'est hissé provisoirement seul en tête de la Liga avant le match de clôture de la 17e journée qui opposera lundi soir Gérone, 2e à un point, à Alavés. Les Madrilènes qui comptent désormais 42 points ont creusé l'écart sur le FC Barcelone (3e, 35 pts), tenu en échec la veille à Valence (1-1), et de l'Atlético Madrid (4e, 34 pts), sèchement battu à Bilbao (2-0). Les Catalans restent sur une inquiétante série de 3 matches sans victoire.Dans le bas du classement, le FC Séville (16e) a enregistré sa septième défaite de la saison, humilié à domicile par Getafe (0-3). Un revers de trop pour l'entraîneur uruguayen Diego Alonso, arrivé début octobre et limogé après une seule victoire enregistrée... en Coupe du Roi.   Impressionnant depuis le début de saison et dernière équipe invaincue en Bundesliga, le Bayer Leverkusen (1er, 39 points) continue de défier la suprématie du Bayern Munich (2e, 35 points). Le club entraîné par Xabi Alonso, le technicien le plus prometteur de sa génération, reste leader devant les Bavarois à la faveur d'une victoire convaincante face à l'Eintracht Francfort (3-0), dans le cadre de la 15e journée. Tombeur de Stuttgart (3-0) grâce à un nouveau but d'Harry Kane, le Bayern, qui compte un match en retard à disputer le 24 janvier à domicile contre l'Union Berlin, suit la cadence du leader.   Dans la famille escalade, on demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. La NBA n'oublie pas ses légendes. San Antonio, la franchise texane de Victor Wembanyama, a rendu hommage dimanche à l'une de ses anciennes gloires, Tony Parker, après son introduction au Hall of Fame en août dernier. \"San Antonio est ma maison et le restera toujours\", a déclaré le Français, champion NBA à quatre reprises avec les Spurs (2003, 2005, 2007 et 2014).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703012418.992561,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : la Real Sociedad, un adversaire à la portée du PSG ?",
        "date_raw": "Mon, 18 Dec 2023 15:34:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-football-le-psg-affrontera-la-real-sociedad-en-huiti%C3%A8mes-de-finale-de-ligue-des-champions",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions. Ainsi en a décidé le tirage au sort effectué lundi. L'actuel 6e de Liga paraît largement à la portée des Parisiens qui ont évité des adversaires d'un tout autre calibre. Du moins, sur le papier...\n",
        "content": "Le  a eu chaud. Le club français a hérité de la  en huitièmes de finale de la , lors du tirage au sort organisé à Nyon, en Suisse,. La perspective d'affronter un cador européen comme le Bayern Munich ou Manchester City, après avoir fini deuxième de son groupe suite à une phase de poules très poussive, avait donné des sueurs froides aux supporteurs du club de la capitale.Finalement, les hommes de Luis Enrique affronteront la formation basque, décrite par les spécialistes comme la plus faible du chapeau 1 sur le papier.Le PSG devra certes se déplacer au match retour (5, 6, 12 ou 13 mars, aller 13, 14, 20 ou 21 février) chez un adversaire qui a brillé jusqu'ici par sa force défensive (meilleure défense de la phase de groupes) et a tout de même fini devant l'Inter Milan dans la poule D. Mais la tâche est largement à la portée des coéquipiers de Kylian Mbappé, éliminés à ce stade de la compétition les deux saisons précédentes et qui peuvent ainsi raisonnablement espérer rejoindre le top 8 continental.Même si les dirigeants parisiens affirment que l'actuel exercice est celui de la reconstruction et que la \"Coupe aux grandes oreilles\" ne fait pas partie des objectifs prioritaires après les départs d'éléments majeurs (Lionel Messi, Neymar, Marco Verratti...), un effectif totalement remanié et l'arrivée d'un nouvel entraîneur (Luis Enrique), la pression sera toutefois bel et bien sur les épaules du dernier représentant français en C1 et une sortie de route face à la Real Sociedad ferait très mauvais genre.Équipe surprise de la phase de poules avec le FC Copenhague et actuellement séduisant 6e de Liga, le club de Saint-Sébastien dispose d'un effectif correct - dont la majorité des joueurs sont formés au club - mais aussi quelques joueurs de renom (Mikel Merino, Martin Zubimendi, Mikel Oyarzabal). Le feu follet japonais Takefusa Kubo, qui fait des ravages sur son côté droit en championnat, sera le joueur qu'il faudra particulièrement surveiller côté basque.\"La Real Sociedad est dans une très bonne période. Ils ont eu une phase de groupe aussi difficile avec de bons adversaires. Et ils ont fini premiers. Je pense que ça montre leur valeur, ça montre comment on doit se préparer pour être en forme pour ce match-là\", a déclaré le capitaine parisien Marquinhos.Méfiant, mais confiant, car l'international brésilien sait peut-être que la Real, invaincue en C1 cette saison, n'a perdu que trois matches en championnat : contre le Real Madrid, l'Atletico et le Barça. À chaque fois, avec un seul petit but d'écart.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703012419.0095944,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703012419.0557075,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Zélia, Sam et Cécile Avezou : l’escalade et l’objectif Paris-2024 en famille",
        "date_raw": "Sun, 17 Dec 2023 07:07:21 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231217-z%C3%A9lia-sam-c%C3%A9cile-avezou-escalade-objectif-paris-2024-famille",
        "subtitle": "\nDans la famille escalade, je demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. \n",
        "content": "Chez les Avezou, la conquête d’un ticket pour les JO de Paris est une aventure familiale. Zélia et Sam font actuellement partie de l’équipe de France visant la  Cécile, leur mère, fait désormais partie de l'encadrement tricolore après une carrière bien remplie à haut niveau.Le trio était à l’œuvre en octobre dernier sur le Tournoi européen de qualification olympique (TQO) de Laval. Sous un œil maternel attentif, Sam, 22 ans, et Zélia, 19 ans, se sont respectivement classés 3 et 5. Ils ont certes échoué pour le moment à obtenir leur sésame pour Paris, réservé au vainqueur du tournoi continental, mais la fratrie est désormais reboostée en vue de leur dernière chance d’être au rendez-vous : Pour y parvenir, ils devront alors se classer parmi les 10 meilleurs grimpeurs ou meilleures grimpeuses encore non qualifiés pour les JO. Un challenge qui ne leur fait pas peur et qu’ils ont déjà commencé à préparer dans leur cocon de l’ES Massy, aux portes de Paris, où ils sont licenciés depuis leur plus tendre enfance, aux côtés de leur mère.Car aux racines de la passion Avezou pour la grimpe, il y a Cécile. Elle a découvert la discipline lors d’une initiation avec son collège dans les années 1980 avant de s’y mettre un peu plus sérieusement à l'université. À une époque où le niveau est moins dense qu’actuellement, elle obtient rapidement des résultats.De manière étonnante, elle est performante dans toutes les disciplines de l’escalade : vitesse, difficulté, bloc… Le point d’orgue de sa carrière reste son titre de vice-championne du monde de combiné, obtenu en 2012 à domicile à Bercy, alors qu’elle a déjà 40 ans.: le grimpeur est confronté à plusieurs \"blocs\" à escalader en un temps limité, en quelques mouvements seulement. Le but est de parvenir à \"résoudre\" le plus possible de blocs - d'une hauteur maximale de 4 m 50 - sans assurage.c'est la discipline la plus \"classique\". Chacun leur tour, les athlètes escaladent un mur de 15 m et celui qui arrive à la prise la plus haute l'emporte. En cas d'égalité, le chronomètre les départage. c'est le sprint de l'escalade. Deux athlètes s'affrontent simultanément sur des murs identiques de 15 m. Le premier au sommet l'emporte et passe au tour suivant. un format mis en place pour les JO alliant le bloc et la difficulté. L'athlète doit d'abord se confronter à 4 blocs, valant chacun 25 points, puis aller le plus loin possible sur une voie qui vaut 100 points. Sur cette voie, chaque prise rapporte plus de points à mesure qu'on s'approche du sommet.À l’époque, elle n’imagine pas ses enfants prendre la relève. Pourtant, ils ont vite attrapé le virus familial. Zélia, Sam et même Léo, l’aîné, se sont tous passionnés pour l’escalade.\"Je faisais aussi de la gym mais j'ai quand même arrêté pour l'escalade\", raconte Zélia. \"Quand tu es jeune et que tu es plus forte dans un sport, tu te tournes plus vers celui-là que vers l'autre.\"\"C'était aussi plus simple\", sourit Sam. \"Si tes trois enfants font de l'escalade, tu les amènes d'un coup au même endroit et hop ! Ils grimpent tous !\".\"Au début, ce ne sont que des petites compétitions locales. Et si tu te débrouilles bien, tu te retrouves assez vite en championnat de France, parce qu’il n’y a pas énormément de monde à partir de 14-15 ans. Et tu peux te retrouver en équipe de France assez rapidement. À ce stade c’est assez facile d’avoir envie de faire mieux\", continue le grimpeur de 22 ans. Et Sam, tout comme Zélia, a hérité de la polyvalence de sa mère. En 2018, il décroche une historique médaille de bronze en combiné aux  de la jeunesse à Buenos Aires. Il s’est également adjugé une médaille d’argent au championnat d’Europe de blocs seniors à Munich en 2022 et a fait un podium en Coupe du monde de difficulté à Chamonix à l’été 2023. Désormais, il chasse une qualification olympique, même si la concurrence est rude au sein de l’équipe de France avec Medji Schlack, Paul Jenft et \"À la fin, il y en aura un ou deux qui y seront. Mais on se connaît, on sera content pour les autres si on n’y va pas et ils seront contents pour nous si c’est nous\", veut croire Sam Avezou.  Zélia aussi a de la gagne au bout des doigts. Chez les juniors, elle remporte la médaille d’or aux championnats du monde junior à Dallas, en mars 2022. Pour sa première saison chez les seniors en 2023, elle commence dans l’ombre avant de finir en boulet de canon : une 4 place aux championnats du monde de bloc 2023 à Berne avant la 5 place du TQO de Laval. De quoi faire changer ses plans, elle qui ne visait pas forcément la qualification olympique dès cette année en raison de son jeune âge.\"D’un coup à Berne, je me suis rendue compte que les JO, c'était quelque chose que je pouvais essayer d'aller chercher…\", raconte la grimpeuse de 19 ans.  Un tournoi olympique qu’elle va vivre sous haute pression. En tant que 5 Française au classement mondial, elle vit l’évènement sur un siège éjectable car l’équipe de France ne peut compter que quatre personnes pour les futures rencontres.Le dénouement est finalement heureux. La Française Oriane Bertone s’avère - de loin - la plus forte, et obtient un billet direct pour les Jeux, offrant ainsi une place en qualif pour Zélia Avezou. Au moment des résultats, elle tombe . Et un coup de \"boost\" pour la suite.\"Je sais ce que j’ai à faire…\", commence-t-elle. \"La difficulté\", coupe directement son frère dans un sourire moqueur. \"Je sais que je peux gagner beaucoup en difficulté parce que c'est une discipline où on a besoin de beaucoup d'expérience pour progresser, autant à l'entraînement qu'en compétition. Et j'en manque un peu\", reprend-elle. \"La difficulté, on a vu que c’était décisif en combiné\", complète son frère.Pour se donner les moyens de leurs ambitions olympiques, le frère et la sœur ont déjà repris l’entraînement : des heures d’escalade chaque jour pour maîtriser le maximum de blocs, de voies, de mouvements différents. En plus de la salle de l’ES Massy, ils arpentent ensemble le réseau toujours grandissant de salles en Île-de-France.  \"Les meilleurs sont ceux qui vont être capables de grimper sur une variété maximum de mouvements\", explique Sam. \"On va dans toutes les salles qui ouvrent à un niveau assez dur pour nous.\"\"À l'échauffement on fait quasiment tout ‘à vue’ [du premier coup, NLDR] pour y aller tranquille. Mais après, on va essayer d'aller sur des blocs qui sont un peu trop durs pour nous. On va passer 1 h, voire 2 h sur un bloc, parfois sans jamais y arriver\", poursuit sa sœur.\"Si tu réussis tous les blocs, c'est que tu ne t'entraînes pas assez\", conclut-elle.   La famille peut également compter sur un autre atout : le frère aîné Léo. S'il ne poursuit pas le rêve olympique lui-même, il est tout aussi accro à l’escalade que les autres. Membre de l’équipe de France de bloc, il est surtout ouvreur professionnel, c’est-à-dire qu’il conçoit les murs d’escalade pour les grimpeurs. Un métier qu’il met au service du cadet et de la benjamine. Avant les compétitions, il lui arrive de leur proposer un circuit de quatre blocs inédits pour se mettre dans les conditions du jour-J.\"C’est aussi un bon partenaire de grimpe pour eux. Ils n’ont pas du tout les mêmes qualités. Donc quand ils s'entraînent ensemble, ça les pousse à travailler autre chose\", note leur mère. En effet, Zélia et Sam sont des petits gabarits, plutôt légers. Ce qui leur donne un avantage pour les blocs techniques. \"Dans les qualités physiques et l’explosivité, ils sont assez similaires. Mais dans le tempérament et la personnalité, c’est autre chose, il faut apprendre à composer avec\", explique leur mère, en les regardant d’un œil attendri s’échauffer sur les murs du club. \"Je suis leur maman et je suis aussi leur entraîneuse. Pour Zélia, c'est moi qui coordonne avec elle son projet. Sam, lui, a pris plus d’autonomie.\"  \"D’ailleurs pour moi, le rôle de parent et d’entraîneur est assez similaire. Il s’agit de leur apprendre l’autonomie pour qu’ils puissent se débrouiller tout seuls ensuite, qu’ils n’aient pas besoin d’aide extérieure pour être performants. Le fil conducteur, c'est leur laisser vivre leur passion et j'ai l'impression que ça fonctionne assez bien.\"L’équipe Avezou est rôdée et se projette sereinement vers mai et juin où tout se jouera pour le rêve de Jeux olympiques à la maison. Cependant, pas question de se mettre la pression outre mesure.\"On va croire que c'est une obsession. On ne parle que de ça tout le temps. C’est vrai que les JO, c'est un objectif dans une vie. Mais après cette olympiade il y a d'autres compétitions tout aussi importantes\", relativise-t-elle. \"Gagner un championnat du monde, c'est aussi important que les JO\", ajoute son frère. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703012419.073492,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703012419.1097088,
        "language": "FR",
        "source": "France24"
    }
]
