[
    {
        "title": "Niger : les derniers militaires français ont quitté le pays",
        "date_raw": "Fri, 22 Dec 2023 10:36:06 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-%F0%9F%94%B4-niger-les-derniers-militaires-fran%C3%A7ais-ont-quitt%C3%A9-le-pays",
        "subtitle": "\nLes derniers des 1 500 soldats et aviateurs français basés au Niger ont quitté le pays vendredi matin, au terme d'un long bras de fer entre Paris et les autorités militaires de Niamey. Présente dans la région depuis 2013, la France avait déployé jusqu'à 5 500 hommes dans le cadre de l'opération antijihadiste Barkhane, en coopération avec les armées malienne, burkinabè et nigérienne.\n",
        "content": "Les derniers militaires français déployés au  ont quitté le pays, vendredi 22 décembre dans la matinée, a annoncé l'armée nigérienne lors d'une cérémonie à Niamey marquant la fin de leur présence, après dix ans de combat anti-jihadiste français au .\"La date d'aujourd'hui (...) marque la fin du processus de désengagement des forces françaises au \", a déclaré un lieutenant de l'armée nigérienne, Salim Ibrahim.La cérémonie a eu lieu dans la base aérienne de Niamey, abritant une base aérienne projetée (BAP) où stationnait une partie des 1 500 soldats et aviateurs français présents au Niger. Les derniers militaires français ont décollé à bord de deux avions, a constaté un journaliste de l'AFP. Leur destination n'a pas été renseignée.La cérémonie a été conclue par la \"signature\" d'un \"document conjoint\" par le chef d'état-major de l'armée de terre du Niger, le colonel Mamane Sani Kiaou et le commandant des forces françaises au Sahel, le général Éric Ozanne, a affirmé le lieutenant Salim Ibrahim. La BAP a été rétrocédée au Niger.La signature du texte s'est faite \"en présence du  et des États-Unis\", respectivement \"représentés par le chef d'état-major général des armées\" et \"l'attaché militaire de Défense\", a-t-il ajouté.Le lieutenant Ibrahim a précisé qu'au cours du processus de désengagement des militaires français, \"145 vols\" ont été effectués, \"15 convois terrestres\" ont eu lieu et \"environ 1 500 militaires ont été désengagés\". \"On se félicite du bon déroulement\" du désengagement, car \"aucun incident majeur n'a été enregistré\", a-t-il affirmé.Le retrait des troupes, commencé début octobre, met fin à dix ans de lutte antijihadiste française au Sahel, où le Niger était l'un des derniers alliés de Paris avant le coup d'État de juillet.Après un bras de fer de deux mois avec les nouvelles autorités à Niamey qui avaient dénoncé plusieurs accords militaires avec Paris, le président français  avait annoncé le 24 septembre que les troupes françaises seraient parties du Niger \"d'ici la fin de l'année\".Au Niger, le gros des effectifs français étaient déployés à Niamey et le reste sur deux postes avancés dans la zone dite des trois frontières entre le , le Niger et le , considérée comme un repaire de groupes liés à Al-Qaïda et l'État islamique (EI).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703251813.7279234,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un proche de Maduro libéré dans le cadre d'un échange de prisonniers entre Washington et Caracas",
        "date_raw": "Wed, 20 Dec 2023 23:29:16 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231220-un-proche-de-maduro-lib%C3%A9r%C3%A9-dans-le-cadre-d-un-%C3%A9change-de-prisonniers-entre-washington-et-caracas",
        "subtitle": "\nL'homme d'affaires Alex Saab, un proche de Nicolas Maduro accusé de lourdes malversations, a été gracié mercredi par les États-Unis dans le cadre d'un échange de prisonniers avec le Venezuela. Dix détenus américains ont été libérés et Caracas a remis à Washington un fugitif impliqué dans un énorme scandale de corruption touchant la marine américaine.\n",
        "content": "Les États-Unis ont annoncé mercredi 20 décembre la libération de dix Américains détenus au , tandis que  a accordé sa clémence à Alex Saab, un proche du président vénézuélien , accusé de lourdes malversations par la justice américaine. Celui-ci a été accueilli en grande pompe à Caracas à l'aéroport puis au palais présidentiel.\"Nous avons réussi. Je veux accueillir cet homme courageux. Après 1 280 jours de séquestration, la vérité a triomphé\", a lancé le président Maduro, son gouvernement ayant parlé plus tôt de \"victoire\". \"Aujourd'hui, le miracle de la liberté, de la justice, s'est réalisé\", a déclaré Alex Saab dans une brève allocution.Le président américain ne mentionne pas Alex Saab dans son communiqué. Sa libération a été une décision \"extrêmement difficile\" à prendre, selon une haute responsable de la Maison Blanche. Joe Biden a indiqué que sur les dix Américains libérés, six étaient détenus par le Venezuela \"sans fondement\", et il s'est dit \"reconnaissant que leur calvaire soit terminé\".Le président américain a annoncé par ailleurs que les autorités vénézuéliennes avaient remis aux États-Unis un fugitif, Leonard Francis, impliqué dans un énorme scandale de corruption touchant la marine américaine.L'accord passé entre les États-Unis et le Venezuela, dans lequel le  a joué un rôle de médiation, voit aussi Caracas libérer au moins vingt prisonniers politiques. Parmi les Vénézuéliens libérés figure un groupe de syndicalistes arrêtés en juillet 2022 lors de manifestations pour des augmentations de salaire. Ils avaient été condamnés à 16 ans de prison lors d'un procès pour \"conspiration\" et \"conspiration en vue de commettre un crime\". Une figure de l'opposition vénézuélienne, Roberto Abdul, accusé de \"trahison\" et de \"conspiration avec une puissance étrangère\", a aussi retrouvé la liberté dans le cadre de cet accord. \"En outre, ils maintiennent leur engagement en faveur d'élections démocratiques. (...) Ils ont pris des engagements détaillés. Nous verrons s'ils les tiennent. Et nous leur demanderons des comptes\", a souligné Joe Biden, assurant ne pas avoir parlé avec Nicolas Maduro. \"Nous avons défini des conditions spécifiques pour la tenue d'élections démocratiques. Il les a toutes acceptées.\"Toute discussion avec le régime de Caracas est politiquement minée pour Joe Biden, que l'opposition républicaine accuse souvent d'être trop indulgent avec le Venezuela.Alex Saab, considéré comme un proche du président Nicolas Maduro, était détenu aux États-Unis depuis octobre 2021. L'homme, que de nombreux experts considèrent comme la cheville ouvrière des affaires financières du régime de Nicolas Maduro à l'étranger, avait été extradé en octobre 2021 du Cap-Vert vers les États-Unis. D'origine colombienne, il est accusé par la justice américaine d'avoir mis en place un système de détournement de l'aide alimentaire à destination du Venezuela, au profit du dirigeant socialiste et de son gouvernement.Une haute responsable de la Maison Blanche a défendu la décision de le libérer : \"Au fond, ce sont dix Américains et un fugitif échangés contre une personne qui retourne au Venezuela.\" Le fugitif en question est l'homme d'affaires malaisien Francis Leonard, surnommé \"Fat Leonard\", qui a donc été remis aux autorités américaines par Caracas.Assigné à résidence en Californie, il avait coupé son bracelet électronique et pris la fuite avant d'être arrêté au Venezuela en septembre 2022. Ce sous-traitant militaire avait plaidé coupable en 2015 d'avoir soudoyé des officiers de l'US Navy pour décrocher des contrats pour ses chantiers navals. Selon une haute responsable de la Maison Blanche, l'homme a offert à ses contacts dans la marine américaine de l'argent liquide, des voyages, les services de prostituées, et divers cadeaux tels que \"des cigares cubains, du bœuf de Kobé ou des cochons de lait\".L'un des hauts responsables américains a assuré qu'il n'avait \"jamais été question\" d'alléger les sanctions contre le Venezuela lors des discussions sur l'échange de prisonniers. Il a précisé que toute décision concernant les sanctions des États-Unis dépendait de progrès en matière de pluralisme politique au Venezuela.Il y a eu un réchauffement entre Washington et Caracas ces derniers mois. En octobre, pouvoir et opposition vénézuéliens ont trouvé un accord autorisant la présence d'observateurs internationaux lors de la présidentielle de 2024.Washington avait allégé pour six mois ses sanctions économiques, imposées en 2019 pour tenter d'évincer Nicolas Maduro du pouvoir. Dans la foulée, Caracas avait libéré cinq prisonniers politiques.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703251813.770624,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : le ministre de la Santé démissionne, le gouvernement nie toute crise politique",
        "date_raw": "Wed, 20 Dec 2023 08:42:22 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-%F0%9F%94%B4-en-direct-la-loi-immigration-adopt%C3%A9e-au-parlement-le-camp-pr%C3%A9sidentiel-dans-l-embarras",
        "subtitle": "\nAu lendemain de l'adoption définitive du projet de loi immigration le camp présidentiel a tenté, mercredi, de dissiper le malaise né en son sein en raison des concessions à la droite et du vote du texte par le Rassemblement national. Une fracture illustrée par la démission du ministre de la Santé, Aurélien Rousseau. Dans la soirée, le président Emmanuel Macron a affirmé sur France 5 que cette loi constitue \"un bouclier qui nous manquait\". Retrouvez le fil de la journée du 20 décembre.\n",
        "content": "Le Parlement a approuvé définitivement, le 19 décembre, . Ce vote a laissé apparaître des fractures au sein de la majorité présidentielle, puisque près de soixante députés, dont le président de la commission des Lois et de la CMP, Sacha Houlié, ont refusé de voter en sa faveur.Le porte-parole du gouvernement, , a confirmé la démission du ministre de la Santé, Aurélien Rousseau, remplacé \"en interim\" par l'actuelle ministre déléguée chargée des professions de santé, Agnès Firmin Le Bodo.Le  sera saisi dès mercredi par le président  au sujet de la loi immigration, a annoncé Olivier Véran à l'issue du Conseil des ministres.Dans la soirée  constitue \"un bouclier\" qui manque au pays et a rejeté les accusations de compromission avec l'extrême droite.Les 32 départements de gauche ont annoncé à l'AFP qu'ils n'appliqueront pas le durcissement des conditions de versement aux étrangers de l'Allocation personnalisée d'autonomie (APA) prévu par la nouvelle loi immigration, qualifiée d'\"injuste\" et \"inefficace\".  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703251813.7909517,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "APL, quotas, droit du sol... Ce que contient la loi immigration adoptée au Parlement",
        "date_raw": "Wed, 20 Dec 2023 08:09:57 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-apl-quotas-droit-du-sol-ce-que-contient-la-loi-immigration-adopt%C3%A9e-au-parlement",
        "subtitle": "\nLe Parlement a définitivement adopté le projet de loi immigration, 349 députés votant pour et 186 contre, après un vote favorable du Sénat. Un épilogue victorieux pour la majorité, mais porteur de lourdes conséquences politiques.\n",
        "content": ", une victoire parlementaire pour  qui ouvre dans le même temps une profonde fracture au sein de sa majorité, dont une partie s'est détournée d'un texte soutenu à la dernière minute par le . On fait le point sur les mesures phares du texte.La question d'une durée de résidence minimale en France pour que les étrangers non-européens en situation régulière puissent toucher des prestations sociales a failli faire capoter les tractations.Alors que la droite réclamait un délai de cinq ans pour ouvrir le droit à une large liste de prestations \"non contributives\", le compromis scellé mardi est basé sur une distinction entre les étrangers selon qu'ils sont ou non \"en situation d'emploi\".Pour des prestations comme les allocations familiales, pour le droit opposable au logement ou l'allocation personnalisée d'autonomie, un délai de cinq ans est ainsi prévu pour ceux qui ne travaillent pas, mais de 30 mois (soit deux ans et demi, la moitié, donc) pour les autres., principal point d'achoppement, une condition de résidence est fixée à cinq ans pour ceux qui ne travaillent pas, et de seulement trois mois pour les autres.Ces nouvelles limitations ne s'appliquent pas aux étudiants étrangers. Sont par ailleurs exclus de toutes ces mesures restrictives les réfugiés ou les titulaires d'une carte de résident.La majorité s'est résignée à une version plus restrictive que celle du projet de loi initial,  dans les métiers dits en tension.Il s'agira d'un titre de séjour d'un an, délivré au cas par cas, à condition d'avoir résidé en France pendant au moins trois ans et exercé une activité salariée durant au moins 12 mois sur les 24 derniers. Cette \"expérimentation\" ne s'appliquera que jusqu'à fin 2026.Le camp présidentiel n'a eu gain de cause que sur un point : la possibilité pour un travailleur sans-papiers de demander ce titre de séjour sans l'aval de son employeur. pour plafonner \"pour les trois années à venir\" le nombre d'étrangers admis sur le territoire (hors demandeurs d'asile) est considérée comme inconstitutionnelle par le camp présidentiel.Mais ce dernier a quand même accepté d'intégrer cette mesure, ainsi que la tenue d'un débat annuel sur l'immigration au Parlement, dans le texte de la CMP pour satisfaire LR... avec l'espoir à peine dissimulé que le  se charge de la retoquer.La majorité présidentielle a également fini par donner son accord  pour les binationaux condamnés pour homicide volontaire contre toute personne dépositaire de l'autorité publique.Concernant le droit du sol, elle a concédé la fin de l'automaticité de l'obtention de la nationalité française à la majorité pour les personnes nées en France de parents étrangers : il faudra désormais que l'étranger en fasse la demande entre ses 16 et 18 ans.Autre restriction obtenue par la droite : en cas de condamnation pour crimes, toute naturalisation d'une personne étrangère née en France deviendrait impossible.Le rétablissement du \"délit de séjour irrégulier\" était qualifié d'inutile par le camp présidentiel. Mais la mesure, assortie d'une peine d'amende sans emprisonnement, a été retenue.Malgré les réticences de la droite, l'interdiction de placer des étrangers mineurs en rétention figure dans le compromis final.Le durcissement des conditions du regroupement familial voté par le  se retrouve pour l'essentiel dans le texte final, avec notamment une durée de séjour du demandeur portée à 24 mois (contre 18), la nécessité de ressources \"stables, régulières et suffisantes\" et de disposer d'une assurance maladie, ainsi qu'un âge minimal du conjoint de 21 ans (et plus 18).La droite a obtenu l'instauration, sauf dans certains cas particuliers, d'une caution à déposer par les étrangers demandant un titre de séjour \"étudiant\", visant à couvrir le coût d'éventuels \"frais d'éloignement\".Les macronistes avaient pourtant combattu cette mesure constituant à leurs yeux \"une rupture d'égalité\" entre étudiants et risquant de fragiliser les étudiants internationaux. pour les sans-papiers était l'un des principaux chevaux de bataille de la droite. Mais les LR ont accepté d'y renoncer dans ce texte, moyennant la promesse d'une réforme du dispositif début 2024.Le texte de la CMP comprend en revanche une restriction de l'accès au titre de séjour \"étranger malade\". Sauf exception, il ne pourra être accordé que s'il n'y a pas de \"traitement approprié\" dans le pays d'origine. Une prise en charge par l'assurance maladie sera par ailleurs exclue si le demandeur a des ressources jugées suffisantes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703251813.7998202,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Benjamin Netanyahu exclut tout cessez-le-feu à Gaza avant \"l'élimination\" du Hamas",
        "date_raw": "Wed, 20 Dec 2023 04:03:36 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231220-%F0%9F%94%B4-en-direct-isra%C3%ABl-et-le-hamas-multiplient-les-signaux-en-faveur-d-une-nouvelle-tr%C3%AAve",
        "subtitle": "\nLe chef du Hamas est en Égypte pour discuter d'un cessez-le-feu à Gaza, après qu'Israël a indiqué être prêt à accepter une nouvelle pause en échange d'otages. Le Premier ministre israélien, Benjamin Netanyahu, a de son côté exclu tout cessez-le-feu à Gaza avant d'avoir éliminé le Hamas. Voici le fil du 20 décembre 2023.\n",
        "content": "Le chef du mouvement islamiste palestinien , Ismaïl Haniyeh, s'est rendu mercredi en Égypte avec une délégation de son mouvement pour mener des discussions sur un cessez-le-feu et un échange de prisonniers palestiniens avec .Le Premier ministre israélien, , a exclu tout cessez-le-feu dans la guerre contre le Hamas avant \"l'élimination\" du mouvement islamiste palestinien qui exige l'arrêt des combats pour libérer des otages.L'armée israélienne a annoncé la mort d'un nouveau soldat. Deux autres ont été blessés, sans que leurs jours soient comptés, à la frontière avec le .Le gouvernement du Hamas palestinien a annoncé que les opérations militaires israéliennes dans la bande de  avaient fait 20 000 morts, depuis le début de la guerre le 7 octobre.Le vote du Conseil de sécurité de l' sur une résolution destinée à améliorer la situation humanitaire catastrophique à Gaza a de nouveau été reporté, à jeudi, a annoncé l'ambassadeur de l'Équateur, qui préside le Conseil en décembre.  Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703251813.8204517,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La loi sur l'immigration est \"un bouclier qui nous manquait\", dit Emmanuel Macron",
        "date_raw": "Wed, 20 Dec 2023 18:14:19 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-la-loi-sur-l-immigration-est-un-bouclier-qui-nous-manquait-dit-emmanuel-macron",
        "subtitle": "\nLe président de la République, invité mercredi sur France 5 (France Télévisions) au lendemain de l'adoption de la loi immigration, qui secoue le gouvernement comme la majorité présidentielle, a entamé une opération délicate pour reprendre la main. Il a estimé que la loi sur l'immigration est \"un bouclier qui nous manquait\".\n",
        "content": "Son intervention était très attendue. Le président  a affirmé, mercredi 20 décembre, que la loi sur l'immigration adoptée la veille par le Parlement constitue \"un bouclier qui nous manquait\" et que le texte représente une réponse aux problèmes qui \"nourrissent\" les ambitions du . Après la démission du ministre de la Santé, Aurélien Rousseau, suite au vote du texte, il a dit \"respecter (sa décision) et j'ai aussi beaucoup de respect pour tous les députés de la majorité qui ont voté une loi qui n'était pas une loi dont ils aimaient toutes les dispositions\", a affirmé le chef de l'État sur France 5. L'adoption de ce projet de loi controversé sur l'immigration, voté par l'extrême droite qui revendique une \"victoire idéologique\", a fracturé la majorité présidentielle. Pour Emmanuel Macron, le projet de loi \"est un texte qui reste utile\", et certaines dispositions \"même si elles ne plaisent pas, ne justifiaient pas de tout bloquer\". Le chef de l'État a ainsi considéré que la caution qui sera demandée aux étudiants étrangers n'était \"pas une bonne idée\", car \"on a besoin de continuer à attirer des talents et des étudiants du monde entier\".Pour éviter que le RN arrive au pouvoir, il \"faut traiter les problèmes qui le nourrissent\" et \"montrer qu'il y a une réponse dans le champ républicain conforme à nos valeurs\", a-t-il poursuivi.\"Ce n'est pas vrai\" que le texte comporte \"des dispositions qui sont de nature Rassemblement national\", a-t-il ajouté, précisant que la loi visait \"très clairement\" à décourager l'immigration clandestine.Le chef de l'État assure ainsi que l'adoption du projet de loi constitue au contraire \"une défaite\" pour le parti de , en réponse aux accusations de compromission avec l'extrême droite. Mais s'il estime qu'il y a \"un problème d'immigration\" en France, on n'est pas \"dépassé par l'immigration\" , a-t-il affirmé. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703251813.8616385,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Super ligue : l'UE juge l'opposition de l'UEFA et de la Fifa contraire au droit européen",
        "date_raw": "Thu, 21 Dec 2023 10:42:15 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231221-super-ligue-l-ue-juge-l-opposition-de-l-uefa-et-de-la-fifa-contraire-au-droit-europ%C3%A9en",
        "subtitle": "\nLa Cour de justice de l'Union européenne a estimé jeudi que l’UEFA et la Fifa ont enfreint le droit à la concurrence en s’opposant à la création d’une Super ligue. Une décision qui ouvre la voie à la création de cette compétition fermée et concurrente à la Ligue des champions, dont plusieurs grands clubs européens avaient été à l'initiative en 2021.\n",
        "content": "Bientôt une concurrence à la Ligue des champions ? La Cour de justice de l'UE a estimé jeudi 12 décembre que les règles de l'UEFA relatives à l'autorisation de compétitions de football, , étaient contraires au droit de la concurrence.\"Les règles de la Fifa et de l'UEFA sur l'autorisation préalable des compétitions de football interclubs, telle que la Super ligue, violent le droit de l'Union\", a indiqué dans un communiqué la juridiction établie à Luxembourg.La Cour, qui se prononce sur les règles de la Fifa et de l'UEFA en vigueur en 2021, au moment du lancement de cette procédure, estime que les pouvoirs de ces deux organisations \"ne sont encadrés par aucun critère assurant leur caractère transparent (...) et non discriminatoire\".Elle précise cependant que le projet de Super ligue, mené par plusieurs clubs européens parmi les plus riches, \"ne doit pas pour autant être nécessairement autorisé\". La CJUE souligne qu'elle se prononce de façon générale et pas sur ce projet spécifique.\"Le monopole de l'UEFA est terminé. Le football est libre\", a réagi sur le réseau X Bernd Reichart, patron d'A22, la société promotrice de la Super ligue.“Nous avons remporté le droit d’exister. Le monopole de l'UEFA est terminé. Le football est LIBRE. Les clubs sont désormais libres de la menace de sanctions ET libres de déterminer leur propre avenir”,  a déclaré notre CEO Bernd Reichart à propos de la décision du CJUE. 1/4Le Real Madrid et le FC Barcelone, qui n'ont pas désarmé depuis deux ans sur ce projet, se sont félicités de la décision européenne. \"Le football européen des clubs ne sera plus jamais un monopole\", a déclaré jeudi le président madrilène Florentino Perez. Le Barça, quant à lui, estime que la justice européenne \"ouvre la voie à une nouvelle compétition\" en Europe.Plusieurs fois s'élèvent aussi pour rappeler leur opposition à ce projet, à l'instar de La Liga – la ligue espagnole de football. \"Aujourd'hui plus que jamais, nous réitérons que la 'Super ligue' est un modèle égoïste et élitiste. Tout ce qui n'est pas totalement ouvert, avec un accès direct seulement à travers les championnats nationaux, saison par saison, est un format fermé\", a réagi l'organisation sur X.Dans le même sens, l'association Football Supporters Europe a estimé qu'il n'y avait \"pas de place dans le football européen pour une Super ligue séparatiste\". \"Quoi qu'il advienne\" après cet arrêt, le projet d'une compétition privée d'élite \"met en danger l'avenir du football européen\", estime l'organisation dans un communiqué, promettant que ses membres \"continueront à se battre\" pour l'empêcher.La menace d'une sécession partielle des clubs les plus puissants, qui rêvent du modèle très lucratif des ligues fermées nord-américaines tout en voulant rester dans les championnats nationaux, plane sur le football européen depuis plus de vingt ans.En avril 2021, douze grands clubs avaient annoncé leur propre compétition privée, à l'énorme potentiel commercial, par une offensive lancée à minuit juste avant une vaste réforme de la Ligue des champions, frontalement concurrencée. Attaquées par surprise, l'UEFA et la Fifa avaient menacé de sanctions.La communication désastreuse des mutins puis , avaient incité plusieurs pays à envisager des mesures législatives, poussant neuf des clubs rebelles à jeter l'éponge. L'aventure dissidente avait capoté en moins de 48 heures.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703251813.872665,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Emmanuel Macron dénonce une \"chasse à l'homme\" contre Gérard Depardieu",
        "date_raw": "Thu, 21 Dec 2023 11:55:46 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231221-emmanuel-macron-d%C3%A9nonce-une-chasse-%C3%A0-l-homme-contre-g%C3%A9rard-depardieu",
        "subtitle": "\nLe président de la République a rabroué la ministre de la Culture, mercredi, dans l'émission \"C à vous\", au sujet de l’éventuel retrait de la Légion d’honneur à l’acteur Gérard Depardieu, visé par deux plaintes pour viol et agression sexuelle.\n",
        "content": " a dénoncé mercredi 20 décembre une \"chasse à l'homme\" contre  après la diffusion d'un documentaire télé choc, le chef de l'État désavouant sa ministre de la Culture qui remettait en question la Légion d'honneur de l'acteur.\"Il y a une chose dans laquelle vous ne me verrez jamais, ce sont les chasses à l'homme. Je déteste ça\", a lancé le président de la République sur la chaîne de télévision France 5.🔴 Emmanuel Macron annonce qu’il ne retirera pas la Légion d’honneur à Gérard Depardieu sans condamnation judiciaire : \"Moi, je suis un grand admirateur de Gérard Depardieu\", a-t-il déclaré ce soir sur le plateau de , concernant les propos sexistes tenus par l'acteur. La ministre de la Culture, Rima Abdul Malak,  à l'encontre du comédien-star.L'interprète de \"1492 : Christophe Colomb\" , et mis en examen dans l'un des deux cas. Il réfute ces accusations.Le président de la République s'est dit \"grand admirateur de Gérard Depardieu (...) un immense acteur\". \"Il a fait connaître la France, nos grands auteurs, nos grands personnages dans le monde entier (...) il rend fier la France\", a poursuivi Emmanuel Macron, prenant le contre-pied de la ministre de la Culture.Rima Abdul Malak avait estimé de son côté que les propos de l'acteur rapportés dans le magazine \"Complément d'enquête\" font \"honte à la France\".Dans ces images, diffusées sur France 2 début décembre, le géant du cinéma français, connu pour avoir interprété le commissaire Maigret comme Cyrano, multiplie les propos misogynes et insultants en s'adressant à des femmes, n'épargnant pas une fillette avec ses propos obscènes.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 Emmanuel Macron a jugé mercredi que Rima Abdul Malak s'est \"avancée\" en parlant d'une procédure qui pourrait ôter la distinction de l'acteur.\"Il y a parfois des emballements sur des propos tenus. Je me méfie du contexte\", a-t-il insisté. \"J'ai compris qu'il y avait des polémiques sur des (passages) du reportage\", a-t-il précisé, reprenant les arguments de membres de la famille Depardieu dans une tribune du Journal du dimanche. Ces derniers, dont l'actrice Julie Depardieu, dénoncent une \"cabale\" et évoquent \"une mise en scène\" et des plans de coupe \"suspects\" dans le reportage.Revenant sur le sujet de la Légion d'honneur remise en 1996 par Jacques Chirac, Emmanuel Macron a souligné que c'\"est un Ordre\" dont il est \"en effet le grand maître\", une distinction \"qui n'est pas là pour faire la morale\".\"Et donc ce n'est pas sur la base d'un reportage ou de telle ou telle chose qu'on enlève la Légion d'honneur à un artiste parce qu'à ce tarif là, on aurait enlevé la Légion d'honneur à beaucoup d'artistes\", a encore mis en avant le président de la République.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703251813.911699,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, le nouveau président Javier Milei annonce une dérégulation massive de l'économie",
        "date_raw": "Thu, 21 Dec 2023 01:18:41 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231221-en-argentine-le-nouveau-pr%C3%A9sident-javier-milei-annonce-une-d%C3%A9r%C3%A9gulation-massive-de-l-%C3%A9conomie",
        "subtitle": "\nLe nouveau président ultralibéral de l'Argentine, a annoncé mercredi une dérégulation massive de l'économie par décret : Javier Milei va modifier ou abroger plus de 300 normes, comme la loi encadrant les loyers ou les lois empêchant les privatisations des entreprises publiques. Il a aussi annoncé une \"modernisation du droit du travail\" pour créer davantage d'emplois. Le décret doit toutefois encore passer par le Parlement, où le parti de Javier Milei est minoritaire. \n",
        "content": "Le président argentin  a annoncé mercredi 20 décembre une dérégulation massive de la troisième économie d' et signé un décret destiné à modifier ou abroger plus de 300 normes dont celles sur les loyers, les privatisations et le droit du travail.\"L'objectif est d'entamer le chemin vers la reconstruction du pays, rendre la liberté et l'autonomie aux individus et commencer à désarmer l'énorme quantité de régulations qui ont retenu, entravé et empêché la croissance économique dans notre pays\", a déclaré Javier Milei dans une allocution diffusée à la radio et à la télévision.Parmi les mesures annoncées figurent l'abrogation de la loi encadrant les loyers \"pour que le marché immobilier recommence à fonctionner sans problème\", a expliqué le président, élu en novembre et qui a pris ses fonctions le 10 décembre.Doivent également être abrogées les lois empêchant la privatisation d'entreprises publiques comme la compagnie aérienne Aerolineas Argentinas ou le groupe pétrolier YPF. Les sociétés publiques seront toutes transformées en sociétés anonymes en vue de leur privatisation, a affirmé Javier Milei.Le chef de l'État a aussi annoncé une \"modernisation du droit du travail\" pour créer plus d'emplois, la modification de la loi sur les sociétés pour que les clubs de football puissent se transformer en sociétés anonymes, et une longue série d'autres mesures de dérégulation dans les secteurs du tourisme, de la santé, d'internet, du transport aérien, de la pharmacie, de la viticulture ou encore du commerce.Le décret a été publié à minuit au journal officiel. Il devra être examiné dans les dix jours par une commission mixte composée de députés et de sénateurs, mais ne sera invalidé que s'il est rejeté par les deux chambres du Parlement, a expliqué à l'AFP l'avocat constitutionnaliste Emiliano Vitaliani.Le parti de Javier Milei, La Libertad Avanza (\"La liberté avance\"), situé à l'extrême droite de l'échiquier politique argentin, ne compte que 40 sièges sur 257 à la Chambre basse et seulement sept sièges au Sénat sur 72. Il devra donc chercher des soutiens auprès de la coalition de centre-droit Juntos por el Cambio, partiellement alliée avec Javier Milei et qui compte 81 députés et 24 sénateurs, et auprès des 26 députés et huit sénateurs indépendants. L'opposition péroniste, elle, compte 105 députés et 33 sénateurs, et la gauche cinq députés.\"Ce message n'est pas surprenant car il n'y a rien que Milei n'ait pas dit qu'il allait faire pendant la campagne. Mais il est surprenant que la mesure ait été prise de cette manière, avec un décret d'urgence\", a commenté auprès de l'AFP la politologue Lara Goyburu.Javier Milei avait annoncé le 12 décembre une première série de mesures, notamment une dévaluation choc de plus de 50 % du peso et la réduction des subventions aux transports et à l'énergie.Cet économiste de 53 ans a été élu sur un programme de \"tronçonnage\" de l'État, de dégagisme de la \"caste politique\" et de thérapie de choc pour redresser le pays où l'inflation dépasse les 160 % sur un an et qui compte plus de 40 % de pauvres.Javier Milei souhaite ramener les dépenses publiques à 5 % du Produit intérieur brut (PIB). L'Argentine a été impliquée dans \"une série de crises au cours des cent dernières années qui ont toutes la même origine : le déficit budgétaire\", a-t-il justifié dans son discours.L'allocution présidentielle a été accueillie par un concert de casseroles de protestation dans plusieurs quartiers de Buenos Aires, et des milliers de personnes sont spontanément descendues dans la rue près du Parlement pour exprimer leur rejet.Minuit devant le Congrès argentin, manifestation spontanée contre les annonces d'austérité, de casse sociale et de privatisations de Javier Milei, le nouveau président anarcocapitaliste Quelques heures avant l'allocution présidentielle, des milliers de manifestants avaient déjà défilé dans la capitale à l'appel des organisations de gauche Polo Obrero et Movimiento Socialista. Il s'agissait de la première manifestation contre Javier Milei depuis son arrivée au pouvoir. \"Il y a un ajustement brutal, il faut s'organiser et sortir pour résister\", a déclaré à l'AFP Ezequiel Pretti, un employé de 34 ans, disant vouloir aussi \"défendre les libertés démocratiques, la liberté de manifester\". L'ampleur du dispositif policier, supervisé par le président et sa ministre de la Sécurité Patricia Bullrich depuis le siège de la police fédérale, a été critiqué par les organisateurs. \"Ça me rappelle la dictature\", a commenté Eduardo Belliboni, dirigeant de Polo Obrero.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703251813.9232252,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Burkina Faso, quatre français arrêtés pour suspicion d’espionnage",
        "date_raw": "Wed, 20 Dec 2023 17:14:58 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-au-burkina-faso-quatre-fran%C3%A7ais-arr%C3%AAt%C3%A9s-pour-suspicion-d-espionnage",
        "subtitle": "\nQuatre français ont été arrêtés à Ouagadougou, au Burkina Faso, début décembre, suspectés par les autorités burkinabè d’être des agents du renseignement venus mener des actions d’espionnage, a-t-on appris mardi. Contactée par France 24, une source française proche du dossier dénonce une manœuvre visant à justifier les prises de position et les accusations contre Paris.\n",
        "content": "C’est un dossier qui enflamme encore un peu plus la relation déjà très tendue entre Paris et Ouagadougou. Quatre français ont été arrêtés dans la capitale du , début décembre, accusés par les autorités d’être des agents du renseignement venus mener des actions d'espionnage, a-t-on appris mardi 19 décembre, de sources concordantes.\"Nous sommes en train de vérifier le véritable travail de terrain de quatre ressortissants français présentés comme des agents de la DGSE (Renseignements extérieurs, NDLR). Ils sont actuellement devant les enquêteurs\", a fait savoir une source Burkinabè.Contactée par l’AFP, une source diplomatique française a bien confirmé l’arrestation des quatre hommes \"le 1er décembre dernier\". Des \"fonctionnaires français, détenteurs de passeports diplomatiques et de visas\" qui \"étaient au Burkina Faso pour réaliser une opération de maintenance informatique au profit de l'ambassade de France\", affirme-t-elle.\"Le 14 décembre, ils ont été mis en examen et transférés à la maison d'arrêt et de correction de Ouagadougou\", a ajouté cette même source, indiquant que \"le consulat général de France a pu exercer la protection consulaire et leur rendre visite\".\"Le gouvernement français prend acte des procédures judiciaires en cours, mais rejette les accusations selon lesquelles ces techniciens auraient été envoyés au Burkina Faso pour d'autres motifs que leur travail de maintenance informatique. Il demande leur retour en France sans délai\", conclut cette source diplomatique.Selon des informations obtenues par France 24, les autorités burkinabè reprochent notamment aux quatre français une situation administrative non-conforme, d’avoir pris des photos de la présidence ou bien encore de détenir du matériel suspect. Contactée par France 24, une source française proche du dossier dénonce des accusations fantaisistes.\"La mission de ces personnes était bien connue des autorités burkinabè, ils ne sont pas entrés sur le territoire en secret\", indique-t-elle. Les photos de la présidence sont \"des photos touristiques parmi des dizaines d’autres\" alors que le matériel incriminé fait référence à \"des logiciels d’extraction et applis d’utilisation très communs\", affirme cette même source. Les accusations contre les quatre français s’apparentent à \"une manœuvre pour justifier les prises de position et les accusations des autorités contre la France\", conclut-elle.  Suite à cette arrestation, les autorités du Burkina ont expulsé les membres du poste de la DGSE présents dans le pays pour \"activités subversives\". Une douzaine de personnes, selon le mensuel Jeune Afrique, qui \"continuaient à coopérer avec les services burkinabè malgré les tensions entre Paris et Ouagadougou.\"Les relations entre la France et le Burkina se sont considérablement dégradées depuis l'arrivée au pouvoir, en septembre 2022, par un coup d'État - le deuxième en huit mois - du capitaine Ibrahim Traoré.Ouagadougou a dénoncé en mars un accord militaire de 1961 avec la France, après avoir obtenu le retrait des forces françaises. L'ambassadeur de France à Ouagadougou, rappelé après le coup d'État de septembre 2022, n'a pas été remplacé depuis. Le Burkina Faso a également suspendu plusieurs médias français dont Le Monde, Radio France internationale, France 24, Jeune Afrique et LCI.Dans sa volonté de diversifier ses partenariats, le Burkina Faso s'est notamment tourné cette année vers la Russie. Outre des liens plus étroits dans le domaine militaire, la Russie a notamment promis de construire une centrale nucléaire au Burkina. En novembre, Ouagadougou a fait partie des premiers pays africains à recevoir des céréales russes gratuitement, comme promis quelques mois plus tôt par Vladimir Poutine. Le Burkina s'est également rapproché de ses deux voisins, le Mali et le Niger, eux aussi gouvernés par des régimes militaires. Les trois pays font face depuis plusieurs années à des attaques jihadistes récurrentes de groupes liés à Al-Qaïda et au groupe État islamique. Au Burkina seul, elles ont fait plus de 17 000 morts, civils et militaires, depuis 2015.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703251813.932523,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Guinée-Bissau, le président Embalo forme un nouveau gouvernement",
        "date_raw": "Wed, 20 Dec 2023 23:52:31 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-en-guin%C3%A9e-bissau-le-pr%C3%A9sident-embalo-forme-un-nouveau-gouvernement",
        "subtitle": "\nLe président de Guinée-Bissau a nommé mercredi soir un nouveau gouvernement dirigé par Rui Duarte Barros, qui aura pour mission de lutter contre la corruption. Les membres de la nouvelle équipe gouvernementale sont issus du camp présidentiel et de la coalition d'opposition PAI-Terra Ranka, qui reste majoritaire.\n",
        "content": "Le président de   a formé mercredi 20 décembre un nouveau gouvernement et assigné la lutte anti-corruption au chef de cette nouvelle équipe, dans un contexte de crise marqué par la dissolution de l'Assemblée et des affrontements que .\"La lutte sans trêve contre la corruption doit être la toile de fond (des tâches) de ton équipe. Personne n'a le droit de prendre pour lui seul le bien public\", a déclaré mercredi Umaro Sissoco Embalo lors de l'investiture du nouveau chef de gouvernement, Rui Duarte Barros. \"Si demain nous découvrons des soupçons de corruption sur toi, tu iras toi aussi (répondre) devant la justice. Toutes les institutions doivent être auditées, à commencer par les comptes de la présidence (de la République). Personne ne doit être au-dessus de la loi\", a-t-il ajouté en créole portugais de Guinée-Bissau, une des langues les plus parlées dans cette ex-colonie portugaise.Umaro Sissoco Embalo a ensuite nommé un nouveau gouvernement de 33 membres formé de 24 ministres et neuf secrétaires d'État, issus de son camp et de la coalition d'opposition PAI-Terra Ranka, qui reste majoritaire dans la nouvelle équipe gouvernementale. Ces nouveaux ministres et secrétaires d'État doivent être investis jeudi, selon un programme officiel.Le nouveau Premier ministre Rui Duarte Barros a été chef d'un gouvernement de transition au début des années 2000, après avoir été ministre des Finances à la fin des années 90. Il remplace Geraldo João Martins, qui a été évincé mercredi, huit jours après avoir été reconduit à la tête du gouvernement.Les deux dirigeants sont membres du parti historique PAIGC qui dirige la coalition PAI-Terra Ranka, devenue majoritaire à l'Assemblée nationale, avec 54 sièges sur 102, après les élections législatives de début juin.Geraldo João Martins avait été reconduit à la tête du gouvernement le 12 décembre malgré la dissolution de l'Assemblée nationale par le président Embalo – le 1décembre, des affrontements avaient opposé la Garde nationale et l'armée, faisant au moins deux morts dans la capitale Bissau. La dissolution du Parlement appelle la tenue d'élections législatives à une date indéterminée.Le chef de l'État bissau-guinéen a qualifié les événements du 1décembre de \"tentative de coup d'État\" alors que le président du Parlement et adversaire de longue date de Umaro Sissoco Embalo a dénoncé un \"coup d'État constitutionnel\" de la part de ce dernier.Les heurts du 1 décembre ont commencé lorsque des éléments de la Garde nationale ont fait irruption dans les locaux de la police judiciaire pour en extraire le ministre de l’Économie et des Finances et le secrétaire d'État au Trésor public qui y étaient interrogés à propos d'un retrait de dix millions de dollars des caisses de l'État.Ces affrontements sont considérés comme une nouvelle illustration des fractures politiques profondes au cœur de l'État, qui traversent aussi les forces de sécurité. La Guinée-Bissau a connu depuis son indépendance du Portugal en 1974 une kyrielle de coups d'État ou de tentatives de coup d'État.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703251813.9429488,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avec ou sans les voix du Rassemblement national ? Comment la loi immigration a pu être votée",
        "date_raw": "Wed, 20 Dec 2023 08:35:49 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-avec-ou-sans-les-voix-du-rassemblement-national-comment-la-loi-immigration-a-pu-%C3%AAtre-vot%C3%A9e",
        "subtitle": "\nLe projet de loi immigration du gouvernement a été voté mardi soir à l’Assemblée nationale grâce aux voix du Rassemblement national qui se sont ajoutées à celles des députés Les Républicains et des députés de la majorité présidentielle. Cette dernière s’est toutefois fracturée, 59 députés Renaissance, MoDem et Horizons votant contre ou s’abstenant. Décryptage arithmétique.\n",
        "content": "Contredire les faits pour mieux faire passer la pilule auprès de la majorité. Aussitôt , mardi 19 décembre, le ministre de l'Intérieur, , s'est empressé d'assurer devant les journalistes que le texte avait été voté \"sans les voix du \". \"On a vu que la majorité était large. Et même si on retire les voix du Rassemblement national, très large\", a-t-il déclaré dans la salle des Quatre Colonnes.\"La majorité était large, même en retirant les voix du Rassemblement national\", se félicite  après l'adoption du projet de loi immigration. \"C'est un texte très difficile qui a été voté sans 49.3\", souligne-t-il.   La Première ministre, , adoptait dans le même temps une rhétorique similaire. \"La majorité a fait bloc. La manœuvre du RN a échoué. Ce soir, seul l'intérêt général a gagné\", écrivait-elle sur X. montre pourtant l'inverse. Le texte a été voté par 349 voix pour et 186 contre, sur 573 votants. Dans le détail, 189 députés ,  et Horizons sur 251 ont voté pour, ainsi que 8 députés Liot sur 21, 2 députés non inscrits, les 62 députés  et les 88 députés Rassemblement national.Le projet de loi aurait donc tout de même été adopté en cas d'abstention du groupe de , mais pas en cas de vote contre, comme le RN s'était engagé à faire jusqu'à son revirement mardi en fin d'après-midi. Car avec une majorité fixée à 268 voix – seuls les 535 votes exprimés sont pris en compte –, le texte n'aurait recueilli que 261 voix pour et 274 contre.535 exprimés. Majorité à 268 voix. Sans les 88 voix du RN le texte n’est pas majoritaire. PJLIMmigrationLe vote de la honte. Les députés de l'opposition n'ont d'ailleurs pas manqué de souligner la manœuvre arithmétique du gouvernement. \"Sans les 88 voix du RN le texte n'est pas majoritaire\", a écrit sur X le premier secrétaire du , , avant d'ajouter une démonstration.\"Ce soir, si les députés du Rassemblement national votaient contre, ce texte ne passait pas, contrairement aux mensonges proférés par M. Darmanin. C'est une victoire totale des idées défendues par Marine Le Pen\", s'est de son côté félicité le député d'extrême droite Jean-Philippe Tanguy.L’enjeu est important car Emmanuel Macron a assuré à ses troupes mardi soir, lors d’une réunion de crise à l’Élysée, que la loi sur l'immigration ne devait pas être adoptée grâce aux voix du Rassemblement national. Le président a même déclaré envisager de demander une deuxième délibération parlementaire en cas d’adoption grâce aux voix de l’extrême droite, a rapporté un participant à l’AFP.\"Le président a dit qu'on ne tiendrait pas compte des voix du RN dans le décompte final, car ce texte devra être adopté hors voix du RN\", a expliqué ce participant.L'analyse du scrutin montre également l'état de division de la majorité. Le président de la commission des Lois Sacha Houlié, les anciens ministres Stéphane Travert et Nadia Hai et l'ex-président du groupe Gilles Le Gendre ont notamment voté contre.Dans le détail, 20 députés Renaissance, 5 députés MoDem et 2 députés Horizons ont voté contre, tandis que 17 députés Renaissance et 15 députés MoDem se sont abstenus.Le marasme touche aussi le gouvernement : le ministre de la Santé  à la Première ministre, selon le Figaro, sans que l'on sache dans la nuit si elle avait été acceptée. Élisabeth Borne a cependant affirmé, mercredi sur , qu'Emmanuel Macron \"n'avait pas reçu\" de lettre de démission du ministre.Les ministres Patrice Vergriete (Logement) et Sylvie Retailleau (Enseignement supérieur), en désaccord avec le texte, avaient également \"mis leur démission dans la balance\" mardi après le ralliement du RN, selon une source ministérielle.Avant l'Assemblée nationale, le , dominé par la droite et le centre, avait adopté le projet de loi immigration par 214 voix pour contre 114.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703251814.0489595,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : le \"double jeu\" du président Vucic avec l’Union européenne",
        "date_raw": "Wed, 20 Dec 2023 06:14:12 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-serbie-le-double-jeu-du-pr%C3%A9sident-vucic-avec-l-union-europ%C3%A9enne",
        "subtitle": "\nVainqueur des élections législatives dimanche en Serbie, le président nationaliste Aleksandar Vucic navigue entre deux eaux, à mi-chemin entre l’Union européenne, que Belgrade veut officiellement rejoindre, et la Russie, avec qui il entretient des relations privilégiées.\n",
        "content": "Il n’y a pas eu de surprise ce dimanche 17 décembre à Belgrade. Les élections législatives serbes ont vu la formation nationaliste et pro-européenne SNS (Parti progressiste serbe, engagé sous la liste \"Serbia Must Not Stop\")   et 127 des 150 sièges du Parlement.D'après ces premiers résultats officiels, le parti du président , réélu en 2022, a largement devancé l’opposition menée par la liste de coalition \"Serbia Against Violence\" (23,5 %). Le SNS est également arrivé en tête dans la course à la mairie de Belgrade avec 44,5 % des voix, toujours devant la coalition (38,2 %).Les élections législatives et municipales ont cependant été entachées de nombreuses irrégularités, selon le Centre pour la recherche, la transparence et la responsabilité (CRTA), dans un pays encore largement miné par la corruption.  créée en 2016, \"des irrégularités ayant directement compromis les résultats des élections ont été enregistrées dans 5 % des bureaux de vote lors des élections parlementaires et dans 9 % des bureaux de vote lors des élections à Belgrade.\" Le CRTA parle notamment de \"bulletins préremplis\", de \"migrations organisées d’électeurs\" ou encore de \"pressions\" et de \"pots-de-vin\".Les allégations de fraudes ont été confirmées par un rapport préliminaire de la mission internationale d'observation (,  et ), qui évoque \"des achats de voix\" et \"des bourrages d'urnes\".Lundi soir, plusieurs milliers de manifestants se sont réunis devant le siège de la commission électorale pour demander une annulation du scrutin municipal de Belgrade, décrit comme le plus contesté.Le climat de violence politique entourant les scrutins en  ne semble pas s'arranger. \"Malheureusement, cette fois encore, nous sommes confrontés à une peur énorme en Serbie… Nous vivons dans un pays de violence, de corruption et de criminalité terrible\", déclarait il y a quelques jours l'un des leaders de la coalition \"Serbia Against Violence\", Borko Stefanovic. Le 23 novembre 2018, l'opposant avait été frappé à coups de barre de fer, en marge d'une réunion politique à Krusevac, bastion du pouvoir central. Ces allégations passent mal à , dix ans après le début des négociations d'adhésion de la Serbie à l'UE. Quelques semaines plus tôt, le Conseil de l'UE rendait un rapport mitigé sur la situation démocratique dans ce petit pays des  (7 millions d'habitants), soulignant qu'il devait \"intensifier ses efforts dans la lutte contre la corruption et la criminalité organisée et lutter contre toutes les formes de désinformation\".Mais la Serbie veut-elle vraiment intégrer l' ? C'est la question que se posent plusieurs observateurs. Selon Florent Marciacq, chercheur associé à l'Ifri et spécialiste des Balkans, \"il y a des réformes qui ne sont faites qu’en apparence et une autocratie qui se consolide\". Le spécialiste évoque \"un recul de la liberté de la presse, une violence politique qui se développe\". Surtout, \"la lutte contre la corruption n'avance qu'en apparence. Il y a des réformes mises en œuvre dans les hôpitaux, mais pas sur les grands projets d’investissement\", précise le chercheur.Autre dossier qui traîne aux yeux des Européens : le . Si depuis 2011, Bruxelles se félicite de maintenir le dialogue entre la Serbie et cette région à majorité albanaise, dont l'indépendance proclamée en 2008 n'a toujours pas été reconnue par Belgrade, les discussions sur une reconnaissance mutuelle peinent à aboutir.En mars dernier, Belgrade et Pristina ont une fois de plus échoué à trouver un accord. \"Vucic va continuer à jouer un double jeu. Il donne de fausses garanties à l’UE sur certaines questions pour montrer qu’il est de bonne volonté, mais en réalité son maintien au pouvoir est lié au crime organisé\", analyse un conseiller politique de la région qui préfère garder l'anonymat.Les efforts de paix sont définitivement tombés à l'eau le 24 septembre dernier, lorsqu'un commando de plusieurs centaines de Serbes surarmés a pris d'assaut le village de Banjska, faisant quatre morts. , plus de quarante lance-roquettes antichars RPG, près de 200 lance-grenades, des dizaines de fusils automatiques, des mines et 80 000 munitions ont été retrouvés dans les véhicules abandonnés aux alentours de la localité.Les Kosovars, qui ont arrêté l'attaque in extremis, ont directement accusé Belgrade d'avoir orchestré le coup, ce qu'a démenti Aleksandar Vucic. Mais l'enquête a rapidement démontré qu'il connaissait le chef du commando, Milan Radoicic. Ce dernier était même le vice-président de la Liste serbe pour le Kosovo, une formation considérée comme le bras politique de Belgrade dans le nord du Kosovo.\"On a trouvé des caches d’armes dans le nord du Kosovo pour armer près de 400 personnes. Comment sont-elles entrées ? Il faudra bien que quelqu’un réponde un jour. Les diplomates européens veulent encore croire que Belgrade est en dehors de tout ça, ce qui frustre énormément Pristina\", alerte le conseiller politique des Balkans.Pour mettre la pression sur son voisin Kosovar, la Serbie peut notamment s'appuyer sur son second allié, la Russie. Les deux pays entretiennent de profonds liens historiques et culturels, ainsi qu'une défiance mutuelle vis-à-vis de l', qui avait bombardé Belgrade en 1999, lors de la guerre avec le Kosovo.  du Conseil européen des relations étrangères conduit en 2022, 54 % des Serbes considèrent la Russie comme une alliée et 95 % comme une partenaire nécessaire.Le pays des Balkans n'a d'ailleurs jamais adopté les sanctions occidentales contre Moscou initiées après l'invasion de l' en février 2022. \"La Serbie est dépendante de la Russie sur la scène internationale pour promouvoir son agenda de non-reconnaissance du Kosovo\", confirme Florent Marciacq. Le  ne s'y est pas trompé. Dimanche soir, après la victoire d'Aleksandar Vucic aux législatives, Dmitri Peskov, le porte-parole de , s'est empressé de le féliciter.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703251814.0593371,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Union européenne s'accorde sur une vaste réforme de sa politique migratoire",
        "date_raw": "Wed, 20 Dec 2023 10:29:02 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-l-union-europ%C3%A9enne-s-accorde-sur-une-vaste-r%C3%A9forme-de-sa-politique-migratoire",
        "subtitle": "\nParlement européen et les États membres sont parvenus mercredi à un accord de principe sur la difficile réforme de la politique migratoire européenne, après une nuit entière de tractations et plus de trois ans après la présentation de ce projet par la Commission. \n",
        "content": "Après des années de difficiles discussions et une nuit d'ultimes tractations, les eurodéputés et représentants des 27 États membres  dénoncé par les défenseurs des droits humains, sur la réforme du système migratoire européen.La présidente de la   a salué cet \"accord historique\" débouchant sur le Pacte sur la migration et l'asile. La présidente du Parlement européen, la Maltaise , s'est dite \"très fière\", estimant qu'il s'agissait \"probablement de l'accord législatif le plus important de ce mandat\".Hasard du calendrier, cette percée est intervenue  qui a provoqué une crise dans le camp du président  en raison du soutien apporté au texte par l'extrême droite.L'Allemagne, la France, l'Espagne, la Grèce et les Pays-Bas se sont félicités, tout comme l'Italie, pour qui la réforme permet aux pays en première ligne aux frontières de l'UE de ne \"plus se sentir seuls\". À l'inverse, la Hongrie, opposée aux mesures de solidarité prévues, a rejeté \"avec force\" cet accord, qui ne requiert toutefois qu'une majorité qualifiée pour être adopté.Ce pacte sur la migration et l'asile, présenté par la Commission européenne en septembre 2020, consiste en une refonte des règles européennes, après l'échec d'une précédente proposition en 2016, dans la foulée de la crise des réfugiés.Il prévoit notamment , des centres fermés près des frontières pour renvoyer plus rapidement ceux qui n'ont pas droit à l'asile, et un mécanisme de solidarité obligatoire entre pays membres au profit des \"États sous pression migratoire\".L'accord politique obtenu sur les cinq textes de cette réforme devra encore être formellement approuvé par le Conseil, c'est-à-dire les États membres, et le Parlement européen.L'objectif est une adoption finale avant les élections européennes de juin 2024, alors que la question de l'immigration accapare le débat politique dans de nombreux pays européens, sur fond de montée des partis d'extrême droite et populistes.La réforme suscite toutefois les critiques des organisations de défense des droits humains. Une cinquantaine d'entre elles s'étaient inquiétées de la voir déboucher sur \"un système mal conçu, coûteux et cruel\". Caritas a estimé qu'elle \"limite l'accès à l'asile et les droits de ceux qui sont en quête de protection\".L'eurodéputé français Damien Carême (Verts) a dénoncé un pacte \"qui fait honte aux plus belles valeurs de l'Europe\". \"On ressort avec un texte qui est pire que la situation actuelle. [...] \", a-t-il déclaré sur X (ex-Twitter).La réforme conserve la règle en vigueur selon laquelle le premier pays d'entrée dans l'UE d'un demandeur d'asile est responsable de son dossier, avec quelques aménagements. Mais pour aider les pays méditerranéens, où arrivent de nombreux exilés, .Les autres États membres doivent contribuer en prenant en charge des demandeurs d'asile, en les relocalisant sur leur territoire nationale ou en apportant un soutien financier au pays d'entrée.La réforme prévoit aussi un \"filtrage\" des migrants à leur arrivée et une \"procédure à la frontière\" pour ceux qui sont statistiquement les moins susceptibles d'obtenir l'asile, qui seront retenus dans des centres pour pouvoir être renvoyés plus rapidement vers leur pays d'origine ou de transit.Cette procédure s'appliquera aux ressortissants de pays pour lequel le taux de reconnaissance du statut de réfugié est inférieur à 20 %, en moyenne, dans l'UE.Le Conseil européen a insisté pour que même les familles avec enfants de moins de 12 ans soient concernées par une telle procédure, qui implique une détention dans des centres situés près des frontières ou des aéroports, par exemple.La réforme \"respecte pleinement nos valeurs\", a déclaré l'eurodéputée française Fabienne Keller (Renew Europe, centristes et libéraux). Elle a précisé que le Parlement européen avait obtenu des garanties sur un mécanisme de surveillance des droits fondamentaux dans ces procédures à la frontière, sur les conditions d'accueil des familles avec jeunes enfants, sur l'accès à un conseil juridique gratuit pour les migrants.Autre texte agréé : un règlement sur les situations de crise et de force majeure, destiné à organiser une réponse en cas d'afflux massif de migrants dans un État de l'UE, comme au moment de la crise des réfugiés de 2015-2016.Il prévoit là encore une solidarité obligatoire entre les États membres et la mise en place d'un régime dérogatoire moins protecteur pour les demandeurs d'asile que les procédures habituelles, avec un allongement possible de la durée de détention aux frontières extérieures du bloc.L'UE connaît actuellement une hausse des arrivées irrégulières, ainsi que des demandes d'asile. Sur les onze premiers mois de l'année 2023, l'agence Frontex a enregistré plus de 355 000 traversées des frontières extérieures de l'UE, soit une hausse de 17 %. Les demandes d'asile pourraient quant à elles s'élever à plus d'un million d'ici la fin 2023, selon l'Agence de l'UE pour l'asile (EUAA).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703251814.1074908,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Pologne, le nouveau gouvernement licencie l'équipe dirigeante des médias publics",
        "date_raw": "Thu, 21 Dec 2023 09:40:08 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-en-pologne-le-nouveau-gouvernement-licencie-l-%C3%A9quipe-dirigeante-des-m%C3%A9dias-publics",
        "subtitle": "\nLe ministère polonais de la Culture a annoncé mercredi le licenciement de l’équipe dirigeante des médias d’État. Contrôlés jusqu’en octobre par le parti nationaliste Droit et justice (PiS), ces derniers ont été régulièrement accusés de présenter des informations biaisées et de véhiculer la propagande de l’ancien gouvernement.\n",
        "content": "Le gouvernement polonais a licencié l'équipe dirigeante des médias d'État, largement considérés comme un relais de l'ancien gouvernement nationaliste populiste  conduite par le Premier ministre .Le président et les membres du Conseil d'administration de la télévision, radio et agences publiques \"ont été limogés\", a annoncé mercredi 20 décembre le ministère de la Culture dans un communiqué.Les médias publics contrôlés pendant huit ans par Droit et  (PiS) ont été régulièrement accusés de présenter des informations biaisées, de transmettre la propagande du gouvernement et de lancer des attaques verbales contre l'opposition.Mercredi, le président  s'est exprimé sur le réseau X : \"En ce qui concerne les actions du ministère de la Culture aujourd'hui portant sur les médias publics, j'appelle le Premier ministre Donald Tusk et le cabinet à respecter l'ordre juridique polonais\".Il a joint une lettre adressée à Donald Tusk dans laquelle il affirme notamment qu'une résolution parlementaire \"n'a pas force de loi\".Donald Tusk a immédiatement répondu sur X : \"Comme je vous en ai déjà informé, les actions d'aujourd'hui visent – conformément à votre intention – à restaurer l'ordre juridique et la décence commune dans la vie publique\".\"Vous pouvez compter sur notre détermination de fer dans ce dossier\", a-t-il ajouté.Peu après l'annonce faite mercredi, la diffusion régulière de la chaîne généraliste publique TVP a été suspendue, seul le logo de la télévision étant visible sur les écrans. Le site internet de la chaîne d'information TVP Info a également été suspendu.La veille, la nouvelle coalition au pouvoir avait fait adopter par le Parlement une résolution appelant à la \"restauration de l'ordre légal, l'impartialité et la crédibilité des médias publics\".Dans la nuit de mardi à mercredi, des soutiens de l'ancien gouvernement ont occupé des locaux de la télévision publique pour défendre le \"pluralisme des médias\".À la suite des changements dans la gestion des médias publics, le président du PiS, , généralement considéré comme le dirigeant de facto de la Pologne pendant les huit dernières années, a été vu entrant dans les bâtiments de la télévision publique.\"Il n'y a pas de démocratie sans pluralisme des médias ou sans médias anti-gouvernementaux forts, et en Pologne, ce sont les médias publics\", a déclaré dans la nuit Jaroslaw Kaczynski. Le PiS a annoncé que ses membres allaient continuer à occuper les locaux de la télévision par rotations.L'ancien Premier ministre Mateusz Morawiecki, également présent dans le même bâtiment, a dénoncé une \"intrusion forcée\" de la nouvelle direction à la télévision publique.\"Ce que nous voyons est le premier pas vers une dictature\", a déclaré Jaroslaw Morawiecki aux journalistes.Des manifestations de défense des médias publics ont été annoncées pour la soirée à Varsovie.Mercredi, un journaliste de l'AFP a également vu la police entrer au siège de la télévision.L'ancien ministre de la Culture, Piotr Glinski, a considéré les démarches du nouveau gouvernement comme \"illégales\". \"C'est bien évidemment une attaque contre les médias libres, c'est une violation de la loi\", a-t-il déclaré à l'AFP.Le PiS a perdu le pouvoir à l'issue des élections législatives d'octobre. Le gouvernement a été accusé à plusieurs reprises par ses opposants politiques et des organisations non gouvernementales de restreindre la liberté des médias tout en dirigeant des financements importants vers les médias d'État.Dans son rapport de 2020, l'organisation Reporters sans frontières (RSF) a souligné que \"le discours partisan et l'incitation à la haine sont toujours la règle dans les médias publics (polonais), qui ont été transformés en porte-voix de la propagande gouvernementale\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703251814.117447,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les syndicats lèvent la grève du tunnel sous la Manche et annoncent sa réouverture \"ce soir\"",
        "date_raw": "Thu, 21 Dec 2023 14:05:14 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231221-une-gr%C3%A8ve-surprise-entra%C3%AEne-la-fermeture-du-tunnel-sous-la-manche-jusqu-%C3%A0-nouvel-ordre",
        "subtitle": "\nLes syndicats d'Eurotunnel ont annoncé jeudi la fin de la grève surprise entamée à la mi-journée et qui avait entrainé la fermeture du tunnel sous la Manche. Celui-ci rouvrira \"ce soir\", ont-ils indiqué, faisant valoir des discussions \"porteuses de résultats\" avec leur direction.\n",
        "content": "Les syndicats d'Eurotunnel ont annoncé, jeudi 21 décembre, la fin de la grève surprise, entamée à la mi-journée, qui avait occasionné la fermeture du tunnel sous la Manche.\"Le mouvement de crise sociale à Eurotunnel touche à sa fin\" (...) L'activité de tunnel sous la Manche va reprendre ce soir\", a déclaré Franck Herent, délégué FO, qui a lu un communiqué devant le siège à Coquelles, où des employés s'étaient réunis. \"Si les salariés de l'entreprise retournent à leur travail, c'est que les négociations que nous avons âprement menées au cours de la journée auprès de la direction générale ont été porteuses de résultats qui nous satisfont.\"Un mouvement de grève surprise a conduit jeudi à la fermeture du , occasionnant d'importantes perturbations alors que les premiers départs ont déjà commencé pour les fêtes. Tous les trains Eurostar circulant dans le tunnel, mais aussi les navettes transportant des voitures et des camions, étaient bloqués.L'intersyndicale a évoqué dans un communiqué \"la terrible dégradation du climat social\" au sein de l'entreprise. D'après la direction, les organisations syndicales réclamaient un triplement de la prime de 1 000 euros qui leur a été promise.L'annonce de l'annulation des trains de l'après-midi en direction de Paris, Bruxelles et Amsterdam depuis la gare londonienne de Saint-Pancras avait provoqué la panique chez les passagers, d'après une journaliste de l'AFP présente sur place.Les nombreux voyageurs qui prévoyaient de regagner la France ou la Belgique pour les fêtes se sont rués sur leurs téléphones pour tenter de changer leur billet pour le lendemain, ou réserver en catastrophe l'un des vols encore disponibles au départ de la capitale britannique.Les agents d'accueil et de sécurité la gare – qui semblaient tout aussi pris au dépourvu – ont dû faire sortir les passagers qui avaient déjà passé les contrôles de sécurité et étaient sur le quai, ont-ils indiqué aux voyageurs dans le hall.\"Nous sommes bien conscients d'avoir provoqué quelques désordres. Nous retrouverons nos clients au cours des prochaines heures. Nous ferons le maximum pour les accueillir dans les meilleures conditions\", a commenté le délégué FO Franck Herent.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703251815.1722794,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au moins treize personnes tuées dans une fusillade à Prague, l'assaillant \"éliminé\"",
        "date_raw": "Thu, 21 Dec 2023 16:00:17 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-plusieurs-morts-dans-une-fusillade-%C3%A0-prague-l-assaillant-%C3%A9limin%C3%A9",
        "subtitle": "\nUne fusillade a eu lieu jeudi dans un bâtiment universitaire du centre de Prague, en République Tchèque, faisant au moins 13 victimes et blessant 25 personnes, selon le bilan mis à jour vendredi par le ministre de l'Intérieur. Le tireur, un étudiant au sein de l'établissement, a été \"éliminé\", ont indiqué les forces de l'ordre.\n",
        "content": "Un homme armé a tué au moins 13 personnes et en a blessé 25 autres dans un bâtiment universitaire du centre de , a annoncé jeudi 21 décembre la police tchèque, affirmant que l'assaillant, un étudiant au sein de l'établissement, avait été \"éliminé\".La fusillade s'est produite aux alentours de 15 h heure locale (14 h GMT) au sein de la faculté des sciences humaines, selon la correspondante de France 24. La chaîne de télévision privée Nova TV a fait état d'une explosion et d'un tireur sur le toit du bâtiment situé dans le centre historique de Prague.BREAKING:Reports of many killed in a mass-shooting at the Charles University of Prague, Czechia.The pictures below show the shooter of the roof of the building and students trying to hide from him on a ledge high up in the air. Le service des urgences de Prague a indiqué sur X qu'un \"grand nombre d'unités ambulancières\" avaient été déployées à la faculté, ajoutant que certains blessés se trouvaient dans un état critique et que le bilan humain était susceptible de s'accroître.Le ministre de l'Intérieur, Vit Rakusan, a dit à la télévision publique que la présence d'\"aucun autre tireur\" n'avait été \"confirmée\" et a appelé la population à suivre les instructions de la police. Les forces de l'ordre ont bouclé la zone et demandé aux personnes habitant à proximité de rester chez elles. Le ministre a par ailleurs expliqué que la fusillade n'avait pas de lien apparent avec \"le terrorisme international\", lors d'une déclaration à la presse.Âgé de 24 ans, l'assaillant était étudiant au sein de la faculté. Informée peu avant la fusillade du fait que le jeune homme voulait se suicider, la police s'est rendue à son domicile, à l'extérieur de la ville, où les agents ont découvert le cadavre du père de l'étudiant, explique la correspondante de France 24.FLASH:A student at Charles University in Prague opened fire inside a university building. Police say at least 15 were killed in the mass shooting.This just confirms Hanke’s School Boy’s Theory of History: It’s just one damn thing after another.Le président tchèque s'est dit \"choqué\" par la fusillade meurtrière. \"Je suis choqué par ces événements... Je voudrais exprimer mon profond regret et mes sincères condoléances aux familles et aux proches des victimes de la fusillade\", a déclaré Petr Pavel sur X (anciennement Twitter). Le président tchèque achève jeudi une visite de deux jours à Paris.La Première ministre française, Élisabeth Borne, a exprimé \"l'émotion\" et \"la solidarité\" de la France après la fusillade meurtrière qui \"a durement frappé le peuple tchèque\" dans une faculté de Prague.\"J'ai échangé avec le président tchèque [Petr] Pavel, et je lui exprime à titre personnel, au nom de mon gouvernement, et je n'en doute pas, en notre nom à tous, mon soutien et ma solidarité\", a-t-elle déclaré à l'Assemblée nationale.La cheffe de la Commission européenne Ursula von der Leyen a elle aussi adressé à Prague un message de compassion.\"Je suis choquée par la violence insensée de la fusillade qui a coûté la vie à plusieurs personnes aujourd'hui à Prague. J'exprime mes plus sincères condoléances aux familles des victimes et au peuple tchèque dans son ensemble. Nous nous tenons à vos côtés et pleurons avec vous\", a-t-elle écrit dans son message sur X.Shocked by the senseless violence of the shooting that claimed several lives today in Prague.I express my deepest condolences to the families of the victims and to the Czech people as a whole.We stand and mourn with you.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703251815.2166107,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : avec la loi immigration, le programme de Marine Le Pen mis en application ?",
        "date_raw": "Fri, 22 Dec 2023 06:47:45 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-l-actu-en-dessin-avec-la-loi-immigration-le-programme-de-marine-le-pen-mis-en-application",
        "subtitle": "\nInspirée par certaines mesures du programme du Rassemblement national et de l'aile droite des Républicains, la loi immigration a fait couler beaucoup d'encre, offrant pour de nombreux observateurs une victoire idéologique à Marine Le Pen. Une actualité politique qui a inspiré ce dessin cinglant de Kak, le président de l’association Cartooning for Peace.\n",
        "content": "Adoptée le 19 décembre,  compte parmi les plus dures jamais votées en France. La plupart des nouvelles mesures, dénoncées par de nombreuses associations et partis de gauche, ressemblent à s'y méprendre au programme du  (RN) : fin du droit du sol, limitation de l’accès aux prestations sociales, au logement et à l’aide médicale d’urgence pour les étrangers en situation irrégulière. Autant de dispositions que le  pourrait encore invalider… De con côté,  défend le texte et parle d’un \"bouclier\" qui manquait au pays. Dans ce dessin, Kak montre le ministre de l'Intérieur  officialisant la préférence nationale, concept phare du Front National (FN) élaboré par  dans les années 1980 et qui consiste à vouloir discriminer positivement les citoyens français par rapport aux étrangers. À ses côtés, Éric Ciotti, le président des Républicains, qui a fait pression sur le gouvernement pour obtenir un durcissement du texte, brûle un document intitulé \"droit des immigrés\". Face à ce spectacle, une  démunie s'interroge sur ce qu'elle pourra bien faire de son quinquennat à venir.C’est grâce au concours de dessin de presse lancé à l’été 2013 par le quotidien L’Opinion que Kak rejoint la rédaction. Depuis, il illustre chaque jour la Une, et plante ses piques aux quatre points cardinaux de la politique française et internationale. Kak dessine aussi pour les hebdomadaires Franc Tireur et Le Film français. Ses marottes : la bande dessinée, les dessins animés et le cinéma (un secteur où il a travaillé pendant 20 ans). Il prend ainsi un malin plaisir à grimer nos gouvernants en personnages de , Pixar, Uderzo, Franquin, Hergé et autres génies du dessin. Kak est également président de l’association Cartooning for Peace. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits humains et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703251815.2599237,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La nouvelle ministre de la Santé visée par une enquête pour des cadeaux non déclarés",
        "date_raw": "Fri, 22 Dec 2023 07:51:33 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-la-nouvelle-ministre-de-la-sant%C3%A9-vis%C3%A9e-par-une-enqu%C3%AAte-pour-des-cadeaux-non-d%C3%A9clar%C3%A9s",
        "subtitle": "\nLa ministre de la Santé par intérim, Agnès Firmin Le Bodo, a reçu pour 20 000 euros de cadeaux des laboratoires Urgo lorsqu'elle était pharmacienne, a révélé jeudi Mediapart. Elle est visée par une enquête judiciaire ouverte en juin 2023.\n",
        "content": "Agnès Firmin Le Bodo, tout juste nommée par intérim à la tête du ministère de la Santé, a été épinglée, jeudi 21 décembre par , pour avoir reçu \"sans les déclarer\" des cadeaux d'une valeur estimée à 20 000 euros des laboratoires Urgo, en tant que pharmacienne.La ministre, , \"est visée par une enquête judiciaire ouverte en juin 2023 pour avoir reçu des cadeaux, sans les déclarer\", écrit le site d'information en ligne.Jeudi soir, le procureur de la République du Havre Bruno Dieudonné a confirmé à l'AFP qu'une enquête a été ouverte \"du chef de ‘perception non autorisée par un professionnel de santé d'avantages procurés par une personne produisant ou commercialisant des produits sanitaires’, dans le prolongement de l'affaire qui a abouti à la condamnation des laboratoires Urgo en janvier 2023 par le tribunal correctionnel de Dijon\".\"Le secret de l'enquête m'interdit de communiquer davantage, notamment sur l'identité des pharmaciens visés par cette enquête. Sur une période qui va de fin 2015 à fin 2020, six d'entre eux ont reçu des gratifications pour un montant total supérieur à 12 000 euros\", a ajouté le magistrat.\"Dans le cadre de ma fonction de pharmacienne, effectivement une enquête est en cours\", a confirmé vendredi Agnès Firmin Le Bodo . Sollicité par l'AFP, l'entourage de la ministre a indiqué qu'elle \"répondra[it] uniquement aux autorités compétentes\".Pharmacienne de profession, Agnès Firmin Le Bodo, qui dirige une officine au Havre (Seine-Maritime), \"est soupçonnée de s'être fait livrer à 21 reprises, de 2015 à 2020, des produits de luxe – des montres, bouteilles de vin et magnums de champagne, coffrets pour des week-end... – pour un montant total évalué à 20 000 euros, de la part des laboratoires Urgo\", selon Mediapart.\"Urgo cherchait ainsi à fidéliser les pharmaciens et à augmenter leurs marges commerciales\", poursuit Mediapart.En janvier 2023, les laboratoires Urgo ont été condamnés à une amende de 1 125 000 euros, dont 625 000 avec sursis, pour avoir offert des cadeaux à des pharmaciens, en contrepartie de l'abandon de remises commerciales.Selon Mediapart, \"un second volet de l'affaire\" a débuté, la justice se penchant sur tous les pharmaciens ayant reçu des cadeaux.En Normandie, la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) est saisie d'une quarantaine de dossiers. \"Les cas les plus légers (moins de 1 000 euros de gratification) sont classés. Tandis que les autres dossiers donnent lieu à l'ouverture d'une enquête préliminaire, en juin 2023\", explique le journal, selon lequel Agnès Firmin Le Bodo figure \"parmi les plus gros bénéficiaires présumés\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703251815.3028345,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Tensions liées au manque d'essence en Guinée, où le bilan de l'incendie de Conakry s'alourdit",
        "date_raw": "Thu, 21 Dec 2023 23:18:46 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231221-tensions-li%C3%A9es-au-manque-d-essence-en-guin%C3%A9e-o%C3%B9-le-bilan-de-l-incendie-de-conakry-grimpe-encore",
        "subtitle": "\nEn Guinée, la pénurie d'essence liée à l'incendie, dans la nuit de dimanche à lundi, du principal dépôt de carburant du pays, a provoqué jeudi des tensions dans la capitale Conakry. Le bilan de l'explosion est désormais de 23 morts et 241 blessés.\n",
        "content": "Le bilan de l'explosion et de l'incendie du principal dépôt de carburant de  est passé jeudi 21 décembre à 23 morts, selon le gouvernement, alors qu'à Conakry, des heurts ont opposé les forces de sécurité et des groupes de jeunes protestant contre le manque d'essence dans les stations-service.Dans la nuit de dimanche à lundi, le souffle de l'explosion et l'incendie qui a suivi dans la zone portuaire de Kaloum, le quartier administratif et des affaires de Conakry, ont provoqué d'importants dégâts matériels et mis à l'arrêt l'économie. Le sinistre a provoqué \"23 décès\" et 241 blessés, a annoncé le gouvernement dans un communiqué lu jeudi soir à la télévision publique. Le précédent bilan publié mardi avait fait état de 18 morts et plus de 212 blessés lors de l'incident. Sur les 241 blessés, 167 ont regagné leurs domiciles et 74 sont toujours hospitalisés, a dit le gouvernement dans le communiqué. \"De nombreuses déclarations font état d'un nombre important de disparus. Des investigations sont en cours\" pour les élucider, a-t-il ajouté.Le chef des militaires au pouvoir en Guinée, le colonel Mamadi Doumbouya, a annoncé mercredi soir un deuil national de trois jours, à partir de jeudi, en hommage aux victimes. L'explosion et l'incendie ont laissé des centaines de ménages sinistrés, entraîné d'importants dégâts matériels et continuent de paralyser l'économie du pays. Le gouvernement a annoncé la reprise de l'approvisionnement en gasoil, mais la distribution d'essence reste coupée depuis l'incident et la restriction des camions-citernes est maintenue.Ce manque d'essence a provoqué jeudi à Conakry des heurts entre les forces de sécurité à des groupes de jeunes réclamant ce carburant dans les stations-service. Les affrontements ont sporadiquement mis aux prises jeudi après-midi des jeunes mobiles jetant des pierres, à des forces de défense massivement déployées, qui ont riposté en tirant du gaz lacrymogène, a constaté un journaliste de l'AFP.Des centaines de jeunes, encagoulés ou masqués pour la plupart, ont barricadé la route menant des périphéries de Conakry au centre de la capitale, notamment dans les quartiers de Sonfonia, Wanindara, Kagbelen, Koloma et Hamdallaye. Ils ont érigé des barricades, renversé des poubelles et brûlé des pneus.En Guinée, beaucoup de jeunes vivent des courses en moto-taxi. Ils exigent la réouverture des stations services pour tous les types de carburant. \"On ne peut vendre du gasoil et nous priver d’essence. La plupart des Guinéens n’utilisent que de l’essence\", ont scandé des protestataires.\"Nous sommes aussi des citoyens à part entière, nous voulons travailler pour manger et nourrir nos familles, comme les autorités. Nous n’avons pas où puiser de l’argent. Nous voulons simplement que le gouvernement s’acquitte de ses obligations. Sinon, qu’il dégage\", a déclaré à l'AFP l'un d'entre eux.D'autres manifestations pour exiger de l'essence ont eu lieu dans la matinée.Par ailleurs, des ONG se sont alarmées de la censure de certains médias privés en Guinée et des restrictions de l'accès aux réseaux sociaux pendant cette période de crise.L'Organisation guinéenne de défense des droits de l'homme et du Citoyen (OGDH) a appelé les autorités, dans un communiqué, à rétablir l'accès aux réseaux sociaux et aux médias privés \"compte tenu du rôle que ces derniers jouent en terme d'informations des populations sur l'ensemble du territoire national\" et pour favoriser \"une sortie de crise rapide\".Depuis le début de l'année, l'accès à internet et/ou aux réseaux sociaux a été restreint à plusieurs reprises. Des sites d'information en ligne ont été inaccessibles, des radios ont été rendues inaudibles et retirées de l'offre de certaines plateformes de diffusion.Plusieurs distributeurs, notamment Canal+, ont été sommés en décembre par la Haute autorité de la communication (HAC) de suspendre la diffusion de chaînes de télé privées pour des \"impératifs de sécurité nationale\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703251815.3184645,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En guerre contre le Hamas, Israël tenté d’ouvrir un second front contre le Hezbollah ?",
        "date_raw": "Thu, 21 Dec 2023 16:55:55 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231221-en-guerre-contre-le-hamas-isra%C3%ABl-tent%C3%A9-d-ouvrir-un-second-front-contre-le-hezbollah",
        "subtitle": "\nL’armée israélienne a augmenté sa pression sur les combattants du mouvement islamiste Hezbollah au Liban depuis quelques jours. Des ministres israéliens évoquent aussi de plus en plus ouvertement la possibilité d’une offensive de plus grande ampleur au nord. Alors même que l’armée israélienne se bat déjà contre le Hamas à Gaza ?\n",
        "content": "C'était perçu  depuis le début de la guerre contre le Hamas à Gaza, le 7 octobre. L’ouverture d’un second front à la frontière libanaise contre le Hezbollah, mouvement islamiste politico-militaire pro-iranien, était redoutée par l’État hébreu et . Washington avait même envoyé deux porte-avions au large du Liban pour tenter d’intimider le Hezbollah.Pourtant, la rhétorique semble avoir évolué à Tel Aviv, et l’armée israélienne se montre de plus en plus entreprenante au nord. Le très droitier ministre israélien de la Défense, Yoav Gallant, a assuré le 6 décembre qu’Israël était prêt à \"utiliser tous les moyens nécessaires pour repousser le Hezbollah plus loin de la frontière\". , le leader de l’opposition qui a rejoint le gouvernement le temps de la guerre contre le Hamas, a abondé dans le sens des faucons de droite en assurant, le 16 décembre, qu’Israël \"saurait faire reculer\" le mouvement pro-Iranien. En parallèle de ce discours plus va-t-en guerre qu’auparavant, l’armée israélienne a intensifié ses frappes. Elle a ainsi visé un \"centre de commandement\" du Hezbollah dans le sud du Liban, mercredi 20 décembre. \"Ce n’est pas la première fois, mais ce n’est pas un type de cible qu’Israël a l’habitude de viser\", assure Omri Brinner, analyste israélien et spécialiste de la géopolitique du Moyen-Orient à l’International Team for the Study of Security Verona (ITSS), un collectif international d’experts des questions de sécurité internationale. Le Hezbollah envoie aussi presque quotidiennement des obus le long de la frontière. La \"situation actuelle est vraiment tendue, avec un nombre de victimes des deux côtés – même s’il est plus important pour le Hezbollah – qui ne fait qu’augmenter\", résume Filippo Dionigi, spécialiste du Hezbollah à l'université de Bristol, en Angleterre. \"S’il n’y avait pas une guerre en cours au sud, les échanges de tirs actuels à la frontière libanaise auraient déjà débouché sur un conflit ouvert entre Israël et le Hezbollah\", ajoute Omri Brinner.Mais pour l’instant, \"les deux camps font preuve d’une certaine retenue en refusant encore l’escalade\", confirme Filippo Dionigi. Dans ce contexte, les récentes déclarations des responsables israéliens et les tirs de Tsahal inquiètent Washington au plus haut point. \"Si Israël n’a pas encore mené d’attaque au sol contre les positions du Hezbollah au Liban, c’est à cause de l’intense pression exercée par l’allié américain\", assure Clive Jones, directeur de l’Institute for Middle Eastern and Islamic Studies de l’université de Durham.Car la plupart des experts régionaux s’accordent à dire que \"la décision de transformer cette situation en guerre ouverte dépend principalement d’Israël\",  Randa Slim, directrice chargée de la gestion des conflits au Middle East Institute à Washington. Sur la même longueur d’onde, Filippo Dionigi détaille : \"Les grandes puissances internationales qui ont un intérêt dans la région – États-Unis, France, Union européenne – ne veulent pas voir une crise régionale éclater, le Hezbollah risque gros en terme de pertes et d’image au Liban s’il est perçu comme ayant entraîné le pays dans une guerre.\" Quant à l’Iran, la puissance tutélaire du Hezbollah, \"elle préfère mener une guerre d’attrition contre Israël\", ajoute l’expert de l’université de Bristol.De son côté, l’État hébreu \"a revu ses priorités sécuritaires, y compris au nord, depuis l’attaque du Hamas sur le sol israélien du 7 octobre\", souligne Omri Brinner. Israël a décidé de \"déplacer environ 200 000 citoyens qui se trouvaient près de la frontière libanaise à cause du risque d’être à portée de feu du Hezbollah\", souligne Clive Jones. Les autorités israéliennes affirment que ces individus ne peuvent pas retourner chez eux tant que le Hezbollah n’a pas reculé.\"Il n’y a donc que deux options aux yeux d’Israël : soit une retrait négocié, soit, à défaut, un retrait imposé par la force\", résume Ahron Bregman, politologue et spécialiste du conflit israélo-palestinien au King’s College de Londres.Pour cet expert, la diplomatie a encore un peu de temps pour accoucher d’une solution. \"Les Israéliens se plaignent, par exemple, que le Hezbollah ne s’est jamais retiré au nord de la rivière Litani (à 30 km de la frontière israélienne), en accord avec \", souligne Clive Jones. L’Onu n’a, en effet, jamais réussi à faire respecter par le Hezbollah ce texte adopté en 2006 censé garantir la fin des hostilités entre Israël et le mouvement islamiste pro-Iranien.Une autre solution, qui a la faveur des États-Unis, serait la création d’une zone tampon à la frontière entre le Liban et Israël, ce qui \"forcerait le Hezbollah à reculer de plusieurs kilomètres\", note Filippo Dionigi.Reste que ces combattants pro-Iraniens vont avoir du mal à accepter un quelconque retrait. \"Ils ont déjà fait savoir qu’ils ne bougeront pas tant que la guerre continuera à Gaza. Et comme ils ont déjà perdu une centaine de combattants depuis le 7 octobre, ils ne vont pas se retirer sans obtenir une contrepartie\", assure Filippo Dionigi.Pas sûr que le gouvernement israélien soit prêt à la moindre concession. \"Ce qu’il faut bien comprendre c’est que l’armée israélienne est maintenant convaincue qu’une nouvelle guerre contre le Hezbollah, et aussi l’Iran, est inévitable. Peut-être pas demain ou la semaine prochaine, mais bientôt. Et tant qu’à faire, mieux vaut attaquer rapidement plutôt que prendre le risque d’attendre et de se retrouver avec un ennemi iranien qui, d’après eux, va inévitablement devenir une puissance nucléaire prochainement\", explique Omri Brinner.Si nécessaire, l’État hébreu préfèrerait une guerre sur deux fronts plutôt que d’avoir à affronter un ennemi soutenu par une puissance nucléaire. Mais une telle guerre \"serait catastrophique pour tous. Le Hezbollah, avec ses plus de 150 000 missiles, a la capacité d’infliger d’énormes dommages à Israël, et l’État hébreu peut causer des dégâts terribles à Beyrouth et aux infrastructures libanaises\", résume Ahron Bregman.Sans compter le coût humain… et donc politique pour Israël. \"Est-ce que les Israéliens sont prêts à accepter bien plus de morts, surtout parmi les réservistes, puisque la plupart des troupes régulières sont déjà engagées à Gaza ?\" s’interroge Clive Jones. C’est pourquoi le scénario le plus probable est qu’Israël et le Hezbollah laissent la porte ouverte aux négociations le plus longtemps possible. D’autant plus pour l’État hébreu, qui veut prouver à son allié américain qu’une éventuelle guerre ouverte n’aurait lieu qu’en dernier ressort. Mais en attendant, les deux adversaires vont continuer \"leur guerre de faible intensité faite de tir d’obus et frappes aériennes\", assure Ahron Bregman. Et plus elle durera, \"plus le risque augmente que l’un des deux camps franchisse la ligne rouge de l’autre… par accident\", souligne Filippo Dionigi. L’escalade serait, par exemple, inévitable si Israël tuait un responsable du Hezbollah lors d’une de ses frappes actuelles contre des cibles comme les centres de commandement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703251815.3379052,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Carole Bouquet au secours de Gérard Depardieu, un homme \"incapable de faire du mal à une femme\"",
        "date_raw": "Fri, 22 Dec 2023 06:35:17 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-carole-bouquet-au-secours-de-g%C3%A9rard-depardieu-un-homme-incapable-de-faire-du-mal-%C3%A0-une-femme",
        "subtitle": "\nL'actrice Carole Bouquet a pris la défense, jeudi soir, de Gérard Depardieu, visé par plusieurs plaintes pour viol et agression sexuelle. Elle a critiqué un \"tribunal médiatique\" et assuré que l'acteur était \"incapable de faire du mal à une femme\".\n",
        "content": "L'actrice Carole Bouquet, ancienne compagne de , visé par plusieurs plaintes pour viol et agression sexuelle et , a dit avoir \"peur pour lui\", jeudi 21 décembre à la télévision.\"J'ai un vrai problème avec ce qui est en train de se passer avec Gérard en ce moment... J'ai peur pour lui\", a déclaré l'actrice à l'émission \"Quotidien\" sur TMC, prenant la défense de celui qui fut son compagnon pendant une dizaine d'années et un acteur adulé avant de tomber dans l'opprobre.\"Ce tribunal médiatique continue, ça fait des mois que ça dure et c'est en train de tuer un homme. Je ne peux pas le supporter. Je n'ai aucune tendresse possible pour quelqu'un qui se révèlerait être un monstre, mais ce n'est pas le cas de Gérard\", a-t-elle poursuivi.\"Gérard est capable d'être grossier, d'avoir un humour parfois limite, mais il est incapable de faire du mal à une femme\", a-t-elle assuré, en rappelant avoir vécu \"dix ans de sexualité\" avec lui. \"Arrêtons la délectation\", a-t-elle encore exhorté.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 , la fille de l'acteur Julie Depardieu, à la télévision, et avant elle des membres de sa famille, dans une tribune, ont pris publiquement la parole pour défendre Gérard Depardieu, mis en examen à la suite d'une des deux plaintes dont il fait l'objet en France. La star réfute ces accusations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703251815.3466027,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La coalition en mer Rouge contre les Houthis compte désormais plus de 20 pays membres",
        "date_raw": "Fri, 22 Dec 2023 10:21:04 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231222-la-coalition-en-mer-rouge-contre-les-houthis-compte-d%C3%A9sormais-plus-de-20-pays-membres",
        "subtitle": "\nPlus de vingt pays participent désormais à la coalition internationale contre les Houthis, ont fait savoir jeudi les États-Unis, à l'origine de cette alliance destinée à défendre le trafic maritime. Depuis le début du conflit au Proche-Orient, les rebelles yéménites, soutenus par l'Iran, affirment prendre pour cible des navires entretenant des liens avec Israël.\n",
        "content": "L'alliance contre les  prend de l'ampleur. Plus de 20 pays ont désormais rejoint  et visant à défendre le trafic maritime en mer Rouge des attaques des rebelles du , a fait savoir jeudi 21 décembre le Pentagone.Une récente vague d'attaques menées contre des navires par les Houthis, avec des drones et des missiles, menace de perturber les flux du commerce mondial, les principales firmes de transport maritime ayant interrompu le passage par le détroit de Bab el-Mandeb.Face à cela, Washington a mis sur pied en début de semaine une nouvelle force multinationale de protection maritime. \"Nous avons désormais plus de 20 nations qui se sont engagées à participer\" à la coalition, a déclaré à la presse le porte-parole du Pentagone Pat Ryder.La Grèce a annoncé jeudi faire partie de la coalition, aux côtés des premiers pays partenaires : la France, le Royaume-Uni, Bahreïn, le Canada, l'Italie, les Pays-Bas, la Norvège, l'Espagne et les Seychelles.Les rebelles yéménites \"attaquent la prospérité et le bien-être économique des nations à travers le monde\", a dit Pat Ryder, les qualifiant de \"bandits sur l'autoroute internationale qu'est la mer Rouge\".Cette coalition militaire \"doit faire office de gendarme routier, patrouillant en mer Rouge et dans le golfe d'Aden pour répondre aux (appels de) bateaux commerciaux qui passent par cette voie internationale vitale, et les aider si besoin\", a-t-il encore déclaré, demandant encore une fois aux Houthis de cesser leurs attaques.Un haut responsable de ce groupe soutenu par l' a indiqué cette semaine que ces attaques s'arrêteraient seulement \"si  cesse ses crimes et que la nourriture, les médicaments et le carburant parviennent à la population assiégée\" de la bande de , dans le cadre du conflit entre Israël et le mouvement palestinien .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703251815.3687456,
        "language": "FR",
        "source": "France24"
    }
]
