[
    {
        "title": "🔴  En direct : la France appelle à une \"nouvelle trêve immédiate et durable\" à Gaza",
        "date_raw": "Sun, 17 Dec 2023 06:33:07 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231217-%F0%9F%94%B4-en-direct-isra%C3%ABl-lance-des-frappes-sur-gaza-pressions-croissantes-pour-lib%C3%A9rer-les-otages",
        "subtitle": "\n​​​​​Israël a lancé de nouvelles frappes sur la bande de Gaza dimanche au moment où les dirigeants israéliens font face à une pression croissante pour négocier et obtenir la libération d'otages enlevés par le Hamas. En visite en Israël, la cheffe de la diplomatie française Catherine Colonna a appelé dans la matinée à \"une nouvelle trêve immédiate et durable\". Suivez les derniers développements de la situation au Proche-Orient.\n",
        "content": "​​​​​ a lancé de nouvelles frappes sur la bande de  dimanche 17 décembre au moment où les dirigeants israéliens font face à une pression croissante pour négocier et obtenir la libération d'otages enlevés par le .Au moins 12 personnes ont été tuées dans des frappes israéliennes sur la ville de Deir al-Balah, dans le centre de Gaza, a annoncé le ministère de la Santé du Hamas. Des témoins ont aussi rapporté un bombardement israélien sur la ville méridionale de Bani Suheila.La ministre française des Affaires étrangères, Catherine Colonna, est arrivée en Israël dimanche où elle va appeler à une trêve \"immédiate et durable\" dans la bande de Gaza.Le service des urgences de l'hôpital al-Chifa, dans le nord de Gaza, dévasté par les bombardements israéliens, est \"un bain de sang\" et ce qui était le plus grand hôpital du territoire palestinien a maintenant besoin d'\"être réanimé\", écrit l'Organisation mondiale de la santé (OMS).L'armée israélienne a annoncé dimanche la mort de deux de ses soldats, portant à 121 le nombre total de militaires israéliens tués depuis le début de l'offensive à Gaza fin octobre. pleure la mort des trois otages tués \"par erreur\" vendredi par ses propres soldats dans la bande de , Yotam Haim, Alon Shamriz et Samer El-Talalqa. L'armée israélienne indique que les otages tués par ses soldats à Gaza ont brandi un drapeau blanc et parlé en hébreu, dans un secteur où les troupes subissent des embuscades, d'après les premiers éléments de l'enquête ouverte samedi.Lors d'une conférence de presse, samedi soir, le Premier ministre israélien, Benjamin Netanyahu, a laissé entendre que de nouvelles négociations étaient en cours pour récupérer la centaine d'otages encore aux mains du Hamas.Le  a fait état de \"combats acharnés\" dans le secteur de Jabaliya et de frappes aériennes et de tirs d'artillerie intenses à Khan Younès, nouvel épicentre des combats dans le sud de la bande de Gaza.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702819815.3549092,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Chili retourne aux urnes pour se doter d'une nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 10:14:50 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-le-chili-retourne-aux-urnes-pour-se-doter-d-une-nouvelle-constitution",
        "subtitle": "\nLes Chiliens votent dimanche sur une nouvelle Constitution pour remplacer celle mise en place en 1980, sous le dictateur Augusto Pinochet. La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel, notamment sur les questions de l'avortement et de la sécurité publique. \n",
        "content": "Pour la seconde fois en un peu plus d'un an, les votent dimanche 17 décembre pour une nouvelle  en remplacement de celle en vigueur depuis la dictature d'. Ils se prononcent cette fois sur un texte plus conservateur que l'actuelle Constitution.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le jeune président de gauche, . Ce dernier, 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution.Les sondages, interdits depuis deux semaines, prévoient un rejet à une large majorité du nouveau texte, malgré un nombre élevé d'indécis.La révision de la Constitution de , considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter  contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution.Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.Le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement , à l'âge de 35 ans, comme le plus jeune dirigeant de l'histoire du Chili, mais dont la côte de popularité est désormais en perte de vitesse.La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique.La question de l'avortement est polémique, \"dangereuse même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\". L'avortement était totalement interdit au Chili jusqu'en 2017, quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol ou fœtus déclaré non-viable. La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte va au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.Le nouveau texte reconnaît en revanche pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie.Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".L'enthousiasme pour une nouvelle Constitution a été refroidi par la pandémie, l'inflation et un sentiment croissant parmi la population d'insécurité et de lassitude.\"Il y a une atmosphère de désenchantement, de peu d'intérêt, de peu de motivation et de fatigue par rapport à la question constitutionnelle\", souligne Claudia Heiss, politologue à l'Université du Chili. \"Les gens veulent des choses plus basiques : ils veulent la sécurité, l'ordre public, plus de policiers dans les rues...\", souligne-t-elle.Le vote débute à 8 h locales (11 h GMT) et se termine à 18 h (21 h GMT). Les résultats seront connus dans la soirée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702819815.5047178,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Miss France 2024, élue avec ses cheveux courts, revendique la \"diversité\" de la femme",
        "date_raw": "Sun, 17 Dec 2023 11:16:49 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231217-miss-france-2024-%C3%A9lue-avec-ses-cheveux-courts-revendique-la-diversit%C3%A9-de-la-femme",
        "subtitle": "\nLa candidate de Miss Nord-Pas-de-Calais Eve Gilles a été élue samedi soir Miss France 2024, succédant ainsi à Indira Ampiot (Miss Guadeloupe). \n",
        "content": "Miss Nord-Pas-de-Calais a été élue Miss France 2024, samedi soir à Dijon, devant 5 000 fans croyant encore au \"conte de fées\" face aux accusations de concours \"sexiste\", encore renforcées par une récente condamnation en justice pour des images de candidates filmées seins nus en 2018.Originaire de Dunkerque, Eve Gilles, 20 ans, a fait de sa candidature le symbole de la \"diversité\" féminine. \"Personne ne doit vous dicter qui vous êtes\", avait-elle déclaré lors du concours de beauté, revendiquant ses cheveux coupés courts comme une différence par rapport aux autres Miss, toutes à la chevelure longue.La nouvelle \"reine de beauté\", qui succède à Indira Ampiot – Miss Guadeloupe –, a été élue par les téléspectateurs, pour une moitié de la note, et par un jury de sept femmes, pour l'autre moitié. La jeune femme a été sélectionnée au terme d'un grand \"show\", selon les mots de Jean-Pierre Foucault, 76 ans et présentateur depuis 1995. Félicitations à Eve Gilles  !! 👏✨ \"Ca me fait rêver ! Depuis toute petite, je ne rate pas une seule cérémonie\", témoigne la Dijonnaise Emma, 22 ans, venue avec sa plus belle robe à paillettes assister enfin au concours dans sa ville, plutôt que de simplement le regarder sur TF1. \"Les Miss ont une chance folle. C'est un conte de fées\", s'extasie sa copine, Sylvie, 23 ans, ne tenant pas en place sur son siège dans la salle de spectacle du Zénith.Le concours intervient cependant après une condamnation par le tribunal de Lille mardi, de la filiale de TF1, e-TF1, et la société Endemol qui coiffait alors la Société Miss France. En cause la diffusion à près de huit millions de téléspectateurs des images de deux Miss régionales, filmées la poitrine nue, le 15 décembre 2018, par une caméra installée à leur insu. Les organisateurs avaient présenté leurs excuses pour ce \"couac\" mais l'accroc ajoute à la polémique entourant le concours de beauté qui, malgré quelques réformes, reste très critiqué.Désormais centenaire, Miss France est un symbole de \"réussite\", assure la Société Miss France. \"C'est un ascenseur social\", affirme sa présidente Alexia Laroche-Joubert, évoquant des Miss devenues \"femmes d'affaires, médecins ou encore réalisatrices\". Les critères ont de plus été \"modernisés\", assure-t-elle. Une candidate n'a désormais plus de limite d'âge et peut être transgenre, mariée, mère... et même tatouée. Une seule candidate trans s'est jusqu'à présent présentée. Elle a échoué à l'élection de Miss Paris, en 2022.Ces petites révolutions avaient fait vaciller le célèbre chapeau de Geneviève de Fontenay, figure historique du concours de beauté. , un hommage lui sera rendu samedi soir, jetant un voile pudique sur les relations houleuses qu'elle entretenait avec l'organisation actuelle des Miss.Cette \"évolution\" est cependant encore loin de satisfaire les féministes. \"C'est du 'feminist-washing' : on reste dans une élection très misogyne\", estime Mélinda Bizri, de la Ligue des droits de l'Homme à Dijon, qui appelle au boycott de la cérémonie avec de nombreuses autres associations. \"Les femmes se violentent toute leur vie pour atteindre ces critères fantasmagoriques, selon des schémas qui mettent très longtemps à se déconstruire\", souligne-t-elle.\"Miss France est toujours aussi sexiste dans le principe de classer les femmes sur des critères de beauté\", renchérit Violaine de Filippis, porte-parole d'Osez le féminisme!Pour autant, chaque cérémonie compte parmi les audiences les plus élevées de TF1 (7,1 millions de téléspectateurs l'an dernier).La soirée des Miss \"est toujours un succès car c'est tout d'abord un divertissement\", explique à l'AFP Virginie Spies, analyste des médias à l'Université d'Avignon. Mais ce succès est en partie dû au \"hate-watching\", c'est-à-dire \"regarder ce que l'on n'apprécie pas forcément pour pouvoir le critiquer\", définit Virginie Spies.C'est \"une culture populaire\", s'était défendu le maire PS de Dijon , lors du conseil municipal du 25 septembre, où la venue des Miss a été vivement critiquée.\"Ce spectacle véhicule une image encore assez sexiste des femmes, non seulement à l'attention des petites filles et des ados spectatrices, mais aussi à l'attention des petits garçons et des ados spectateurs\", avait dénoncé l'adjointe municipale à l'Égalité femmes-hommes, Kildine Bataille (majorité présidentielle).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702819815.5378795,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : quand les femmes deviennent un enjeu politique",
        "date_raw": "Sat, 16 Dec 2023 08:11:20 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-pr%C3%A9sidentielle-en-rd-congo-quand-les-femmes-deviennent-un-enjeu-un-sujet-un-o-politiquejet",
        "subtitle": "\nSi les femmes sont omniprésentes sur les affiches électorales, la République démocratique du Congo est loin d’être une championne des droits des femmes sur le continent africain. Au cours de son mandat, le président Félix Tshisekedi s’est engagé en faveur d’une meilleure représentation des femmes. Pourtant, un long chemin reste à faire pour que ces efforts s’inscrivent dans la réalité du pays.\n",
        "content": "Sur la Radio télévision nationale congolaise (RTNC), les clips de campagne du président Félix Tshisekedi, dit \"Fatshi béton\", se succèdent. L'un d'entre eux met en valeur l'une des mesures prises pendant son mandat entamé en 2019 : .Mise en place depuis septembre 2023, la mesure entre en œuvre progressivement dans les hôpitaux publics ainsi que dans les centres de santé. À la maternité de l'hôpital général de Kinshasa, anciennement Mama Yemo, du nom de la mère de l'ancien président Mobutu, Julie a accouché il y a quelques jours d'une petite Yumi.\"C'est mon troisième enfant, il est né par césarienne. Pour les deux premiers, j'avais accouché ailleurs et j'avais payé 40 000 francs congolais [14 euros au taux actuel, NDLR], puis 65 000 [22,60 euros, NDLR] pour le deuxième. Je suis satisfaite de la gratuité de la maternité, parce que cette fois-ci, si j'avais dû avancer l'argent de la césarienne, je serais morte, vu que cette opération coûte cher [un million de francs congolais, soit 340 euros, NDLR].\"Les médicaments contre la douleur qu'elle prend, et ceux pour traiter la fièvre de son nouveau-né, restent à sa charge. Mais son soulagement est palpable : \"Avant la gratuité des accouchements, si tu ne payais pas, on te retenait à l'hôpital jusqu'à ce que tu payes la facture.\"Toujours allongée sur son lit, Pierrette Mayele Mosekamaman d'un petit Vainqueur, ne tarit pas d'éloges sur la mesure présidentielle. \"C'est mon sixième enfant. D'après mon mari, quand je suis arrivée, j'étais à l'agonie. Nous venons de très loin et la prise en charge a été assurée tout de suite à l'hôpital. Nous allons tous voter pour le président Fatshi.\"Malgré ses bâtiments vétustes et ses équipements sommaires, l'hôpital \"Mama Yemo\" possède l'une des meilleures maternités publiques de Kinshasa. Pour les médecins, la gratuité des soins apportés aux mères et à leurs bébés représente aussi un réel soulagement.\"Cette mesure permet de libérer des lits plus rapidement. Après deux ou trois jours, les femmes peuvent rentrer à la maison s'il n'y a pas de complications. Cela nous facilite la tâche\", estime Olenga Manga, l'un des deux médecins stagiaires, qui termine sa garde.\"Souvent, des femmes refusaient la césarienne car elles n'étaient pas en mesure de payer. Avec la gratuité, la mortalité maternelle a diminué. Aujourd'hui, nous pouvons intervenir vite. On ne s'occupe plus de savoir si une femme peut payer. La mortalité infantile a baissé aussi\", ajoute-t-il en parcourant la salle des accouchées, qui attend de nouveaux locaux dans des bâtiments toujours en construction.Dans son bureau flambant neuf, le docteur Jean-Paul Divengi, directeur de l'hôpital, salue lui aussi la décision de Félix Tshisekedi, tout en ajoutant diplomatiquement qu'\"il ne faut pas attendre que le président de la République vienne faire le travail à notre place\".En effet, le directeur explique que la gratuité des accouchements ne se répercute pas seulement sur la maternité. \"Il s'agit d'une affaire qui engage d'autres départements : la réadaptation fonctionnelle, la réanimation, l'anesthésie, la chirurgie infantile et aussi la morgue pour les situations malheureuses.\"Avec la gratuité des accouchement, c'est désormais le ministère de la Santé qui vire chaque mois sur le compte de son établissement les sommes qu'il ne perçoit plus auprès des familles. \"C'est une avancée considérable pour les femmes mais aussi pour l'hôpital général. Ça fait trois ans que je suis à sa tête et quasiment aucune facture n'était payée en totalité ! Pour que ce programme se développe, les partenaires techniques et financiers doivent également emboîter le pas\", estime-t-il entre sourires et regards préoccupés.Difficile de savoir où en est l'ambitieux programme présidentiel, entré en vigueur il y a seulement trois mois. Si plusieurs établissements de Kinshasa ont mis en place ce dispositif, peu de données sont encore disponibles à l'échelle du pays, qui compte plus de 100 millions d'habitants.Pour l'avocate Arlette Ottia, membre du parti de l'ancien président Joseph Kabila (2001-2019), c'est \"une mesure politicienne et populiste. Concrètement, vous ne croiserez presque pas de femmes qui ont accouché gratuitement. Ce ne sont que les politiques qui en parlent, en fait.\"Du côté du palais présidentiel, la porte-parole de Félix Tshisekedi réfute avec force ces accusations. Tina Salama, ex-journaliste de la radio Okapi – une institution dans le pays –, affirme que \"le président de la République est un fervent défenseur des droits de la femme. Sous sa présidence, le pays n'a jamais fait mieux depuis son indépendance.\"\"En 2019, on était à 17 % de femmes dans les administrations de l'État et dans les entreprises publiques. En 2023, on est passés à 32 %.\" En l'absence du président-candidat, en tournée aux quatre coins du pays (Katanga, Kivu, Kasaï...), Tina Salama explique que \"c'est la première fois qu'on voit des femmes occuper des places de décision. On a une directrice de cabinet adjointe, une première porte-parole que je suis. Et aussi une femme qui dirige la Banque centrale du Congo, une femme ministre de l'Environnement, une autre qui est ministre de la Justice.\"Dans les vastes jardins du palais de la Nation, au bord du fleuve Congo, elle ajoute que son patron est un \"président féministe\". Dans ce lieu qui a vu défiler les \"grands hommes\" de l'histoire congolaise, de Patrice Lumumba à Laurent-Désiré Kabila, Tina Salama explique que \"l'émancipation, l'autonomisation de la femme, il y croit parce qu'il pense que c'est vraiment la clé du développement social de notre pays. Sa vie a été fortement influencée par des femmes : sa mère [la femme d'Étienne Tshisekedi, un ancien Premier ministre de Mobutu, \"éternel opposant\" mort en 2017, NDLR], son épouse et ses quatre filles. Il dit qu'il prend beaucoup de plaisir à être entouré de toutes ces femmes.\"À l'autre bout de Kinshasa, dans les locaux de l' qui défend les droits des femmes et leur accès à l'éducation et à l'emploi, un groupe de jeunes filles enregistre un podcast consacré aux dangers des réseaux sociaux.Pas de climatisation dans le studio mais avec force et conviction, les jeunes panélistes débattent du harcèlement dont les femmes peuvent être la cible ou de l'influence toxique des influenceuses à la mode sur les réseaux.Pour Tolsaint Vangu, 23 ans, il s'agit \"d'influencer les femmes qui m'écoutent, qui sont ignorantes, qui ne connaissent pas leurs droits, leurs devoirs, et leur dire ce qu'elles peuvent faire de leur vie. J'aimerais les influencer pour qu'elles puissent être indépendantes.\"Ronie Kaniba, une autre participante du podcast que l'on enregistre ce matin-là, assure quant à elle que la situation des femmes s'améliore en République démocratique du Congo. \"Il y a un changement. Aujourd'hui, on nous écoute et nous sommes considérées. Nous sommes en train de militer pour l'égalité de genre.\"\"Des avancées significatives\" que confirme Marie-Joséphine Ntshaykolo, la responsable de l'antenne du  qui a financé la création de ce studio d'enregistrement. Elle y met certes un bémol en expliquant qu'à l'échelle du Congo, la condition des femmes varie selon les provinces, ou que l'on vive en ville ou dans les campagnes.\"Les freins à l'émancipation des femmes, surtout dans le cadre des affaires publiques, sont d'abord sur le plan culturel. Au Congo, il y a généralement une domination masculine. La femme est discriminée en raison de coutumes, de normes qui ne lui sont pas favorables. Mais il y a de plus en plus de femmes candidates au niveau législatif. Au niveau du gouvernement, il y a plus de femmes\", dit-elle.À la veille de l'élection présidentielle du 20 décembre, Ronie, qui travaille en tant que nutritionniste pour un programme de l'Unicef, se tient à distance de la politique. \"Nous évitons vraiment [d'aborder des sujets politiques] parce que cela peut être dangereux. Mais il y a des choses que nous pouvons faire. Par exemple, moi, je suis observatrice [du scrutin]. Tu observes, tu notes et tu fais un rapport. Tu n'as pas besoin de le divulguer parce que ça peut être dangereux.\"Alors que la campagne entre dans sa dernière ligne droite, les élections du 20 décembre désigneront, outre le président de la République, les députés nationaux et provinciaux ainsi que les conseillers communaux.Selon un rapport établi par ONU Femmes, 29 096 femmes sont candidates à ces postes (contre 71 273 hommes). Le nombre d'élues devrait être connu le 31 décembre, lorsque les résultats de l'élection seront proclamés par la .En dépit des difficultés logistiques rencontrées pour l'organisation du scrutin, le résultat du vote donnera une indication sur la progression de la représentation des femmes dans la vie publique congolaise.Si ce scrutin se déroulait dans des conditions désastreuses, et si ses résultats étaient contestés, comme en 2018, ce serait une bien mauvaise nouvelle pour les femmes comme pour la démocratie en République démocratique du Congo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702819815.5490494,
        "language": "FR",
        "source": "France24"
    }
]
