[
    {
        "title": "Des records, l'adieu au \"roi\" Pelé et les Espagnoles reines du monde… Une année de sport",
        "date_raw": "Thu, 28 Dec 2023 06:17:12 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231228-des-records-l-adieu-au-roi-pel%C3%A9-et-les-espagnoles-reines-du-monde-une-ann%C3%A9e-de-sport",
        "subtitle": "\nEn 2023, le sport a offert à ses fans une année chargée en performances, records et émotions. Les funérailles du \"roi\" Pelé au Brésil et la retraite du cycliste Thibaut Pinot ont tiré quelques larmes, les sacres de l'Espagne en football, de l'Afrique du Sud en rugby et de la France en handball ont fait vibrer les supporters tandis que Max Verstappen, Novak Djokovic et Mikaela Shiffrin ont continué d'écrire l'histoire de leur sport. France 24 vous fait revivre l’année sportive écoulée.\n",
        "content": " Le 2 janvier, le Brésil en deuil a rendu un dernier hommage au \"roi\" Pelé. Une journée de veille a eu lieu au stade de la ville de Santos, où la star du ballon rond a forgé une grande partie de sa légende. Des personnalités du monde entier ainsi que des milliers d’anonymes ont assisté à ses funérailles et célébré l’homme aux plus de 1 000 buts mort à l’âge de 82 ans.   À l'autre extrémité de l'année, , le 17 décembre au Danemark, en battant la Norvège en finale (31-28). Les Bleues, qui avaient déjà remporté cette compétition en 2003 et en 2017, installent un peu plus la France au sommet du handball et concluent de la plus belle des manières une année hors normes pendant laquelle elles n’ont notamment perdu aucun match. De bon augure pour les JO de Paris.  Alors que Paris va accueillir les Jeux olympiques et paralympiques à l’été 2024, les polémiques ont été nombreuses à ce sujet cette année : des militants ont fait campagne pour , des réquisitions controversées de logements Crous d'étudiants ont eu lieu pour faire face à la demande en logements à venir,  a été questionnée… et  par le Parquet national financier concernant l’organisation de ces JO.  Une septième FA Cup, un neuvième titre de Premier League et surtout la première Ligue des champions de leur histoire : les joueurs de Pep Guardiola n’ont pas fait les choses à moitié lors de la saison 2022-2023, remportant un triplé inédit sur le rectangle vert. Au-delà de la performance, c’est bien la \"Coupe aux grandes oreilles\" qui manquait dans l’armoire à trophées des Citizens. Le \"cyborg\" Erling Haaland a grandement contribué à cette réussite sportive .   À 36 ans, Novak Djokovic continue d’inscrire un peu plus son nom dans la légende du tennis mondial. Le joueur serbe a décroché en juin à Roland-Garros , record absolu chez les hommes. Il a ajouté une victoire de plus à son palmarès en remportant l’US Open en septembre,  depuis 1973 par l’Australienne Margaret Court. Pour couronner le tout, \"Djoko\" termine premier du classement ATP cette année et ce, . Des marques qu'ils espèrent continuer d'améliorer en 2024, même si le jeune Carlos Alcaraz entend le pousser hors de son trône.   Tony Parker est devenu le 12 août , le panthéon du basket mondial. Un honneur qui vient couronner une carrière hors norme pour le basketteur qui a marqué de son empreinte la NBA sous le maillot des San Antonio Spurs entre 2001 et 2018. , a déclaré Tony Parker à quelques médias, dont France 24.   L’Espagne est entrée dans l’Histoire  face à l’Angleterre (1-0), le 20 août. Ce premier trophée consacre l'émergence du football féminin dans la nation ibérique puisque l'un de ses clubs, le FC Barcelone, a également remporté la Ligue des championnes cette année. Mais la célébration de la victoire a été entachée par un baiser forcé du président de la Fédération espagnole de football, Luis Rubiales, sur la bouche de la joueuse Jennifer Hermoso. Après cet épisode, .   Il est de la trempe des cyclistes qui laissent une empreinte indélébile dans la mémoire des amateurs de vélo. À 33 ans, Thibaut Pinot a tiré sa révérence à l’issue du Tour de Lombardie, le 7 octobre. Plus que par son palmarès, le cycliste français aura davantage marqué le public par sa personnalité et le caractère rocambolesque de ses victoires et défaites. En guise d’au revoir, ses fans  cet été.   La \"wembamania\" . Ce néologisme désigne l’engouement que suscite la venue en NBA du prodige français Victor Wembanyama. Choisi en première position de la draft – une première pour un Français – par les San Antonio Spurs, \"Wemby\" fascine outre-Atlantique. Capable de défendre, d’attaquer, d’être passeur ou encore  malgré sa grande taille (2,24 m), le basketteur français a tout d’un \"extraterrestre\" selon ses illustres pairs, dont LeBron James. Ses débuts dans le championnat américain semblent en tout cas prometteurs .   Salif Keita, icône du football africain, . Joueur élancé, doté d'une technique hors pair et d'un sens aiguisé du but, la \"panthère noire\" – son surnom – fut l'un des plus grands attaquants de sa génération et le premier lauréat du Ballon d’or africain, en 1970. Il s'illustra sous les couleurs de l’Olympique de Marseille et surtout , où il inscrivit notamment 42 buts lors de la saison 1970-1971.  La reine américaine du ski alpin n’en finit plus de battre son propre record. , obtenant une 91 victoire en Coupe du monde – un record absolu. À 28 ans, la quintuple vainqueuse du classement général de la Coupe du monde règne en solitaire sur sa discipline et continue d'améliorer sa marque en fonçant vers les 100 succès.  Une salle, deux ambiances. La Coupe du monde de rugby organisée en France (8 septembre-28 octobre) a laissé des sentiments partagés aux amateurs de rugby. Pour les Sud-Africains, elle s’est conclue de la plus belle des manières par  face aux All Blacks (12-11). Pour les Français, elle laisse un goût amer avec … face à l’Afrique du Sud.   À seulement 26 ans, Max Verstappen a inscrit un peu plus son nom dans l’histoire de la Formule 1 cette année. En plus d’avoir remporté son troisième titre mondial – le deuxième consécutif –, le pilote espagnol de l’écurie Red Bull  : dix victoires consécutives sur une saison, , 21 podiums sur 22 possibles, 575 points inscrits et 1 003 tours en tête sur une saison. et sa compatriote Asisat Oshoala ont été élus le 11 décembre meilleurs joueurs africains de l'année 2023 lors des CAF Awards à Marrakech, au Maroc. Le Nigeria a aussi été élu équipe féminine de l’année. Une consécration pour les Super Eagles, qui ont raflé les plus prestigieuses récompenses de cette cérémonie.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703745014.1462884,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : frappes sur le centre de Gaza et raids en Cisjordanie",
        "date_raw": "Thu, 28 Dec 2023 06:17:15 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231228-%F0%9F%94%B4-en-direct-frappes-sur-le-centre-de-gaza-et-raids-en-cisjordanie",
        "subtitle": "\nLes forces israéliennes multiplient les raids à Gaza et dans des grandes villes de Cisjordanie occupée, notamment Jénine et Ramallah, siège de l'Autorité palestinienne de Mahmoud Abbas, selon l'agence de presse officielle palestinienne, Wafa. La veille, Emmanuel Macron a réitéré auprès de Benjamin Netanyahu sa demande en faveur d'un \"cessez-le-feu durable\" à Gaza. Suivez en direct la situation au Proche-Orient.\n",
        "content": "Outre la bande de , les forces israéliennes multiplient les raids dans des grandes villes de  occupée, notamment à Jénine et à Ramallah, où siège l'Autorité palestinienne de , selon l'agence officielle Wafa.  L'armée israélienne a multiplié mercredi les frappes sur la bande de Gaza dans le cadre de son opération contre le .Le président français, Emmanuel Macron, s'est entretenu par téléphone avec le Premier ministre israélien, Benjamin Netanyahu, demandant un cessez-le-feu durable.La population de Gaza est en \"grand danger\", a affirmé l'Organisation mondiale de la santé (OMS), soulignant que \"la faim et le désespoir\" s'aggravaient dans le territoire ravagé par la guerre.Une opération israélienne dans un camp palestinien du nord de la Cisjordanie occupée a fait, tôt mercredi, six morts et de nombreux blessés, a annoncé le ministère palestinien de la Santé. Selon l'agence officielle palestinienne Wafa, ces six personnes ont été tuées par des frappes de drone israéliennes. Interrogée par l'AFP, l'armée israélienne n'a pas commenté dans l'immédiat ces informations.D'après le nouveau bilan humain dressé par le ministère de la Santé du Hamas, 21 110 Palestiniens ont perdu la vie depuis le début de la guerre Israël-Hamas, le 7 octobre.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703745014.157217,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Indiens bloqués en France : l'avion a atterri à Bombay avec 276 passagers",
        "date_raw": "Tue, 26 Dec 2023 16:23:19 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231226-indiens-bloqu%C3%A9s-en-france-l-avion-a-atterri-%C3%A0-bombay-avec-276-passagers",
        "subtitle": "\nL'avion retenu depuis jeudi dans l'aéroport de Vatry (dans la Marne) pour des soupçons de trafic d'êtres humains a atterri mardi à Bombay, en Inde. L'avion avait redécollé lundi, avec 276 passagers à son bord.\n",
        "content": "L'avion immobilisé depuis jeudi en France avec ses 303 passagers indiens en raison de soupçons de trafic d'êtres humains a atterri mardi à Bombay. Ses passagers ont quitté le terminal sans un mot à la presse.L'appareil, , s'est posé à 4 heures locales (22 h 30 GMT) dans la métropole de l'ouest de l'Inde, a déclaré un responsable aéroportuaire sous le couvert de l'anonymat, confirmant les données fournies par le site de suivi des vols .Certains des passagers ont été aperçus quatre heures plus tard dans un terminal du grouillant aéroport, le visage dissimulé par un masque à l'intention des nombreux journalistes qui les attendaient. Ils ont quitté les lieux sans répondre aux questions des médias.Les autorités indiennes n'ont pas indiqué si ces passagers avaient fait l'objet d'un interrogatoire de police à leur retour. Parmi les 27 personnes restées en France figurent deux Indiens soupçonnés d'être des passeurs. Ces deux suspects, nés en 1984 et 2000, n'ont pas été inculpés mais placés sous le statut plus favorable de témoins assistés et sont ressortis libres lundi après leur interrogatoire devant un juge d'instruction parisien.Vingt-cinq autres voyageurs, dont cinq mineurs, ont été autorisés à rester pour le moment en France après avoir formulé une demande d'asile, qui va être étudiée à l'aéroport parisien de Roissy-Charles de Gaulle, ont précisé les autorités.L'avion, parti de Dubaï (aux Émirats arabes unis),  lors d'une escale technique destinée à refaire le plein de carburant à Vatry, près de Paris, déclenchant un feuilleton très médiatisé.Le parquet de Paris avait expliqué que cette décision avait été prise à la suite d'un \"signalement anonyme\" selon lequel des passagers étaient \"susceptibles d'être victimes de traite des êtres humains\" en bande organisée.L'appareil devait se rendre à Managua, la capitale du . Des passagers entendus par la justice dimanche ont dit qu'ils voulaient s'y rendre pour un séjour touristique.La justice avait levé dimanche la saisie de l'appareil et les autorités se sont ensuite efforcées d'\"obtenir les autorisations nécessaires\" à son décollage.La qualification de traite d'êtres humains en bande organisée n'a pas été retenue pour le moment car les 303 Indiens, selon une source proche du dossier, étaient apparemment montés volontairement dans cet avion.Le parquet de Paris avait demandé le placement en détention provisoire des deux hommes soupçonnés d'être des passeurs. Ils se sont vu notifier une obligation de quitter le territoire français, ont dit leurs avocats à l'AFP.Me Salomé Cohen, avocate d'un des deux mis en cause, a salué auprès de l'AFP \"la lecture extrêmement précise et minutieuse de la juge d'instruction qui a su se défaire de la médiatisation de ce dossier\".L'enquête judiciaire porte sur des faits présumés d'aide à l'entrée et au séjour irrégulier d'étrangers sur le territoire en bande organisée et participation à une association de malfaiteurs, a précisé le parquet.Selon une source proche du dossier, ces Indiens, probablement des travailleurs aux Émirats arabes unis, pourraient avoir planifié de se rendre en Amérique centrale afin de tenter ensuite d'entrer illégalement aux  ou au .\"On ne sait pas si c'est de la traite d'êtres humains, du trafic de migrants ou ni l'un, ni l'autre... Mais on a quand même gardé dans un aéroport, pendant trois nuits et trois jours, 303 personnes qui étaient en escale, des hommes, des femmes et des enfants. C'est surprenant\", avait estimé dimanche auprès de l'AFP Geneviève Colas, la coordinatrice pour le Secours catholique-Caritas du Collectif contre la traite des êtres humains.Selon la préfecture de la Marne, des lits, des toilettes et des douches avaient été installés dans la zone d'attente de l'aéroport, créée de toutes pièces pour faire face à cette situation inédite.Le bâtonnier de Châlons-en-Champagne, coordinateur des avocats du barreau local, Me François Procureur, s'était ému dimanche de \"problèmes d'exiguïté\" et de \"mauvaises conditions de vie\".L'Airbus A340 de la petite compagnie roumaine Legend Airlines s'est finalement envolé lundi à 14 h 35 (13 h 35 GMT).\"Merci au gouvernement français et à l'aéroport de Vatry pour la résolution rapide de la situation\", a réagi l'ambassade d'Inde en France sur X.Thank French Gov and Vatry Airport for quick resolution of the situation enabling Indian passengers to return home & hospitality.Also for working closely with embassy team, present throughout at the site to ensure welfare and smooth & safe return.Thank agencies in India, too.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703745016.7592704,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En RD Congo, vers l'interdiction d'une manifestation de l'opposition par le gouvernement",
        "date_raw": "Tue, 26 Dec 2023 15:12:35 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231226-en-rd-congo-le-gouvernement-interdit-une-manifestation-de-l-opposition",
        "subtitle": "\nEn République démocratique du Congo, une manifestation de l'opposition, prévue mercredi, pour protester contre le déroulement des élections des 20-21 décembre, devrait être interdite mardi par le gouvernement. Ce dernier estime que cette manifestation a pour but de \"mettre à mal le processus électoral\". \n",
        "content": "En République démocratique du Congo, une manifestation prévue mercredi par l'opposition pour protester contre les \"irrégularités\" ayant entaché selon elle les élections des 20-21 décembre devrait être interdite par le gouvernement.\"La manifestation de demain a pour but de mettre à mal le processus électoral, le gouvernement de la République ne peut pas accepter cela\", a déclaré devant la presse le ministre de l'Intérieur, Peter Kazadi. \"Je peux vous assurer qu'il n'y aura pas cette marche\", a-t-il insisté.\"Ils nous ont demandé que les résultats soient affichés, bureau par bureau. La Commission électorale nationale indépendante (Céni) l’a fait. Et que la publication des résultats soit faite de manière progressive, c’est ce qui est en train de se faire\", a poursuivi Peter Kazadi .Le ministre conclut : \"Je ne vois pas pourquoi, avant les résultats finaux, on pourrait se permettre de créer le désordre. C’est clair que c’est n’est pas une manifestation légalement commandée. Ses buts sont de mettre le chaos dans le pays. Ils trouveront l’État sur leur route. On n’intimide pas l’État. Nous ferons en sorte que la tranquillité publique soit préservée.\"Dans une lettre rendue publique samedi, cinq opposants candidats à la présidentielle informaient le gouverneur de Kinshasa de leur intention d'organiser une marche mercredi. \"Nous protesterons contre les irrégularités constatées lors des opérations de vote\", écrivaient-ils, qualifiant le scrutin de \"simulacre d'élections\". Parmi ces opposants figurent notamment , candidat malheureux à l'élection de 2018, et , prix Nobel de la paix pour son action auprès des femmes victimes de viols de guerre.Le camp d'un autre candidat de l'opposition, l'ancien gouverneur de la région minière du Katanga (sud-est) , a de son côté appelé à l'annulation pure et simple des élections.Près de 44 millions d'électeurs, sur environ 100 millions d'habitants de l'immense pays, étaient appelés à élire mercredi dernier leur président, leurs députés nationaux et provinciaux et leurs conseillers communaux.En raison de , le quadruple scrutin a été prolongé officiellement d'une journée et s'est poursuivi jusqu'à Noël dans certaines zones reculées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703745016.8845687,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'adhésion de la Suède à l'Otan approuvée par la Commission parlementaire turque",
        "date_raw": "Tue, 26 Dec 2023 18:13:57 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-l-adh%C3%A9sion-de-la-su%C3%A8de-%C3%A0-l-otan-approuv%C3%A9e-par-la-commission-parlementaire-turque",
        "subtitle": "\nLa Suède devrait prochainement pouvoir intégrer l'Otan, après l'approbation mardi du protocole d'adhésion par la Commission parlementaire turque. Le texte doit encore être définitivement adopté par l'Assemblée plénière à une date qui n'a pas encore été précisée. \n",
        "content": "L' est en passe d'accueillir un 32e membre. Les députés  ont entrouvert, mardi 26 décembre, les portes de l'Alliance atlantique à la  et devraient définitivement valider son entrée, après l'approbation du protocole d'adhésion.La Commission des Affaires étrangères du Parlement à Ankara a approuvé le texte après 19 mois de suspense et l'a transmis à l'Assemblée plénière pour adoption définitive, une formalité qui devrait suivre dans les heures ou les jours qui viennent mais à un moment – ou une date – qui n'a pas encore été précisé.La Turquie était le dernier membre de l'Otan, avec la , à barrer la route à la Suède, multipliant exigences et prétextes pour justifier ses réticences.Une décision aussitôt saluée par le ministre suédois des Affaires étrangères Tobias Billström : \"Nous nous réjouissons de devenir membre de l'Otan\", a-t-il déclaré au site de la télévision publique SVT Nyheter.Le secrétaire général de l'Otan Jens Stoltenberg a, lui, \"salué\" le vote de la Commission des Affaires étrangères du parlement turc en faveur de l'adhésion de la Suède à l'Alliance atlantique. \"Je compte sur (ces deux Etats, Turquie et Hongrie, ndlr) pour achever aussi rapidement que possible leurs procédures de ratification\" sur l'adhésion de la Suède, \"qui rendra l'Otan plus forte\", a indiqué M. Stoltenberg dans un communiqué.La Suède avait déposé sa candidature en même temps que la  –  – après le début de la guerre russe en Ukraine.\"Nous observons un changement dans la politique de la Suède, quelques décisions adoptées par les tribunaux\", a remarqué lundi sur la chaine privée NTV Fuat Oktay, député AKP (le parti au pouvoir), président de la Commission des affaires étrangères du Parlement turc. \"On avait encore quelques demandes pour des avancées supplémentaires\" en matière de lutte anti-terroriste, a-t-il ajouté sans autre détail.Le président turc  objectait, depuis le début du processus, la mansuétude supposée de Stockholm envers certains groupes kurdes, qu'il considère comme terroristes.Il semble surtout qu'après un long silence de Washington, un entretien téléphonique mi-décembre avec le président américain  ait fini de vaincre les réticences du chef de l'État turc.Annoncé comme une simple formalité en novembre, y compris par le ministre turc des Affaires étrangères, Hakan Fidan, qui parlait de \"quelques semaines\", l'examen du protocole d'adhésion avait capoté après une seule réunion.Début décembre, Recep Tayyip Erdogan ajoutait alors comme condition à la ratification d'Ankara celle, \"simultanée\", par le Congrès américain de la vente d'avions de chasse F-16 à la Turquie. \"Tout ceci est lié\", prévenait-il.La Turquie avait déjà joué cette carte pour tenter d'obtenir un feu vert américain à la vente des F-16, dont elle a besoin pour moderniser sa force aérienne. Le gouvernement américain n'est pas hostile à cette vente mais le Congrès l'a bloquée jusqu'ici pour des raisons politiques, dont les tensions avec la  – elle-aussi membre de l'Otan – dont Ankara s'est récemment rapproché.\"Il semble désormais évident que les deux processus vont avancer en parallèle\", a indiqué à l'AFP le directeur du German Marshall Fund à Ankara, Ozgur Unluhisarcikli.Mais, \"bien que les questions ne soient pas liées, les déclarations de la Turquie – et de son président – soutenant le  ont encore compliqué le processus de vente des F-16\", relève l'expert. Selon lui, \"il n'y a pas vraiment de consensus au sein du Parlement truc, ni au congrès américain\". \"Mais si MM. Biden et Erdogan font preuve de la volonté requise, nous pouvons espérer un dénouement proche\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703745016.935425,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Ukraine dit avoir détruit un vaisseau de la marine russe en Crimée",
        "date_raw": "Tue, 26 Dec 2023 08:33:54 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-l-ukraine-dit-avoir-d%C3%A9truit-un-vaisseau-de-la-marine-russe-en-crim%C3%A9e",
        "subtitle": "\nL'armée de l'air ukrainienne a revendiqué, mardi, avoir détruit un important bâtiment de débarquement de la marine russe stationné dans les eaux de Crimée. La Russie a confirmé qu'un de ses navires avait été endommagé dans une attaque.\n",
        "content": "L'armée de l'air ukrainienne a affirmé mardi 26 décembre avoir détruit en  un vaisseau de la flotte russe en mer Noire soupçonné de transporter des drones iraniens utilisés par Moscou dans son conflit avec Kiev. De son côté, la Russie a confirmé qu'un de ses navires avait été endommagé, un nouveau camouflet pour Moscou en mer Noire salué par le président ukrainien Volodymyr Zelensky.\"Le grand navire de débarquement Novocherkassk\" a été \"détruit\" par les pilotes de l'armée de l'air à Féodossia, en Crimée occupée, a indiqué cette source ukrainienne sur la messagerie Telegram. \"Les gens disent qu'il transportait des Shahed\", des drones explosifs iraniens massivement utilisés par la Russie contre l', a ajouté l'armée de l'air.L'attaque a été menée vers 2 h 30 (0 h 30 GMT) à l'aide de missiles de croisière de \"l'aviation tactique\", a-t-elle précisé.Le commandant de l'armée de l'air, Mykola Olechtchouk, . Située sur la mer Noire, Féodossia abrite une importante base navale russe.La Russie a confirmé qu'un de ses navires avait été endommagé. Le président Vladimir Poutine a été informé par son ministre de la Défense, Sergueï Choïgou, de \"dégâts\" subis par le Novotcherkassk lors de cette frappe, a indiqué à la presse le porte-parole du Kremlin, Dmitri Peskov, sans plus de détails.Le ministère de la Défense, cité par l'agence RIA Novosti, avait lui indiqué que le bateau avait été \"endommagé dans la nuit lors d'une attaque des forces armées ukrainiennes avec recours à des missiles de croisière\".Pour sa part, le président ukrainien Volodymyr Zelensky a sous-entendu que le bateau avait été coulé, saluant d'un ton sarcastique le travail de son armée de l'air \"pour l'impressionnant ajout d'un nouveau navire à la flotte russe sous-marine en mer Noire\".L'attaque a par ailleurs fait un mort et deux blessés et endommagé six immeubles, selon le gouverneur de Crimée, Sergueï Aksionov.Cette frappe sur un navire russe constitue un succès pour l'Ukraine, qui cherche à prouver qu'elle peut écarter la flotte militaire de Moscou de ses côtes, même si elle échoue à faire reculer son armée sur le front.Ses forces ont réussi à éloigner les navires russes du sud-ouest de la mer Noire et à rouvrir un couloir maritime pour exporter des céréales ukrainiennes, faisant fi des menaces de bombardements.Volodymyr Zelensky a salué les résultats de cette stratégie comme une \"grande victoire de l'Ukraine en mer Noire\".La Crimée, péninsule annexée par Moscou en 2014, est régulièrement visée car elle est importante pour la logistique de l'armée russe.Si le port d'attache de la flotte russe de la mer Noire est situé à Sébastopol, à environ 190 km de Féodossia, plusieurs navires russes seraient également déployés actuellement dans le port de cette ville, selon des médias russes.Les opérations réussies de Kiev en mer Noire constituent un de ses rares succès militaires majeurs en 2022, car sa contre-offensive a buté contre les lignes de défense russes, et les troupes de Moscou ont intensifié leur pression sur les fronts est et sud.Les forces russes ont , près de Donetsk dans l'est de l'Ukraine, même si Kiev a ensuite assuré que cela était faux.Le ministre de la Défense, Sergueï Choïgou, a déclaré mardi que son armée \"ne cessait de prendre des positions plus favorables et d'étendre les territoires qu'elle contrôle dans toutes les directions\".L'armée de l'air ukrainienne a de son côté indiqué mardi que le pays a fait l'objet d'une nouvelle attaque nocturne de drones Shahed, notamment dans les régions de Kherson et d'Odessa. Treize des 19 drones russes ont été interceptés, selon cette source, qui n'a pas fait état de victimes ni de destructions.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703745016.9824328,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Décès de Patrick Buisson, figure de la droite conservatrice et ancien conseiller de Nicolas Sarkozy",
        "date_raw": "Tue, 26 Dec 2023 15:37:45 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231226-d%C3%A9c%C3%A8s-de-patrick-buisson-figure-de-la-droite-conservatrice-et-ancien-conseiller-de-nicolas-sarkozy",
        "subtitle": "\nL'ancien historien, essayiste et conseiller de Nicolas Sarkozy, Patrick Buisson est mort mardi à l'âge de 74 ans aux Sables-d'Olonne, en Vendée. Marine Le Pen a salué \"un homme de grande culture\". Éric Ciotti, lui, a évoqué un homme qui a \"vu, avant beaucoup, les grands dangers qui menacent notre pays\".\n",
        "content": "Patrick Buisson, conseiller de l'ombre de , soutien d'Éric Zemmour à la dernière élection présidentielle et chantre de l'union des droites, est décédé mardi 26 décembre. Il avait 74 ans.La police est intervenue à son domicile des Sables-d'Olonne (Vendée), a-t-elle indiqué à l'AFP, sans plus de précisions.\"Patrick Buisson était un homme d'une grande culture, un écrivain de talent et un amoureux fou de la France. Son esprit parfois provocateur et sa plume acérée manqueront au débat politique\", a réagi , présidente du groupe  à l'Assemblée nationale, sur X.Patrick Buisson était un homme d’une grande culture, un écrivain de talent et un amoureux fou de la France. Son esprit parfois provocateur et sa plume acérée manqueront au débat politique.\"Il vit, avant beaucoup, les grands dangers qui menacent notre pays\", a commenté de son côté le patron des Républicains, Éric Ciotti.Émotion en apprenant le décès de Patrick Buisson. J’ai toujours eu beaucoup de plaisir à échanger avec lui. Il aimait passionnément la France et son histoire. Il vit avant beaucoup, les grands dangers qui menacent notre pays. Pensées pour sa famille et ses proches.L'historien et essayiste a notamment été le conseiller de Nicolas Sarkozy quand ce dernier était à l'Élysée, de 2007 à 2012. Et beaucoup de partisans de l'ex-président ont accusé ce promoteur du rapprochement entre la droite et les thèses du  d'avoir une responsabilité majeure dans la défaite de 2012.\"Il a contribué à décomplexer une grande partie de l'électorat\" de droite, reconnaissait à l'époque Marine Le Pen.Sept ans plus tard, le politologue a tenté de travailler à une \"union nationale\" avec le polémiste Éric Zemmour, qui s'est lancé par la suite dans la course à l'Élysée. Il disait être à la recherche d'un candidat \"qui ne serait pas issu du Rassemblement national, mais passerait un accord de gouvernement avec le RN\".Docteur en Histoire – sa thèse portait sur les relations France-Algérie – Patrick Buisson a été \"l'hémisphère droit de Sarkozy\", .Discours sur l'identité nationale, sécurité, immigration, suspension de Schengen, référendum pour réformer l'assurance-chômage : autant de trouvailles martelées dans les meetings sarkozystes, attribuées à cette éminence grise.Dans les adresses du candidat Sarkozy \"aux petits, aux sans-grade\", beaucoup voyaient aussi une partition signée de cet expert, friand d'enquêtes d'opinion.Un de ses objectifs était de reconquérir les classes moyennes paupérisées, qui se sont tournées vers le RN.Ce regroupement voulu des droites, Patrick Buisson l'a illustré par son propre parcours : de l'Action française et de l'hebdomadaire Minute qu'il a dirigé, à l'UMP, en passant par le souverainiste .Le conseiller a-t-il été \"le poison de la droite\" comme l'affirmait le socialiste Julien Dray ? Lui regrettait de ne pas être allé jusqu'au bout : \"Sarkozy, je ne l'ai pas fini\", confiait-il en 2013 à un journaliste.La justice a mis fin à cette ambition. Patrick Buisson a été condamné en 2014 pour avoir enregistré à l'Élysée des discussions avec Nicolas Sarkozy ou avec son épouse Carla Bruni, sans leur accord.L'année suivante, il a été mis en examen dans l'affaire des sondages de l'Élysée – 130 factures pour des conseils, dont une quinzaine de sondages, payées par la présidence de la République sans appels d'offres préalables. Il a été condamné en janvier 2022 à deux ans de prison avec sursis et 150 000 euros d'amende pour recel de favoritisme, abus de biens sociaux et détournement de fonds publics.Grand, marchant légèrement voûté, physique austère, Patrick Buisson était \"un homme d'intuition\", selon un de ses anciens clients sondeurs, qui a salué sa capacité à être \"intéressé par les choses iconoclastes\".En 2005, il surprend et séduit Nicolas Sarkozy en prophétisant un non massif au référendum constitutionnel européen, quand presque tous prévoyaient la victoire du oui.À l'Élysée, après la victoire de 2007, l'essayiste était un visiteur régulier du président, mais sans bureau ni fonction dans l'organigramme. Ce dernier lui a remis la Légion d'honneur, une cérémonie à laquelle avait assisté . Tous alors sollicitaient ses conseils, son éclairage, se rengorgeait-il en privé, dans son bureau de la chaîne Histoire qu'il dirigeait, envahi par les livres. Dans une très surprenante tribune au Point de 2013, son propre fils, Georges Buisson, traçait un portrait en demi-teinte de son père, \"passé maître dans l'art de déceler les ressorts cachés de l'opinion\". Le texte s'achevait par une formule énigmatique : \"le Semeur lançait aussi ses graines dans les buissons d'épines\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703745017.0307913,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Antony Blinken au Mexique pour tenter de résoudre le casse-tête de l'immigration vers les États-Unis",
        "date_raw": "Wed, 27 Dec 2023 07:15:00 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231227-antony-blinken-au-mexique-pour-tenter-de-r%C3%A9soudre-le-casse-t%C3%AAte-de-l-immigration-vers-les-%C3%A9tats-unis",
        "subtitle": "\nFace à un nouvel afflux de migrants à la frontière sud des États-Unis, le chef de la diplomatie américaine Antony Blinken se rend mercredi au Mexique pour tenter de trouver des solutions avec le président Andres Manuel Lopez Obrador. Dimanche, une caravane de milliers de migrants a quitté le sud du Mexique pour tenter de rejoindre les États-Unis.\n",
        "content": "Le chef de la diplomatie américaine  se rend mercredi 27 décembre au  pour tenter de trouver des solutions face à un nouvel afflux de migrants à la frontière, sujet d'un débat politique brûlant aux États-Unis.Ce rare déplacement pendant les fêtes arrive au moment où les élus républicains au Congrès exigent un accord sur l'immigration avec le gouvernement de  en échange de leur soutien à une nouvelle enveloppe d'aide pour l'Ukraine.Ces dernières semaines, quelque 10 000 personnes par jour ont tenté de traverser illégalement la frontière sud des États-Unis, soit près du double des chiffres d'avant la pandémie. Et une caravane de milliers de migrants a quitté le sud du Mexique dimanche pour tenter de rejoindre les .Débordées par l'afflux, les autorités américaines ont dû fermer des postes-frontières pour s'occuper des migrants qui tentent des traversées clandestines.Antony Blinken doit rencontrer mercredi à Mexico le président mexicain . Le secrétaire d'État sera accompagné du ministre de la Sécurité intérieure, chargé notamment de la police aux frontières, Alejandro Mayorkas, et de la conseillère à la Sécurité intérieure, Liz Sherwood-Randall.Le président Lopez Obrador, qui a discuté au téléphone  le 21 décembre, s'est engagé à renforcer les mesures de contention des migrants dans le sud du pays, à la frontière avec le Guatemala.La délégation américaine doit discuter avec Andres Manuel Lopez Obrador de \"l'urgente nécessité de voies (d'immigration) légales et du renforcement des actions coercitives\", selon le porte-parole du département d'État américain, Matthew Miller.Le Mexique, après des accords avec Joe Biden et son prédécesseur Donald Trump, accueille sur son sol les migrants qui cherchent à entrer aux États-Unis.L'ancien président républicain, qui se prépare à affronter Joe Biden dans les urnes en novembre 2024, a récemment redoublé ses attaques contre les migrants, les accusant d'\"empoisonner le sang\" des États-Unis, des propos qui selon ses détracteurs font écho à la rhétorique nazie.Dans ce contexte politique tendu, les démocrates tentent de trouver un accord sur l avec les républicains au Congrès afin de faire approuver en parallèle des dépenses de 61 milliards de dollars pour aider Kiev dans sa guerre avec Moscou. La Maison Blanche a prévenu qu'elle serait .Dans les négociations, l'administration Biden a notamment proposé de financer 1 300 postes de plus au sein de la police aux frontières.Washington va sans doute demander au Mexique de garder encore des migrants sur son sol, en leur donnant par exemple des permis de travail, estime Andrew Rudman, chercheur spécialiste du Mexique au sein du cercle de réflexion Wilson Center de Washington. \"L'administration Biden cherche à montrer, pour des raisons de politique intérieure, qu'ils font tout ce qui est possible\" dans ce dossier, explique-t-il. Mais \"l'un des défis, c'est que tout le monde veut une solution tout de suite à un problème mondial qui existe depuis longtemps\", \"il n'y a pas de baguette magique\". \"La plupart de ces personnes émigrent parce qu'ils ont pris une décision rationnelle : leur vie sera meilleure aux États-Unis\", ajoute-t-il.La plus grande partie d'entre eux fuient des pays d'Amérique centrale ravagés par la pauvreté, la violence et les catastrophes naturelles. Ces derniers mois, une hausse du nombre de migrants venu d'Haïti, dévasté par la violence des gangs, et du Venezuela, fui par plus de 7 millions de personnes selon l'ONU depuis l'effondrement de son économie, a été constatée.Rencontrée mardi par l'AFP à Comaltitlan, dans la caravane qui est partie du sud du Mexique, María Alicia Ulloa dit être partie du Honduras pour \"offrir une vie meilleure à (ses) enfants\". Si elle devait se voir bloquée en chemin, elle rentrerait dans son pays, où \"il y a de la criminalité et peu de travail\", a-t-elle confié depuis le bord de la route, sac à dos sur les épaules.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703745017.1026099,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le vivre-ensemble mis à mal à Haïfa, ville symbole de la coexistence entre Juifs et Arabes en Israël",
        "date_raw": "Wed, 27 Dec 2023 05:57:00 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231227-le-vivre-ensemble-%C3%A0-mis-%C3%A0-mal-haifa-symbole-de-la-coexistence-entre-juifs-et-arabes-en-isra%C3%ABl",
        "subtitle": "\nLes membres de la minorité arabe, qui représentent moins de 20 % de la population israélienne, se plaignent d'être considérés comme suspects au quotidien depuis le 7 octobre. Reportage à Haïfa, ville multiculturelle et symbole de la coexistence entre Juifs et Arabes.\n",
        "content": "",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703745017.1204069,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : bombardement russe meurtrier à Kherson, nouvelle attaque de drones sur le front",
        "date_raw": "Wed, 27 Dec 2023 09:45:57 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-ukraine-bombardement-russe-meurtrier-%C3%A0-kherson-nouvelle-attaque-de-drones-sur-le-front",
        "subtitle": "\nL'armée russe a bombardé la gare ferroviaire de la ville de Kherson, dans le sud de l'Ukraine, tuant un policier et blessant quatre personnes, a annoncé mardi le ministre ukrainien de l'Intérieur, Igor Klymenko. Dans la nuit de mardi à mercredi, la Russie a par ailleurs lancé une nouvelle attaque de drones, qui a fait deux morts et quatre blessés, notamment dans la région de Kherson.\n",
        "content": "Au moins une personne a été tuée et quatre autres blessées, mardi 26 décembre, lors d'un bombardement russe ayant touché une gare de , dans le sud de l'Ukraine, où des civils se préparaient à évacuer, a affirmé le ministre de l'Intérieur.\"Kherson, dans la soirée. Environ 140 civils attendent à la gare le départ du train d'évacuation. C'est à ce moment-là que l'ennemi a commencé un bombardement massif de la ville\", a indiqué sur Telegram Igor Klymenko. Un policier a été tué, deux civils et deux policiers ont été blessés par des éclats d'obus, a-t-il précisé.Le président ukrainien  a indiqué de son côté que \"de nombreux civils étaient sur place\" au moment de la frappe. \"Tous les services (de secours) sont maintenant sur place\", a-t-il ajouté.La compagnie ukrainienne des chemins de fer Ukrzaliznytsia a indiqué sur Telegram que la gare et le train avaient été endommagés. \"La situation est sous contrôle et le chemin de fer est prêt à continuer à fonctionner\", a-t-elle assuré néanmoins.La ville de Kherson avait été occupée pendant plusieurs mois par l'armée russe en 2022 , chaque camp contrôlant désormais une rive. La cité est depuis régulièrement visée par des bombardements russes meurtriers.Le chef de l'administration militaire de Kherson, Roman Mrochko, avait déjà fait état plus tôt mardi de plusieurs bombardements russes sur la ville au cours des précédentes 24 heures, qui ont fait selon lui quatre blessés, dont un grave.La  a en outre lancé une nouvelle attaque de drones contre l' dans la nuit de mardi à mercredi, entraînant la mort d'une personne, a déclaré l'armée de l'air ukrainienne.Les systèmes de défense aérienne de l'Ukraine ont abattu 32 des 46 drones lancés par la Russie, a précisé l'armée de l'air sur Telegram.La plupart des drones n'ayant pas été abattus ont atteint les territoires proches de la ligne de front à l'est et au sud de l'Ukraine, en particulier la région de Kherson, a indiqué l'armée de l'air.Un homme de 35 ans a été tué par les débris d'un drone abattu au-dessus d'une zone résidentielle, selon le gouverneur d'Odessa, et un autre homme est mort à l'hôpital des suites de ses blessures. Quatre autres personnes, dont un adolescent de 17 ans, ont été blessées, a ajouté le ministère de l'Intérieur.Le ministère ukrainien de l'Intérieur a également rapporté la mort d'une autre personne dans la nuit lors d'un bombardement sur la ville de Kherson.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703745017.1775222,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'agrément de l'association anticorruption Anticor non renouvelé par le gouvernement",
        "date_raw": "Wed, 27 Dec 2023 08:29:44 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231227-l-agr%C3%A9ment-de-l-association-anticorruption-anticor-non-renouvel%C3%A9-par-le-gouvernement",
        "subtitle": "\nLe ministère des Affaires étrangères n'a pas renouvelé l'agrément permettant à l'association Anticor d'intervenir dans des dossiers de lutte contre la corruption et d'atteinte à la probité.\n",
        "content": "L'exécutif n'a pas renouvelé, mardi 27 décembre, l'agrément permettant à l'association Anticor d'intervenir dans des dossiers de lutte contre la . Une décision qualifiée de \"cadeau de Noël aux corrupteurs\" par l'avocat de l'ONG, qui va la contester devant la justice administrative.La ministre des Affaires étrangères Catherine Colonna, à qui la tâche de renouveler ou non cet agrément a été dévolue in extremis dans un décret du 24 décembre, avait jusqu'à mardi minuit pour le faire.L'ONG anticorruption, qui avait déposé en juin une nouvelle demande d'agrément après l'annulation du précédent par la justice, n'a pas reçu de réponse ; ceci équivaut à une \"décision implicite de refus\", selon une source au ministère des Affaires étrangères.L'association Anticor fait face à un refus implicite d'agrément. Cette décision intervient après 6 mois d'instruction par la Direction des Affaires Criminelles et des Grâces durant laquelle aucun reproche n'a été formulé contre l'association. Cette décision \"peut faire l'objet d'un recours devant la même justice administrative, qui pourra statuer sur son bien-fondé\", a précisé cette source. \"La possibilité pour cette association comme pour d'autres de signaler des dossiers à la justice et de porter plainte reste intacte\", a-t-elle par ailleurs assuré.\"C'est une décision politique\", a dénoncé Élise Van Beneden, présidente du bureau de l'ONG, sur France 24. \"Si aujourd'hui on n'a pas d'agrément, ce n'est pas parce qu'on ne respecte pas les critères pour être agréé, c'est parce qu'on dérange un gouvernement qui, depuis quelques années, accumule les dossiers politico-financiers\", a-t-elle ajouté.L'agrément permet à l'association d'agir en justice dans les affaires de corruption et d'atteinte à la probité présumées, notamment en cas d'inaction du parquet.\"C'est un cadeau de Noël pour les corrupteurs\", a cinglé de son côté l'avocat d'Anticor, M Vincent Brengarth, jugeant cette décision \"scandaleuse\". \"Elle torpille la lutte contre la corruption et met un peu plus à mal le devoir d'exemplarité\", a-t-il poursuivi, ajoutant qu'elle confirmait \"l'inanité de la procédure d'agrément, dans laquelle les gouvernants peuvent tour à tour être censeurs de l'action des associations et mis en cause\".Anticor va \"contester cette décision devant la justice administrative\", selon Élise Van Beneden, qui a dit être \"d'une certaine manière soulagée de pouvoir enfin démontrer que l'association remplit bien tous les critères pour être agréée, à l'abri des considérations politiques du gouvernement\".En juin, le tribunal administratif de Paris avait annulé un arrêté , qui renouvelait pour trois ans cet agrément, une décision confirmée par la cour administrative d'appel le 16 novembre.Le tribunal administratif avait été saisi par deux dissidents de l'association qui estimaient la procédure de renouvellement de l'agrément irrégulière et jugeaient que l'association ne remplissait pas les conditions exigées pour être agréée. Après la décision du tribunal administratif, l'ONG avait déposé en juin une nouvelle demande d'agrément.Celle-ci avait fait l'objet d'un déport du ministre de la Justice, Éric Dupond-Moretti, en faveur de la Première ministre , puis le 24 décembre, in extremis, cette dernière s'était elle aussi déportée, confiant cette tâche à la ministre des Affaires étrangères, .L'agrément p dans les affaires de corruption et d'atteinte à la probité présumées, notamment en cas d'inaction du parquet.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703745017.187665,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La population de Gaza \"en grave danger\" selon l'OMS, Macron appelle à un cessez-le-feu durable",
        "date_raw": "Wed, 27 Dec 2023 03:13:26 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231227-%F0%9F%94%B4-en-direct-isra%C3%ABl-multiplie-les-frappes-sur-gaza",
        "subtitle": "\nLa population de Gaza est en \"grand danger\", a affirmé mercredi l'Organisation mondiale de la santé (OMS), tandis que l'armée israélienne a multiplié les frappes sur le territoire palestinien. Emmanuel Macron a souligné l'urgence d'un cessez-le-feu durable. Voici le fil du 27 décembre 2023.\n",
        "content": "L'armée israélienne a multiplié mercredi les frappes sur la bande de  dans le cadre de son opération contre le .Le président français Emmanuel Macron s'est entretenu par téléphone avec le Premier ministre israélien Benjamin Netanyahu, demandant un cessez-le-feu durable.La population de Gaza est en \"grand danger\", a affirmé l'Organisation mondiale de la santé (OMS), soulignant que \"la faim et le désespoir\" s'aggravaient dans le territoire ravagé par la guerre.Une opération israélienne dans un camp palestinien du nord de la  occupée a fait, tôt mercredi, six morts et de nombreux blessés, a annoncé le ministère palestinien de la Santé. Selon l'agence officielle palestinienne Wafa, ces six personnes ont été tuées par des frappes de drone israéliennes. Interrogée par l'AFP, l'armée israélienne n'a pas commenté dans l'immédiat ces informations.D'après le nouveau bilan humain dressé mercredi par le ministère de la Santé du Hamas, 21 110 Palestiniens ont perdu la vie depuis le début de la guerre Israël-Hamas, le 7 octobre.De nouveaux bombardements ont visé mardi la bande de Gaza. L'armée israélienne a déclaré avoir frappé plus de 100 cibles en 24 heures, notamment des sites militaires du Hamas, des puits de tunnel et d'autres infrastructures, à Jabalia et à Khan Younès.La compagnie palestinienne des télécommunications, Paltel, a annoncé une nouvelle coupure des télécommunications dans la bande de Gaza, la quatrième depuis le début de la guerre entre  et le Hamas.Le chef d'état-major de l'armée israélienne, Herzi Halevi, a de son côté affirmé que la guerre \"durera encore de nombreux mois\".Mardi, l'armée israélienne a annoncé la mort de cinq soldats dans les combats à Gaza, ce qui porte à 161 le nombre de militaires tués depuis le début de son offensive terrestre le 27 octobre.Les opérations militaires israéliennes dans la bande de Gaza ont fait 20 915 morts – dont 241 lors des 24 dernières heures – depuis le 7 octobre, selon un dernier bilan publié mardi par le ministère de la Santé du Hamas.Le président iranien  a accusé Israël d'avoir tué un des chefs des , l'armée idéologique de l', dans une attaque menée lundi près de Damas en , promettant que l'État hébreu \"paiera certainement pour ce crime\".Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703745017.2103927,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Décès de Wolfgang Schäuble, ancien ministre des Finances allemand",
        "date_raw": "Wed, 27 Dec 2023 13:30:05 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-d%C3%A9c%C3%A8s-de-wolfgang-sch%C3%A4uble-ancien-ministre-des-finances-allemand",
        "subtitle": "\nL'ancien ministre des Finances et président de la chambre des députés allemand, Wolfgang Schäuble, est décédé mardi, à l'âge de 81 ans. Il était notamment reconnu comme maître architecte de la politique d'austérité dans l'Union européenne, qui s'est imposée à la faveur de la crise financière de 2008.\n",
        "content": "L' perd l'une de ses grandes figures politiques. L'ancien ministre  s'est éteint mardi 26 décembre à l'âge de 81 ans. Il a incarné à lui seul et pendant des années le rigorisme budgétaire promu par son pays en .\"Wolfgang Schäuble a façonné notre pays pendant plus d'un demi-siècle : en tant que député, ministre et président du Bundestag. Avec lui, l'Allemagne perd un penseur aiguisé, un homme politique passionné et un démocrate pugnace\", a salué le chancelier allemand , dans un message sur X (ex-Twitter) publié mercredi matin.Cette personnalité de premier plan issue du parti conservateur allemand , qu'il présida à la fin des années 1990, est décédé mardi soir \"paisiblement\" après avoir lutté pendant plusieurs années contre un cancer, selon le quotidien Bild.Ministre à partir de 1984, notamment à l'Intérieur et aux Finances, il a marqué la vie politique allemande des trois dernières décennies, terminant sa longue carrière comme président de la chambre des députés entre 2017 et 2021.              Rendu paraplégique par une tentative d'assassinat contre lui en octobre 1990, il se déplaçait en fauteuil roulant.Il a d'abord œuvré à la négociation et à la signature du traité de réunification des deux Allemagnes en 1990, entrant de ce fait très tôt dans l'histoire de son pays comme cheville ouvrière du chancelier de l'époque, .Mais c'est au portefeuille des Finances, qu'il obtient en 2009, que Wolfgang Schäuble s'est surtout fait connaître. Il y défendit avec poigne la rigueur budgétaire que Berlin n'a eu de cesse de promouvoir en Europe, notamment pendant la crise financière de la zone euro à partir de 2010.Cette posture lui a valu de vives inimitiés. Notamment en , où il s'est montré inflexible lors de la crise de la dette traversée par ce pays. En 2015, il avait évoqué en particulier l'idée d'une sortie temporaire de ce pays de la zone euro.La nouvelle de son décès, mercredi, a logiquement suscité de nombreux commentaires désobligeants à son égard sur les réseaux sociaux dans ce pays. L'ancien ministre grec des Finances, , membre du parti de gauche radicale Syriza en 2015, négociait régulièrement avec Wolfgang Schäuble à cette époque. Il a critiqué mercredi l'ancien grand argentier allemand pour avoir défendu une \"austérité violente\" et \"l'appauvrissement de la Grèce\".Obstiné et ne mâchant pas ses mots, Wolfgang Schäuble n'a jamais hésité à endosser l'habit de \"Père Fouettard\" de la zone euro. Ce protestant rappelait sans cesse les uns et les autres à leurs \"devoirs\". Une attitude qu'il a aussi appliquée dans sa gestion des deniers publics allemands, en s'escrimant à garder les finances à l'équilibre.Au-delà de l'Allemagne, c'est au niveau européen que Wolfgang Schäuble a marqué son époque. Né à Fribourg im Breisgau, à la frontière française, il fut un militant infatigable du rapprochement franco-allemand et de la construction européenne. Il parlait lui-même couramment le français.La présidente de la , , a salué mercredi en Wolfgang Schäuble \"un des dirigeants européens les plus influents de sa génération\". À la fin des années 1990, Wolfgang Schäuble avait proposé l'idée d'un \"noyau dur\" d'États \"pionniers\" qui pourraient avancer plus vite vers l'intégration européenne. Cette idée a fait son chemin avec notamment le lancement de l'euro.Il s'est aussi toujours battu contre la montée des partis \"antisystème\". En 2017, dans une lettre adressée à ses \"amis français\", il avait mis en garde les électeurs du pays voisin contre la montée du populisme, se rangeant résolument du côté d' face à .La plus grande déception de sa longue carrière politique fut d'échouer à devenir chancelier. Bien placé à la fin des années 1990 pour succéder à Helmut Kohl, il se fit griller la politesse par , suite notamment à une affaire de financement illégal qui éclaboussait le parti conservateur.Les relations entre les deux rivaux au sein du CDU restèrent de ce fait très ambivalentes. Fin 2022, il a critiqué l'ex-chancelière Angela Merkel, affirmant qu'elle n'avait pas fait pas partie des \"grands chanceliers\", et regretté l'aveuglement allemand face à la .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703745017.2219508,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "2023 en Afrique : des coups d'État, le retrait de la France... et les Springboks champions",
        "date_raw": "Tue, 26 Dec 2023 15:34:56 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231226-2023-en-afrique-des-coups-d-%C3%A9tat-le-retrait-de-la-france-et-les-springboks-champions",
        "subtitle": "\nDu départ des forces spéciales françaises du Burkina Faso aux élections générales en République démocratique du Congo, en passant par la victoire présidentielle du nigérian Bola Tinubu, les coups d’État au Niger et au Gabon ainsi que la victoire sud-africaine à la Coupe du monde de rugby, France 24 revient sur les temps forts qui ont marqué, cette année, l’actualité du continent.\n",
        "content": "Le 19 février, l'armée burkinabè a officialisé la fin des opérations de la Task Force Sabre dans le pays, lors d’une cérémonie au Camp Bila Zagré, à Kamboincin, en périphérie de Ouagadougou.Le retrait des quelque 400 soldats de cette force spéciale, chargée de traquer les chefs jihadistes au Sahel, intervient quelques semaines après  liant la France et le Burkina, dans un contexte de fortes tensions entre les deux pays. Il a pris les rênes de la première économie d’Afrique. L’ancien gouverneur de Lagos , 71 ans, a remporté le 1 mars l’élection présidentielle au Nigeria, pays de 219,4 millions d’habitants, de loin le plus peuplé du continent.Le successeur du président Muhammadu Buhari s’est imposé avec une confortable avance face à ses principaux rivaux qui ont contesté ces résultats sans obtenir gain de cause. Parmi les dossiers prioritaires figurent la  en perte de vitesse, la , mais également la gestion des crises régionales. Car, outre son mandat national, Bola Tinubu a pris en juillet la présidence tournante de l’organisation régionale, la  (Communauté économique des États de l'Afrique de l'Ouest), pour une durée d’un an, devenant ainsi le nouveau visage de la diplomatie ouest-africaine.Samedi 15 avril, une  au Soudan, entre l’armée régulière et les , une puissante milice affiliée au pouvoir. Un conflit qui expose au grand jour la brouille entre le général Abdel Fattah al-Burhane, à la tête de la junte et de facto chef de l'État, et Mohamed Hamdane Daglo dit \"Hemedti\", son ancien allié désormais décidé à prendre le contrôle du pays par les armes. Malgré plusieurs tentatives de médiation des États-Unis, de l’Arabie saoudite ou bien encore du , les combats continuent malgré l’annonce de cessez-le-feu successifs et le bilan des morts s'alourdit rapidement. Selon l’ONU, plus de 6 000 personnes ont péri depuis le début du conflit alors que le pays est confronté \"à la pire crise de déplacement au monde\", plus de .Deux ans après l’élection du président Mohamed Bazoum, marquant la première transition démocratique de l’histoire du Niger, le chef d’État est , le 26 juillet, perpétré par des membres de la Garde présidentielle. À la tête de l'unité chargée de la protection du président,  justifie cette prise de pouvoir par \"la dégradation de la situation sécuritaire\" dans un Niger miné par la .Un bras de fer s’engage entre les nouvelles autorités et l'organisation régionale, la Cédéao, qui impose de lourdes sanctions au pays et  pour restaurer l’ordre constitutionnel. En parallèle, la tension monte crescendo , proche alliée du président déchu, qui , fin septembre, le  . Le président Bazoum, qui a toujours refusé de démissionner, demeure quant à lui  avec sa femme et son fils.La Côte d’Ivoire a perdu, mardi 1 août, l’une de ses plus célèbres figures politiques :  l’ancien président  dans un hôpital privé à Abidjan.Chef de l'État de 1993 à 1999, Henri Konan Bédié, qui se voulait l'héritier et le successeur du premier président ivoirien Houphouët-Boigny, était connu notamment pour son concept décrié d'\"ivoirité\", qui a, selon de nombreux observateurs, contribué à la montée de la tension lors de la décennie de crise armée qui s'est soldée par les violences de 2010-2011 ayant fait 3 000 morts.Jadis opposant à l’actuel président Alassane Ouattara, Henri Konan Bédié l’avait soutenu au deuxième tour de la présidentielle de 2010, puis au moment de sa réélection en 2016. Surnommé le \"Sphinx\" ou \"HKB\", Henri Konan Bédié était retourné depuis 2018 dans l'opposition, où il s'est rapproché des partisans de . Il n'avait pas exclu d'être candidat à la prochaine élection présidentielle en Côte d'Ivoire en 2025. Quelques heures à peine après la réélection du président Ali Bongo à un troisième mandat, des militaires et policiers gabonais annoncent, mercredi 30 août, l'annulation du scrutin, la dissolution de \"toutes les institutions de la République\" et la \"fin du régime\".Le chef d’État, donné gagnant avec 64,27 % des voix, mais dont les militaires contestent la victoire est ainsi \"mis à la retraite\" par son propre cousin, , chef de la garde républicaine.Cinq jours plus tard, ce dernier prête serment en tant que président de transition, promettant . Plusieurs proches de l’ancien régime, dont , sont inculpés pour corruption et incarcérés.  est quant à elle placée en résidence surveillée, accusée de \"blanchiment de capitaux\".C’est le premier sommet climatique organisé à l’échelle du continent. Du 4 au 6 septembre, les dirigeants africains étaient réunis au Kenya afin de s’accorder sur une position commune pour développer la \"croissance verte\" et lutter contre le réchauffement climatique.Adoptée au terme de la rencontre par les 54 pays participants à l’évènement, la \"\" appelle à \"augmenter la capacité de production d'énergies renouvelables de l'Afrique\", établir \"une nouvelle architecture de financement\" avec notamment \"la restructuration et l'allégement de la dette\" ainsi qu’un \"régime de taxe sur le carbone\".Cet événement s’est tenu près d’un an après la , la toute première conférence sur le climat de l'ONU organisée sur le continent africain. Il a permis de récolter 23 milliards de dollars de promesses d'investissements dans les énergies renouvelables, a affirmé le président kényan, William Ruto.Début septembre, deux catastrophes naturelles majeures ont frappé le nord du continent, suscitant une onde de choc internationale. Dans la nuit du vendredi 8 au samedi 9, un puissant séisme de magnitude 6,9 a ravagé . Ce tremblement de terre, le plus puissant à avoir jamais été mesuré dans le royaume, s’est produit dans la province d’Al-Haouz, dans le , à environ 70 km au sud-ouest de Marrakech, faisant près de 3 000 morts et plus de 6 000 blessés.Le 10 septembre, , au nord-est de la Libye, est ravagée par des inondations dévastatrices, provoquées par la rupture de deux barrages, lors du passage de la . Une catastrophe qui a provoqué la   et fait quelque 10 000 disparus, selon les autorités.Et de quatre ! L'Afrique du Sud a réussi à conserver son titre de championne du monde de rugby, en , en finale du Mondial-2023, samedi 28 octobre au Stade de France.Il s’agit du  en France et du quatrième au total, un record. Cette nouvelle victoire a suscité une immense ferveur en Afrique du Sud et en particulier à Johannesburg, où  par des milliers de fans venus célébrer le retour des champions.Mi-novembre, l’armée malienne a annoncé , ville du nord du Mali contrôlée depuis plus de dix ans par des groupes armés à dominante touareg. Pour les autorités militaires, au pouvoir depuis le coup d’État d'août 2020, cette victoire est une , qu’ils ont érigée comme priorité absolue.Sur le plan sécuritaire, la situation demeure néanmoins très tendue dans le centre et le nord du pays en proie à des assauts terroristes récurrents. Depuis la reprise de Kidal, plusieurs attaques perpétrées par le Jnim, liées à Al-Qaïda, ainsi qu’à l’EIGS (L'État islamique dans le Grand Sahara) ont été signalées dans les villes de .Il s’agissait d’un scrutin sans suspense. Le 18 décembre, l'autorité électorale égyptienne a déclaré la victoire du président sortant, , avec 89,6 % des voix, lors de la présidentielle du 10 décembre.Arrivé au pouvoir en renversant l'islamiste  en 2013, le maréchal devenu président dirige depuis le pays d'une main de fer. Il faisait face à trois candidats d’opposition, peu connus du grand public, dans cette élection largement centrée sur le pouvoir d’achat, alors que le pays traverse une grave crise économique.   Le 20 décembre, près de 44 millions d'électeurs – sur les quelque 100 millions d’habitants du pays – étaient  pour élire leur président mais aussi leurs députés nationaux et provinciaux et leurs conseillers communaux. Le président sortant, , joue sa réélection pour un second mandat face à une opposition morcelée, lors d’un scrutin à un seul tour organisé dans un climat politique et .L’élection a été marquée par de nombreux retards dans ce pays gigantesque, le plus grand d'Afrique subsaharienne, où l’acheminement du matériel électoral représentait . Le quadruple scrutin a  dans plusieurs bureaux qui n’avaient pas pu ouvrir le jour J du fait de problèmes logistiques et s'est poursuivi jusqu'à Noël dans certaines zones reculées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703745017.2420602,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pologne : les médias publics mis en liquidation par le nouveau gouvernement",
        "date_raw": "Wed, 27 Dec 2023 20:21:45 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-pologne-les-m%C3%A9dias-publics-mis-en-liquidation-par-le-nouveau-gouvernement",
        "subtitle": "\nLes médias publics polonais ont été mis en liquidation, a annoncé mercredi soir le nouveau gouvernement pro-européen, motivant sa décision par la volonté \"d'assurer le fonctionnement et la restructuration\" de la radio et de la télévision publiques et de l'agence polonaise de presse PAP.\n",
        "content": "Le nouveau ministre polonais de la Culture a annoncé, mercredi 27 décembre, la mise en état de \"liquidation\" des médias publics considérés comme .Bartlomiej Sienkiewicz a motivé sa décision notamment par la volonté \"d'assurer le fonctionnement et la restructuration\" de la radio et de la télévision publiques et de l'agence polonaise de presse PAP et \"d'éviter le licenciement des employés\" de ces sociétés, selon un communiqué paru sur X. \"Le statut de liquidation peut être retiré à tout moment par le propriétaire\" qui est l'État, a-t-il précisé.La décision du ministre intervient après celle du Président polonais , allié des nationalistes populistes évincés du pouvoir, de mettre son veto à l'octroi de subventions à ces médias, dont l'équipe dirigeante vient d'être remplacée par le nouveau gouvernement pro-européen de .Peu après le limogeage de ses dirigeants, la diffusion de la chaîne publique d'information TVP info a été suspendue.Évincés du pouvoir à la suite des législatives d'octobre, les populistes protestent contre ces changements qu'ils considèrent comme \"une atteinte à la liberté des médias\" et refusent de reconnaître les nouvelles équipes dirigeantes de ces sociétés.Commentant la décision du ministre, Rafal Bochenek, porte-parole du parti Droit et Justice (PiS), a estimé mercredi qu'il s'agissait \"d'un déni de toute règle de démocratie - des règles de fonctionnement de l'État\".Marcin Mastalerek, un conseiller du président polonais, a déclaré pour sa part qu'elle démontrait \"l'impuissance totale des autorités, qui n'ont trouvé aucun moyen légal de changer les autorités de ces sociétés\".Depuis plusieurs jours, des députés du parti PiS occupent des bureaux de la télévision et de l'agence PAP, bloquant partiellement leur fonctionnement.Pendant les huit années de pouvoir du parti nationaliste populistes, les médias publics sont devenus en  un véritable relais du gouvernement.Dans son rapport de 2020, l'organisation Reporters sans frontières (RSF) soulignait que \"le discours partisan et l'incitation à la haine\" étaient la règle dans les médias publics polonais, \"transformés en porte-voix de la propagande gouvernementale\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703745017.252077,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : la police empêche une manifestation interdite",
        "date_raw": "Wed, 27 Dec 2023 11:14:06 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231227-pr%C3%A9sidentielle-en-rd-congo-tensions-sur-le-site-d-une-manifestation-interdite-de-l-opposition",
        "subtitle": "\nUn important dispositif policier a été déployé, mercredi à Kinshasa, dans le quartier du palais du Peuple pour empêcher une manifestation interdite de l'opposition, selon les journalistes de France 24. Des jets de pierre ont été échangés entre policiers et manifestants, et les forces de l'ordre ont fait usage de gaz lacrymogènes et grenades dispersantes.\n",
        "content": "Un important dispositif policier a empêché, mercredi 27 décembre, à Kinshasa la tenue d'une manifestation de l'opposition contre le processus électoral, qui avait été .Plusieurs opposants candidats à la présidentielle en  des 20 et 21 décembre, ainsi que des organisations de la société civile, avaient appelé à une marche contre ce qu'ils qualifient de , dont ils demandent l'annulation.Alors que des policiers anti-émeutes étaient positionnés dans le quartier du palais du Peuple, situé près du grand stade des Martyrs, la situation a rapidement dégénéré, ont constaté les journalistes de France 24 à Kinshasa. La police a encerclé le siège de campagne de , l'un des principaux adversaires du président sortant, où les manifestants devaient se rassembler dans la matinée.\"C'est assez localisé, ça se passe autour du QG de Martin Fayulu. Le calme est globalement revenu. La police a usé de gaz lacrymogènes pour disperser les jeunes. Il y a eu quelques arrestations et quelques blessés. Mais pour le reste de la capitale, la situation est normale\", rapportent les équipes de France 24 sur place.Le ministre de l'Intérieur, Peter Kazadi, avait annoncé mardi que cette marche ne serait pas permise. Elle \"a pour but de mettre à mal le processus électoral, le gouvernement de la République ne peut pas accepter cela\", avait-il déclaré.Selon Martin Fayulu, au moins onze militants ont été blessés. Le général Blaise Kilimbalimba, chef de la police de Kinshasa, a de son côté déclaré que deux policiers avaient été blessés \"par des jets de pierres\".Mais l'opposition a maintenu son mot d'ordre et appelé les Kinois à se rassembler aux abords du palais du Peuple, siège du Parlement, pour marcher jusqu'au siège de la Commission électorale (Céni).Près de 44 millions d'électeurs étaient appelés à élire le 20 décembre leur président, leurs députés nationaux et provinciaux et leurs conseillers communaux. En raison de nombreux problèmes logistiques, le quadruple scrutin a été prolongé officiellement d'une journée et s'est poursuivi jusqu'à Noël dans certaines zones reculées.Dès le 20 décembre, les opposants avaient qualifié les élections de \"chaos total\" et dénoncé des \"irrégularités\". L'archevêque de Kinshasa a estimé que ces élections avaient été \"un gigantesque désordre organisé\". Comme une quinzaine d'ambassades avant lui, le prélat a appelé à la \"retenue\".Des tensions sont redoutées à l'annonce du vainqueur de la présidentielle, dans un pays à l'histoire politique agitée et souvent violente, au sous-sol immensément riche en minerais mais à la population majoritairement pauvre.\"Nous avons pris toutes les dispositions pour que la paix règne\", a assuré le ministre de l'Intérieur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703745017.269766,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Détention d’Alexeï Navalny : les colonies pénitentiaires russes, héritage du Goulag soviétique",
        "date_raw": "Wed, 27 Dec 2023 11:38:46 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-d%C3%A9tention-d-alexe%C3%AF-navalny-les-colonies-p%C3%A9nitentiaires-russes-h%C3%A9ritage-du-goulag-sovi%C3%A9tique",
        "subtitle": "\nAlexeï Navalny, le principal opposant politique de Vladimir Poutine, qui purge une peine de 19 ans de prison, a été repéré lundi dans une colonie pénitentiaire située dans l’Arctique russe. Pour plusieurs experts, les centres de détention isolés et aux conditions strictes sont les héritiers directs du système du Goulag de l’époque soviétique.\n",
        "content": "Ses proches n’avaient pas reçu de signe de vie depuis trois semaines. Lundi 25 décembre, , principal opposant politique de , a pu donner des nouvelles de sa détention, par l’intermédiaire de son avocat, autorisé à lui rendre visite. Et ces dernières ne sont pas forcément rassurantes pour le militant de 47 ans.Le fondateur de la Fondation anticorruption (FBK), condamné en août dernier à 19 ans de prison pour \"extrémisme\", vient d’être transféré dans la colonie pénitentiaire IK-3 de Kharp, située dans la région d’Iamalo-Nénétsie, au-delà du cercle polaire arctique, et à près de 1 900 kilomètres au nord-est de Moscou. L'opposant avait , inquiétant jusqu’au secrétaire d’État américain , qui s’était fendu d’un message sur X avant Noël.1/9 I am your new Santa Claus.Well, I now have a sheepskin coat, an ushanka hat (a fur hat with ear-covering flaps), and soon I will get valenki (a traditional Russian winter footwear). I have grown a beard for the 20 days of my transportation.Dans une série de messages au ton humoristique publiés sur X, Alexeï Navalny s’est exprimé sur ses nouvelles conditions de détention, grâce à des informations transmises à ses avocats : \"J'ai maintenant un manteau en peau de mouton, un chapeau ouchanka (un chapeau de fourrure avec des rabats qui couvrent les oreilles) et bientôt j'aurai des valenki (des chaussures d'hiver traditionnelles russes). Je me suis laissé pousser la barbe pendant les 20 jours de mon transport […]. Les 20 jours de transport ont été assez épuisants, mais je suis toujours de bonne humeur, comme il sied à un père Noël.\"Derrière ces tweets ironiques se cache cependant une réalité beaucoup plus dure. À Kharp, où il se trouve, Alexeï Navalny va devoir affronter des températures pouvant atteindre -40 °C l’hiver, son accès aux courriers électroniques et ses droits de visite seront fortement limités. \"Même si Navalny reste toujours dans la provocation, qu'il fait toujours preuve d’humour, il a des problèmes de santé, et fait face à l'isolement, voire à de la torture qui existe dans certaines prisons russes\", rappelle Sylvie Bermann, ancienne ambassadrice de France à Moscou entre 2017 et 2019. \"Les conditions météo sont très dures, beaucoup plus dures que dans les colonies précédentes, abonde Marc Élie, historien du Goulag au Centre d'études des mondes russe, caucasien et centre-européen (Cercec). Il y a peu de lumière pendant six mois de l'année, et l'été vous êtes attaqué par les moustiques et les moucherons.\"La colonie pénitentiaire de Kharp est l’un des 700 camps de travail actuellement en activité en , où près de 266 000 détenus sont enfermés. Un chiffre historiquement bas, . Avant le début de la guerre en 2022, on comptait près de 420 000 prisonniers dans le pays.\"En Russie, vous avez quatre types d’enfermement, détaille l’historien Marc Élie : la colonie de type ouvert, dans laquelle les détenus sont très libres ; le régime général, où la majorité des détenus sont enfermés dans des baraquements ; le régime sévère, avec des restrictions plus fortes, notamment sur les droits de visite ; et le régime exceptionnel, dans lequel se trouve Navalny. Ce dernier régime est réservé aux prisonniers les plus dangereux, ceux condamnés à la perpétuité ou ceux dont la peine de mort a été commuée en prison à vie.\"Pour de nombreux observateurs, ces colonies pénitentiaires s’inscrivent dans l’héritage du Goulag, le système concentrationnaire qui a permis la déportation de plus de 20 millions de personnes sous l’ère soviétique. Si le Goulag a officiellement disparu après la mort de Staline en 1953, certaines de ses caractéristiques perdurent dans le système pénitentiaire actuel. Fondée au début des années 1960 et pouvant accueillir environ un millier de détenus, la colonie pénitentiaire de Kharp est d'ailleurs construite sur l'ancien 501 Goulag.\"Le monde carcéral garde un certain nombre de traits qui remontent à l'époque stalinienne, notamment l’idée du climat comme outil de répression, constate Emilia Koustova, maîtresse de conférences à l’université de Strasbourg et spécialiste du monde russe. Ce sont aussi des lieux très isolés. Pendant trois semaines, on ne savait plus où Navalny se trouvait. Il y a un usage de l'arbitraire qui perdure depuis l'époque stalinienne avec une volonté de rompre les liens entre les détenus et leurs proches. Cette rupture de liens devient un moyen de répression et de terreur, ou de chantage.\" Avant son transfert à IK-3, Alexeï Navalny a d’ailleurs été confronté à de multiples périodes d’isolement carcéral. \"Au total, il y aura passé 236 jours\", constatait en octobre dernier sa porte-parole, Kira Iarmych.Considéré par Vladimir Poutine comme son principal ennemi, Alexeï Navalny continue de payer le prix de son acharnement contre la corruption et pour la dénonciation du régime despotique du Kremlin. Le 20 août 2020, l’avocat et militant avait subi  qui avait nécessité une hospitalisation en urgence et une longue rééducation en Allemagne. Lors d’une conférence de presse, le maître du Kremlin avait nié être derrière l’opération : \"Si on l’avait voulu, l’affaire aurait été menée à son terme\", avait-il déclaré.Pour Emilia Koustova, également membre du conseil d’administration de l’ONG Mémorial France, \"Poutine a clairement une attitude très particulière à l'égard de Navalny, il ne prononce jamais son nom, il y a une volonté de l'ignorer et de s'acharner contre lui. Son transfert dans une colonie qui se caractérise par un régime particulièrement sévère va dans ce sens-là.\"Le transfert d'Alexeï Navalny intervient également à trois mois de la prochaine élection présidentielle russe . \"Sur ce sujet, Alexeï Navalny ne pourra plus faire passer de messages\" politiques, affirme Emilia Koustova. La réélection de Vladimir Poutine – débarrassé de son principal détracteur – pour un mandat de six ans, autorisée par le référendum constitutionnel de 2020, apparaît comme une simple formalité, en l’absence d’une opposition solide. Les derniers adversaires qui ont tenté de bousculer l’homme fort du Kremlin ont été tués ou emprisonnés, à l’instar d’Andreï Pivovarov, ex-directeur du mouvement Russie ouverte, ou d'Ilia Iachine, 38 ans, figure de l'opposition. , dont l’organe central , il y aurait actuellement plus de 500 prisonniers politiques en Russie.Samedi dernier, c’est la candidature de la journaliste Ekaterina Dountsova  pour des \"erreurs dans des documents\". \"En réalité, il n'y a aucune opposition crédible, sans compter que beaucoup de gens de sa génération sont très favorables à la réélection de Vladimir Poutine. Il a toutes les chances d’être réélu avec un taux assez élevé\", confirme l’ancienne ambassadrice Sylvie Bermann. L’élection présidentielle russe se tiendra le 17 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703745017.2803268,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Washington débloque sa dernière tranche d'aide militaire disponible pour l'Ukraine",
        "date_raw": "Wed, 27 Dec 2023 21:41:31 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231227-washington-d%C3%A9bloque-sa-derni%C3%A8re-tranche-d-aide-militaire-disponible-pour-l-ukraine",
        "subtitle": "\nLes États-Unis ont débloqué mercredi les 250 millions de dollars d'aide militaire pour l'Ukraine correspondant à la dernière tranche d'aide disponible, alors que parlementaires républicains et démocrates ne parviennent pas à s'entendre sur une nouvelle enveloppe de 61 milliards de dollars.\n",
        "content": "Les  ont annoncé, mercredi 27 décembre, le déblocage de 250 millions de dollars d'aide militaire pour l', leur dernière tranche disponible sans un nouveau vote au .Les négociations patinent toujours entre parlementaires républicains et démocrates sur la validation de l'enveloppe de 61 milliards réclamée avec insistance par le président américain  et son homologue ukrainien .\"Il est impératif que le Congrès agisse dès que possible pour faire prévaloir nos intérêts en matière de sécurité nationale en aidant l'Ukraine à se défendre\", a affirmé le secrétaire d'État  dans un communiqué mercredi.Les chefs du Sénat ont toutefois déjà acté que le Congrès terminerait l'année sans valider de nouveaux fonds – une déconvenue de plus pour le président ukrainien, dans une année marquée par l'espoir déçu d'une grande contre-offensive et la pression accrue de la  sur le front.La Maison Blanche avait de son côté prévenu qu'elle serait \"à court de ressources\" pour l'Ukraine \"d'ici la fin de l'année\". \"Nous n'avons plus qu'une enveloppe d'aide\" avant que les fonds dédiés à l'Ukraine \"ne s'épuisent\", avait annoncé le 18 décembre un porte-parole de la Maison Blanche, John Kirby. \"Lorsqu'elle sera envoyée, nous n'aurons plus d'autorisation (...). Et nous aurons besoin que le Congrès agisse sans délai\", avait-il alerté.Volodymyr Zelensky était venu mi-décembre à Washington en personne – son troisième voyage dans la capitale américaine en un an – pour tenter d'accentuer la pression.Mais près de deux ans après le début d'une guerre qui s'enlise – et plus de 110 milliards de dollars déjà débloqués par le Congrès – la question de la continuité de ce soutien, \"aussi longtemps qu'il le faudra\", à l'Ukraine, se pose avec de plus en plus d'insistance.Les républicains, en particulier, ont commencé à trouver la note trop salée. Ils avaient conditionné leur soutien à cette nouvelle enveloppe à un durcissement drastique de la politique migratoire américaine. Les tractations sur ce dossier explosif n'ont toutefois pas abouti à temps.Conscient que le sentiment d'urgence s'est bien émoussé à Washington depuis le début de la guerre en 2022, le président Biden avait demandé au Congrès de coupler sa demande d'aide pour l'Ukraine à une autre d'environ 14 milliards pour , allié des États-Unis en guerre contre le . Pour l'instant, en vain.Depuis le début du conflit, le Kremlin mise sur l'essoufflement de l'aide occidentale, et toute hésitation des alliés de Kiev conforte la Russie dans l'idée que son pari sera gagnant.L'échec du Congrès à voter cette enveloppe ne signe pas pour autant la fin du soutien des États-Unis à Kiev. Les parlementaires américains font leur rentrée le 8 janvier, et les chefs républicains et démocrates du Sénat n'ont fait que dire leur intention de valider cette enveloppe, qui comprend un volet militaire, humanitaire et macro-économique.C'est à la Chambre des représentants, qui doit aussi approuver ces fonds, que les choses se compliquent.Son nouveau président, le républicain Mike Johnson, n'est pas opposé, sur le principe, à prolonger l'assistance américaine, mais il prétend que celle-ci n'est pas assez encadrée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703745017.289946,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Haut-Karabakh : les tensions diplomatiques montent d'un cran entre Bakou et Paris",
        "date_raw": "Wed, 27 Dec 2023 19:00:28 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231227-haut-karabakh-les-tensions-diplomatiques-montent-d-un-cran-entre-bakou-et-paris",
        "subtitle": "\nLa France a décidé d'expulser deux diplomates azerbaïdjanais par \"mesure de réciprocité\" après la décision de Bakou, mardi, de déclarer \"persona non grata\" deux diplomates français, a annoncé mercredi le ministère des Affaires étrangères. L'Azerbaïdjan accuse la France depuis plusieurs mois de \"déstabiliser\" le Caucase en apportant son aide à l'Arménie, rivale de Bakou, dont elle est un soutien historique.\n",
        "content": "Les tensions diplomatiques sont encore montées d'un cran entre la  et l', avec l'expulsion réciproque de deux diplomates.La France a déclaré, mercredi 27 décembre, \"persona non grata\" deux diplomates azerbaïdjanais par \"mesure de réciprocité\", après la décision de Bakou mardi d'expulser deux diplomates français, a annoncé mercredi le ministère des Affaires étrangères.La veille, Bakou avait annoncé l'expulsion sous 48 heures de deux agents de l'ambassade de France en raison d'activités \"incompatibles avec leur statut\", sans plus de détails. L'ambassadrice de France a été dans la foulée convoquée au ministère azerbaïdjanais des Affaires étrangères.L'Azerbaïdjan reproche depuis plusieurs mois à Paris son soutien à l' rivale. Des \"allégations\" que Paris \"réfute catégoriquement\", a réagi le ministère français des Affaires étrangères, qui a également convoqué l'ambassadrice d'Azerbaïdjan en France.Si les faits reprochés aux deux diplomates français ne sont pas précisés, l'expulsion de personnel diplomatique fait partie de la panoplie des mesures de rétorsion dont usent les États pour manifester leur mécontentement. De nombreux pays européens avaient ainsi expulsé des diplomates russes dans les semaines ayant suivi l'invasion de l' en février 2022.Or, cette expulsion de deux diplomates français intervient alors que la position de la France dans le différend qui oppose l'Azerbaïdjan et l'Arménie irrite profondément Bakou.Depuis 30 ans, les deux anciennes républiques soviétiques sont en conflit territorial au sujet de la région du , que Bakou a reconquise en septembre après une offensive éclair contre les séparatistes arméniens.La quasi-totalité de la population arménienne de la région – plus de 100 000 personnes sur 120 000 – a depuis fui vers l'Arménie.Les deux voisins s'étaient affrontés lors de deux guerres pour le contrôle de cette enclave, l'une entre 1988 et 1994 et l'autre à l'automne 2020. Bakou et Erevan ont récemment annoncé leur volonté de normaliser leurs relations mais les pourparlers n'avancent guère.Dans ce dossier, la France, terre d'accueil d'une importante diaspora arménienne, s'est dite prête à participer aux efforts de médiation, tout en affichant son soutien sans faille à l'Arménie, qui redoute une violation de son intégrité territoriale par l'Azerbaïdjan.L'Azerbaïdjan a ainsi accusé ces derniers mois la France de \"déstabiliser\" le Caucase et de \"favoriser de nouvelles guerres\" en promettant du matériel militaire à Erevan pour se défendre.Le président azerbaïdjanais  a refusé de se rendre en octobre à un sommet européen à Grenade (Espagne) et de participer à une réunion avec le président français , affirmant qu'il avait des positions biaisées en faveur des Arméniens.Les tensions entre les deux pays prennent également corps dans le champ informationnel. Viginum, l'organisme français de lutte contre les ingérences numériques étrangères, a révélé en juillet dernier que des acteurs liés à l'Azerbaïdjan avaient mené une campagne de manipulation de l'information visant à porter atteinte à la réputation de la France dans sa capacité à accueillir les .Fin novembre, l'Azerbaïdjan a à son tour accusé la France, l'Allemagne et les États-Unis d'être impliqués dans le \"financement illégal\" d'un média d'investigation récemment visé par deux arrestations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703745017.3009546,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une année en France : retraites, mort de Nahel et loi immigration",
        "date_raw": "Wed, 27 Dec 2023 06:16:45 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231227-une-ann%C3%A9e-en-france-retraites-mort-de-nahel-et-loi-immigration",
        "subtitle": "\nDe la réforme des retraites à la loi immigration en passant par les affrontements à Sainte-Soline, les violences urbaines après la mort de Nahel ou l’assassinat de Dominique Bernard, la France a connu une année de troubles. Retour sur douze événements ayant marqué 2023.\n",
        "content": "L’année 2023 débute en France par une réforme des retraites pour le moins impopulaire. Présentée le 10 janvier par la Première ministre Élisabeth Borne, la réforme vise à équilibrer le système en reculant l’âge légal de départ à la retraite de 62 ans à 64 ans, mais .De nombreuses manifestations sont organisées, dont trois réunissent plus d’1,2 million de personnes selon la police. Des raffineries, transports et ports sont bloqués, des concerts de casseroles rythment les sorties présidentielles. Prévue en mars, la première visite officielle en France du roi Charles III, qui aurait dû être sa première visite en tant que roi à l'étranger, est reportée à septembre, alors que des milliers de tonnes d'ordures non ramassées jonchent les trottoirs parisiens.Malgré cette forte opposition, la réforme est définitivement adoptée le 15 avril, notamment par , qui permet à l’exécutif d’adopter une loi sans la faire voter par les députés. Pour le Conseil de l'Europe, ce recours massif français au 49.3 \"soulève des interrogations au regard de la séparation des pouvoirs\".Le 25 mars, 6 000 personnes selon les autorités, 30 000 selon les organisateurs, manifestent contre la construction d’une mégabassine – un réservoir d'eau puisée dans les nappes phréatiques en hiver pour irriguer les terres agricoles en été – à Sainte-Soline (Deux-Sèvres), à l'appel de la Confédération paysanne et des Soulèvements de la Terre (SLT), qui dénoncent un \"accaparement\" de l'eau par l'agro-industrie.Interdite, . Celle-ci fait environ 200 blessés parmi les manifestants, dont deux personnes plongées dans le coma. La Ligue des droits de l'Homme (LDH) et un rapporteur de l'ONU dénoncent un usage \"disproportionné\" de la force du côté des gendarmes. Au cœur du conflit sur les mégabassines, . Le 3 octobre, deux autres projets de mégabassines en Poitou-Charentes sont annulés par la justice administrative, qui souligne leur inadaptation aux effets du changement climatique.L’année 2023 n’a pas été de tout repos pour les Mahorais. La petite île française située entre le Mozambique et Madagascar a d’abord été le théâtre de  à partir du mois de mai. Contestée, celle-ci visait à démolir d’importants bidonvilles de Mayotte, à expulser des migrants illégaux et à lutter contre l’insécurité. Mais les objectifs n’ont pas été atteints, , accueillie lors d’une visite, le 8 décembre, par une banderole \"Mayotte, paradis transformée en enfer\".Les affrontements entre groupes de jeunes de villages rivaux se multiplient et l'exaspération des habitants augmente. \"Ce n'est pas digne de notre pays\", a jugé la Première ministre, déterminée à \"renforcer la lutte\" contre l'immigration illégale, et \"au-delà\" à proposer des logements \"dignes\" aux personnes en situation régulière.Pour ajouter à son malheur,  en raison de la sécheresse. L’eau du robinet n’est ainsi disponible qu’un jour sur trois, obligeant l’État depuis le 20 novembre à fournir chaque jour 300 000 litres d'eau en bouteille à la population.Le 27 mai, le film de Justine Triet, \"Anatomie d'une chute\", remporte la Palme d'or au festival de Cannes, faisant de la réalisatrice de 44 ans la troisième femme à décrocher la plus prestigieuse récompense du festival cannois, après Jane Campion en 1993 pour \"La Leçon de piano\" et une autre Française, Julia Ducournau, en 2021 pour \"Titane\".En recevant son prix, .\"Anatomie d'une chute\" est un drame sociétal qui questionne la relation homme-femme au sein du couple, à travers le procès d'une mère qui se retrouve inculpée du meurtre de son mari. Le film, dans lequel joue l'actrice allemande Sandra Hüller, dépasse le million d'entrées un mois après sa sortie en salles en août, et reçoit de multiples prix à l'étranger.Le 27 juin, , 17 ans, tué par un policier après un refus d'obtempérer en voiture. Une vidéo montre que le motard de la police tenait le jeune conducteur en joue quand il a tiré à bout portant. Emmanuel Macron évoque un acte \"inexcusable\".Colère et émeutes éclatent rapidement avec des destructions et des pillages dans plusieurs villes de France. Environ 45 000 policiers sont mobilisés cinq nuits de suite et près de 4 000 personnes sont interpellées. Le 4 juillet une désescalade se confirme au terme d'une 7 nuit d'émeutes marquée par une attaque à la voiture-bélier du domicile du maire de L'Haÿ-les-Roses (Val-de-Marne).Le policier ayant tué Nahel est mis en examen pour homicide volontaire et écroué, tandis qu’un policier de la Bac de Marseille (Bouches-du-Rhône) soupçonné d'avoir blessé grièvement au crâne Hedi, 22 ans, en marge des émeutes, est placé en détention provisoire le 21 juillet, entraînant un mouvement de protestation dans la police.La séquence fait ressurgir des problèmes déjà connus au sein de la police. Le 30 juin, les Nations unies demandent ainsi à la France de se pencher \"sérieusement\" sur . Mais l’unique réponse politique, le 26 octobre, concerne les émeutiers : Élisabeth Borne annonce envisager un \"encadrement des délinquants\", souvent mineurs, par des militaires et des \"stages de responsabilité parentale\" ou des peines de travaux d'intérêt général pour leurs parents. Le 1 janvier 2023 est la quatrième journée la plus chaude enregistrée lors d'un mois de janvier dans l'hexagone depuis 1947, avec des records battus aussi bien à Dax (24 °C) qu'à Besançon (18,6 °C). Le 17 février, la France est à sec depuis 27 jours, \"du jamais vu en hiver\", selon Météo-France.Et si l’été 2023 est moins spectaculaire que l’été 2022 avec moins d’incendies et des vagues de chaleur plus courtes, il bat tout de même des records avec une canicule tardive fin août. Début novembre, les tempêtes Ciaran et Domingos font trois morts, privant plus d'un million de foyers d'électricité, surtout en Bretagne, et occasionnant des dommages estimés à 1,3 milliard d'euros. Le Nord et surtout le Pas-de-Calais sont touchés peu après par des inondations dues à des crues historiques. Plus de 240 communes sont classées en catastrophe naturelle.En pleine inflation,  face à une \"très forte hausse\" des demandes qu'ils ne vont pas pouvoir satisfaire. Comme ses bénéficiaires, l'association voit son budget grevé par une hausse du prix des produits alimentaires de plus de 11 % en un an.Le gouvernement promet une aide et , jugée insuffisante. Il finit également par rétropédaler sur . \"Ça craque de partout\", répète le 10 octobre la FAS, fédération regroupant quelque 800 associations de lutte contre la précarité, au moment où plus de neuf millions de personnes vivent sous le seuil de pauvreté.  a des répercussions en France, avec notamment une forte hausse des \"actes ou propos\" antisémites, selon le ministère de l’Intérieur. En réaction, des manifestations contre l'antisémitisme sont organisées le 12 novembre à l'appel des présidents du Sénat et de l'Assemblée nationale. Elles réunissent plus de 180 000 personnes en France, mais .Sur le front diplomatique, Emmanuel Macron semble tâtonner. Après , la France organise début novembre à Paris .La guerre entre Israël et le Hamas sonne par ailleurs le glas de la Nupes. La coalition de gauche (LFI, EELV, PCF, PS, Générations) avait démarré l’année unie dans son combat contre la réforme des retraites, , échouant à bâtir des listes uniques aux élections sénatoriales et aux européennes à venir. Le PCF parle d'une \"impasse\", tandis que le PS suspend sa participation à l'intergroupe le 17 octobre, reprochant à Jean-Luc Mélenchon (LFI) de ne pas avoir désigné le Hamas comme une organisation \"terroriste\" après son attaque meurtrière contre Israël le 7 octobre.Le 13 octobre, trois ans après le meurtre de Samuel Paty,  dans la cour par un ancien élève de l'établissement, âgé de 20 ans et fiché pour radicalisation islamiste. Trois autres personnes sont blessées dans l'attentat.Avant de tuer, l'assaillant, né en Russie, a revendiqué son geste dans une vidéo au nom de l'organisation État islamique (EI). La France est placée en alerte \"urgence attentat\", tandis que le ministre de l’Intérieur, Gérald Darmanin, est la cible des critiques de la droite et de l’extrême droite, qui l’accusent de ne pas avoir su empêcher ce nouvel attentat.Dès lors,  et en profite pour souligner l’importance de voter son . Gérald Darmanin accuse par ailleurs .En étant jugé du 6 au 16 novembre pour conflit d’intérêts, Éric Dupond-Moretti devient le premier ministre de la Justice en exercice dans l’histoire de la V République à être jugé par la Cour de justice de la République (CJR). Il est toutefois maintenu au gouvernement, .Menacé d'un an de prison avec sursis, . Selon , le garde des Sceaux s'est bien placé en situation de conflit d'intérêts en ouvrant des enquêtes administratives contre quatre magistrats qu'il avait critiqués quand il était avocat, mais il ne peut être reconnu coupable, faute d'élément \"intentionnel\". (Drôme) dans la nuit de 18 au 19 novembre. Neuf jeunes, dont trois mineurs, sont mis en examen. Des groupes néonazis se mobilisent alors que droite et extrême droite multiplient tweets et déclarations faisant le lien entre ce meurtre, aux circonstances encore non établies, et l'immigration.Le 28 novembre, Gérald Darmanin demande la dissolution de trois groupuscules d'ultradroite après une expédition punitive de militants nationalistes à Romans-sur-Isère, d'où sont originaires certains prévenus. Le 11 décembre, une motion de rejet du projet de loi immigration de Gérald Darmanin, à l'initiative des écologistes et adoptée avec les voix de la gauche, des LR et du RN, inflige une lourde défaite au gouvernement et un camouflet au ministre de l'Intérieur. qui l'ont fortement durci en commission mixte paritaire. Ce vote, qui remet en cause le droit du sol, indigne nombre d'élus, certains promettant même de ne pas l'appliquer. , quand LR revendique une \"victoire historique\".Opposé au texte, le ministre de la Santé, Aurélien Rousseau, démissionne, tandis que la majorité se fracture, 59 députés Renaissance, MoDem et Horizons votant contre ou s’abstenant.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703745017.3129284,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pourquoi la Turquie est considérée comme le trublion de l’Otan ?",
        "date_raw": "Wed, 27 Dec 2023 18:51:33 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-pourquoi-la-turquie-est-consid%C3%A9r%C3%A9e-comme-le-trublion-de-l-otan",
        "subtitle": "\nAprès des mois de blocage et de tensions avec les membres de l'Alliance Atlantique, Ankara est en passe de lever son veto à l’entrée de la Suède dans l'Otan. Acteur stratégique de l'organisation, la Turquie a cependant de nombreux différents avec ses partenaires. \n",
        "content": "Le suspense, qui durait depuis 19 mois, est levé. La mercredi 27 décembre à l’adhésion de la  à l’. Ce texte doit encore être ratifié prochainement par l'Assemblée plénière. La  était le dernier membre de l'Alliance atlantique avec la  à bloquer l’entrée de la Suède dans l’Otan.Le président turc, , a accepté de lever  en échange d’un possible engagement américain sur la livraison des avions F-16 à la Turquie. Le chef d'État turc a eu un entretien téléphonique mi-décembre avec son homologue américain, .Ce dernier est visiblement \"d’accord pour faire un pas en direction de la Turquie et pour livrer ces avions et les kits de modernisation des F-16 que l’armée turque possède déjà, en contrepartie de l’accord des Turcs à l’entrée de la Suède dans l’Otan. Mais il faut que la vente soit approuvée par le Congrès américain, au sein duquel les rapports de forces sont fluctuants, explique Didier Billion, directeur adjoint de l’Institut des relations internationales et stratégiques (Iris). Il s’agit d’un jeu complexe dont personne ne connait l’issue.\" La Suède avait déposé sa candidature en même temps que la Finlande voisine, qui a été , après le début de l’invasion russe de l’Ukraine. Le veto turc à l’entrée de ces pays scandinaves à l’Otan a aggravé les tensions entre  et l’Alliance Atlantique.La Turquie objecte depuis le début du processus d’adhésion l’indulgence supposée de Stockholm envers certains groupes kurdes considérés comme terroristes par Ankara, comme le Parti des travailleurs du Kurdistan (le PKK en turc). Mais la position de la Suède a évolué depuis quelques mois. \"Le pays a commencé à prendre des sanctions envers un certain nombre de militants du PKK, ou même à en renvoyer vers la Turquie\", explique Aurélien Denizeau, docteur en sciences politiques de l’Institut National des Langues et Civilisations Orientales et chercheur en relations internationales.Ce n’est pas la seule pomme de discorde entre la Turquie et l’Otan. Les vieux contentieux historiques entre Ankara et Athènes, tous deux membres de l’Alliance Atlantique, suscitent également des tensions au sein de l’organisation. Des désaccords sur le statut de territoires maritimes, comme celui des îles grecques en mer Egée, sont à l’origine du conflit entre la Turquie et la Grèce.Les deux pays ne sont pas d’accord sur le tracé de leurs frontières maritimes et aériennes dans cette zone. \"Cela déstabilise l’Otan parce qu’il s’agit d’un affrontement entre deux États membres. Mais aussi parce que ce conflit a montré que tous les pays de l’Alliance Atlantique n’ont pas une approche uniforme sur le sujet. La  soutient la Grèce alors que l’ est plus réservée. La Hongrie et la  sont proches des Turcs, tandis que les Américains les critiquent sans défendre concrètement les intérêts grecs\", explique Aurélien Denizeau.la première depuis 2017, la Grèce et la Turquie ont convenu de réchauffer leurs relations diplomatiques. Parmi les engagements pris, l'augmentation des volumes d'échanges commerciaux et le travail sur l'épineuse question de la mer Égée.  Le refus de la Turquie d’imposer des sanctions à la Russie suscite également des tensions au sein de l’Alliance Atlantique, même si Ankara soutient l’Ukraine, notamment en lui fournissant des drones d'attaque Bayraktar TB2. Ankara a également fermé le détroit du Bosphore aux navires de la flotte russe de la mer Noire. \"Ce sont les commentateurs dans les pays de l’Otan qui reprochent à la Turquie de ne pas avoir pris de sanctions contre la . Les gouvernements ont conscience que le pays ne peut pas se le permettre. Ankara dépend très largement de Moscou pour sa fourniture en énergie et ne peut pas prendre le risque d’une crise économique\", analyse Aurélien Denizeau. D’ailleurs, rappelle le chercheur, la Turquie entretient de bonnes relations avec les pays d’Europe orientale, membres de l’Otan, comme la Pologne. Pourtant, ces derniers \"sont viscéralement hostiles à la Russie. Mais de leur point de vue, les discussions des Turcs avec les Russes ne sont pas un problème.\"En revanche, l’achat annoncé en 2017 par la Turquie de missiles de défense antiaériens S-400 à la Russie suscite de nombreuses inquiétudes au sein de l’Alliance Atlantique. Pour l’instant, ces armes n’auraient pas encore été activées. L’Otan demande que la Turquie les renvoie à Moscou. L’enjeu est sécuritaire. \"En intégrant des données technologiques dans ces missiles, la Russie pourrait accéder à certaines données sensibles des pays de l’Otan. Activer ces missiles, cela revient à intégrer des armes avec des composants russes au sein de l’Alliance Atlantique, raconte Aurélien Denizeau. Du point de vue de l’organisation, cela représente une forme de pénétration de la haute technologie russe dans le système de défense de l’Alliance Atlantique.\"Le retour de  suscite aussi des divergences entre la Turquie et les autres pays membres de l’Otan. Le président turc se fait le champion de la cause palestinienne. Certaines de ses déclarations sont très éloignées des positions de la majorité des gouvernements des États membres.La Turquie ne considère pas le Hamas comme une organisation terroriste, contrairement aux États-Unis, au Canada, ou encore l'Union européenne. \"Le Hamas n’est pas un groupe terroriste, c’est un groupe de libérateurs qui protègent leur terre\", a affirmé le 25 octobre le président turc. Recep Tayyip Erdogan, est aller jusqu’à qualifier Israël \"d'État terroriste\", devant les membres de son parti réunis au Parlement turc, le 15 novembre.Les observateurs ont noté un changement de ton chez le président turc après l’explosion survenue le 17 octobre à l’hôpital al-Ahli de Gaza, qui pourrait avoir été provoquée par la chute d’une roquette tirée par un groupe palestinien, selon des enquêtes indépendantes.\"Après le 7 octobre, Recep Tayyip Erdogan était dans une posture de médiateur. Mais après l'explosion à l'hôpital al-Ahli, il a totalement radicalisé son discours en attaquant vertement Israël, raconte Didier Billion. Il sait qu’une partie de l’opinion publique est d’accord avec lui. Et au niveau régional, ce discours est apprécié par les peuples du Moyen-Orient. Les puissances occidentales savent que ses déclarations musclées et radicales servent les intérêts fondamentaux de Recep Tayyip Erdogan, même si cela suscite des tensions avec des pays de l’Otan.\"Mais ces tensions n’iront pas jusqu’au divorce. Washington considère que l’Otan a besoin de la Turquie, un pays qu’il voit comme une \"forteresse sur le flanc sud-est de l’alliance. Et une base d’action très utile pour agir dans la région\", explique Aurélien Denizeau. De son côté \"le président turc considère que l’Alliance Atlantique est la véritable assurance sécurité de la Turquie. Ni la , ni la  ne peuvent jouer ce rôle\", estime Didier Billion.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703745017.3259568,
        "language": "FR",
        "source": "France24"
    }
]
