[
    {
        "title": "Loi immigration : le jour où Emmanuel Macron a offert une victoire politique à l’extrême droite",
        "date_raw": "Wed, 20 Dec 2023 15:25:43 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-loi-immigration-le-jour-o%C3%B9-emmanuel-macron-a-offert-une-victoire-politique-%C3%A0-l-extr%C3%AAme-droite",
        "subtitle": "\nEn poussant sa majorité à voter un projet de loi immigration empruntant à l'idéologie de l’extrême droite, Emmanuel Macron a offert une victoire politique à Marine Le Pen, en particulier sur la question de la préférence nationale. Pour le politologue spécialiste de l’extrême droite Jean-Yves Camus, c’est \"un tabou moral qui a sauté\".\n",
        "content": "\"Ce vote m’oblige pour les années à venir\", déclarait , le 24 avril 2022, au soir de sa réélection. \"Je sais aussi que nombre de nos compatriotes ont voté ce jour pour moi non pour soutenir les idées que je porte, mais pour faire barrage à celles de l’extrême droite\", précisait-il juste avant, conscient qu’une grande partie de l’électorat de gauche avait accepté de glisser dans l’urne un bulletin à son nom pour empêcher, comme en 2017, une victoire de .Vingt mois plus tard, le président de la République a fait voter à sa majorité, mardi 19 décembre, une loi immigration dictée par le parti  (LR) et soutenue par le  (RN), permettant aux députés d’extrême droite de jubiler et à Marine Le Pen de clamer \"une victoire idéologique\".La Première ministre, , a rejeté cette analyse, sur , se qualifiant de \"profondément humaniste\" et affirmant avoir \"le sentiment du devoir accompli\" au lendemain de l'adoption de la loi immigration. Face aux critiques virulentes de la gauche, des associations et d'une partie de sa majorité sur ce texte très orienté à droite, elle a assuré avoir \"veillé à ce que ce texte respecte nos valeurs\".Je suis profondément humaniste. Moi-même, fille de quelqu’un qui est arrivé apatride dans notre pays et qui a acquis la nationalité française, c’est quelque chose qui me tient à cœur.J'ai veillé à ce que ce texte respecte nos valeurs. Pourtant, la loi immigration introduit bien une série de mesures qui prennent leur inspiration dans le programme du Rassemblement national. Les étrangers non européens en situation régulière devront ainsi attendre un délai de cinq ans s’ils ne travaillent pas ou de trente mois s’ils travaillent pour percevoir des allocations familiales ou une allocation personnalisée d’autonomie (Apa), tandis que pour l’aide personnalisée au logement (APL), la condition est fixée à trois mois de résidence pour les étrangers ayant un emploi, mais toujours cinq ans s’ils n’en ont pas.De même, le gouvernement a acté la fin de l’automaticité de l’obtention de la nationalité française à la majorité pour les personnes nées en France de parents étrangers : il faudra désormais que l'étranger en fasse la demande entre ses 16 et 18 ans. Mais en cas de condamnation pour crime, toute naturalisation d'une personne étrangère née en France deviendrait impossible.\"Cette loi ne reprend pas l’intégralité ni même la majorité du programme présidentiel de Marine Le Pen, mais il y a des emprunts, en particulier sur la préférence nationale, même si la loi immigration ne va pas aussi loin que le Rassemblement national qui souhaite l’appliquer sur l’emploi et au logement\", analyse le politologue Jean-Yves Camus, spécialiste de l’extrême droite, contacté par France 24.\"C’est une exagération de parler d’un texte d’extrême droite – je parlerais plutôt d’un texte de droite dure –, mais on ouvre quand même la porte à la philosophie de la préférence nationale du RN. On n’y est pas complètement, mais la porte est entrebâillée\", convient la députée Renaissance Caroline Janvier, qui a voté contre la loi immigration mardi soir.Or, c’est bien cette question de la préférence nationale qui a fait basculer le vote mardi soir. Jusqu’au milieu d’après-midi, le RN répétait en boucle qu’il voterait contre le projet de loi, jugeant impossible d’approuver un texte qui permettrait de régulariser des travailleurs sans papiers.Mais voyant la possibilité d’une victoire stratégique sur la question de la préférence nationale, Marine Le Pen a préféré faire volte-face en apportant les voix de son groupe à la majorité présidentielle. \"Un baiser de la mort\", juge Caroline Janvier, qui y voit \"un coup politique\" de la part de la patronne du groupe RN à l’.\"On peut se réjouir d'une avancée idéologique, d'une victoire même idéologique du Rassemblement national, puisqu'il est inscrit maintenant dans cette loi la priorité nationale, c'est-à-dire l'avantage donné aux Français par rapport aux étrangers présents sur notre territoire dans l'accès à un certain nombre de prestations sociales\", a ainsi affirmé Marine Le Pen mardi après-midi.Plus personne ne pourra nous reprocher de défendre la priorité nationale, pas même le président de la République, puisque son principe est aujourd’hui validé dans cette loi. Nous aurons l’occasion de faire beaucoup plus et bien plus efficace lorsque nous arriverons au pouvoir. Les élus RN n’étaient pas les seuls à s’enthousiasmer mardi soir. Le président du parti Les Républicains, Éric Ciotti, et le patron du groupe LR à l’Assemblée nationale, Olivier Marleix, affichaient un grand sourire après le vote d’un texte dont ils ont écrit la majeure partie.\"Je remarque que LR continue de vouloir couper l’herbe sous le pied du RN en traduisant dans la loi un certain nombre de mesures identifiées comme émanant du RN. Le seul problème, c’est que cette stratégie n’a jamais fonctionné. Le RN est toujours allé croissant dans les sondages et dans les urnes\", souligne Jean-Yves Camus.Le fondateur du parti, , avait d’ailleurs l’habitude de dire que \"les électeurs préfèrent toujours l’original à la copie\", d’autant qu’une telle stratégie installe dans le débat national des idées autrefois perçues comme radicales et minoritaires.\"Il y avait chez les députés LR une sorte de jubilation à écorner un tabou : celui de l’égalité entre Français et étrangers, poursuit le spécialiste de l’extrême droite. Pour eux, cela signifie que l’hégémonie culturelle de la gauche a commencé à voler en éclat. Au-delà du sujet immigration, c’est un tabou moral qui a sauté.\"Emmanuel Macron aurait pu empêcher ce basculement en choisissant, face aux demandes de LR, de retirer le texte pour repartir d’une feuille blanche. Mais il a jugé préférable d’aller jusqu’au vote, quitte à diviser sa majorité. Dans le détail, 20 députés Renaissance, 5 députés  et 2 députés Horizons ont voté contre, tandis que 17 députés Renaissance et 15 députés MoDem se sont abstenus. Le ministre de la Santé, Aurélien Rousseau, a quant à lui démissionné pour manifester son désaccord.\"Il n'y a pas de crise dans la majorité\", a toutefois assuré la Première ministre, Élisabeth Borne, sur France Inter, tandis que le porte-parole du gouvernement, Olivier Véran, a estimé mercredi, à l’issue du conseil des ministres, qu’il n’y avait \"pas de mouvement de fronde ministérielle\".Lors de ce conseil des ministres, Emmanuel Macron a assumé sa décision. \"Ce texte est le fruit de compromis avec des choses sérieuses et des choses que je n'aime pas mais qui ne sont pas contre nos valeurs\", a-t-il jugé, selon un participant cité par l’AFP.\"Avec cette loi, on accepte quand même un peu la vision de l’extrême droite d’une immigration perçue comme un danger, rétorque Caroline Janvier. On a un glissement de toutes les forces politiques, avec des lignes rouges qui ne sont plus les mêmes qu’il y a 20 ans. Outre la préférence nationale, il y a la théorie de l’appel d’air qui figure en filigrane de ce texte. Sur ces questions, on ne fait pas barrage.\"\"C’est une victoire du bruit de fond frontiste, affirme Jean-Yves Camus. Cette loi n’aurait pas été votée sans le travail constant que fait ce parti depuis un demi-siècle sur l’idée de préférence nationale et sur l’idée que l’immigration est un fardeau, un coût, un facteur de criminalité.\"Fait inédit, l’exécutif semble compter sur le  pour censurer une partie des mesures contenues dans la loi. Le président de la République doit transmettre dès ce mercredi aux Sages le projet de loi immigration pour leur demander de \"statuer sur la conformité de tout ou partie de cette loi à notre Constitution\", a précisé Olivier Véran, alors que la Première ministre a reconnu dans la matinée que certaines mesures étaient inconstitutionnelles et que le texte \"serait amené à évoluer\".En clair, le gouvernement a eu pour stratégie d’accepter des demandes de LR en sachant pertinemment que certaines d'entre elles seraient censurées au bout du compte par le Conseil constitutionnel. Un pari risqué, selon Jean-Yves Camus.\"Les Français auront du mal à comprendre que la loi soit vidée de sa substance, prévient-il. Cela profitera forcément au RN et à l’idée, qui commence déjà à faire son chemin, selon laquelle le 'gouvernement des juges' va contre l’intérêt du pays.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703127615.5324152,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Patrick Stefanini : \"La France a absolument besoin d’une législation adaptée au flux migratoire\"",
        "date_raw": "Tue, 19 Dec 2023 18:32:52 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/mardi-politique/20231219-patrick-stefanini-la-france-a-absolument-besoin-d-une-l%C3%A9gislation-adapt%C3%A9e-au-flux-migratoire",
        "subtitle": "\nUn accord a été trouvé en Commission mixte paritaire sur le texte immigration après d’âpres négociations entre la majorité et la droite. Les Républicains revendiquent une victoire. Le Rassemblement national a annoncé qu'il allait voter le texte à l'Assemblée nationale et se réjouit d'une \"victoire idéologique\". Certains députés de l'aile gauche de la macronie annoncent qu'ils ne voteront pas le texte. La majorité se fracture autour de la loi immigration. \n",
        "content": "",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703127615.5718868,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Jérusalem-Est, les colons israéliens lorgnent sur les maisons des Palestiniens",
        "date_raw": "Tue, 19 Dec 2023 10:02:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20231219-%C3%A0-j%C3%A9rusalem-est-les-colons-isra%C3%A9liens-lorgnent-plus-que-jamais-sur-les-maisons-des-palestiniens",
        "subtitle": "\nA Jérusalem-Est, les tensions entre Palestiniens et colons israéliens se sont accrues depuis le début de la guerre à Gaza. Cela fait des années que des organisations de colons s'approprient des maisons appartenant à des Palestiniens par le biais de procédures judiciaires qui, selon les Palestiniens, les défavorisent systématiquement. La vieille ville de Jérusalem, qui abrite les lieux saints chrétiens, juifs et musulmans, est convoitée par les colons, qui veulent à tout prix s'y installer. Le quartier de Sheik Jarrah est un symbole de cette vague d'expulsions. Nos reporters Karim Yahiaoui, Claire Paccalin, Mohamed Farhat et Natalia Ruiz Giraldo s'y sont rendus.\n",
        "content": "  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703127615.5803983,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : pas d'enveloppe pour l'Ukraine d'ici la fin de l'année",
        "date_raw": "Wed, 20 Dec 2023 02:01:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-%C3%A9tats-unis-pas-d-enveloppe-pour-l-ukraine-d-ici-la-fin-de-l-ann%C3%A9e",
        "subtitle": "\nFaute d'accord entre républicains et démocrates au Sénat, les États-Unis ne seront pas en mesure de débloquer, avant la fin de l'année, l'enveloppe de 61 milliards de dollars d'aide à l'Ukraine réclamée par Kiev et la Maison Blanche. Les parlementaires américains feront leur rentrée le 8 janvier.\n",
        "content": "Pas de nouveaux fonds américains pour l' en 2023 : les chefs du Sénat des États-Unis ont acté mardi 19 décembre le fait que le Congrès terminerait l'année sans valider l'enveloppe de 61 milliards de dollars réclamée avec insistance par Kiev et la Maison Blanche.Les négociateurs républicains et démocrates ne sont pas parvenus à un accord, malgré les pressions répétées du président américain  et les appels de son homologue ukrainien . Les leaders du Sénat, le démocrate Chuck Schumer et le républicain Mitch McConnell, ont dit espérer pouvoir voter sur cette aide \"en début d'année prochaine\".C'est une déconvenue de plus pour le président ukrainien, dans une année marquée par l'espoir déçu d'une grande contre-offensive, la pression accrue de la  sur le front et l'échec du déblocage d'une aide de 50 milliards d'euros par l'Union européenne. Et la Maison Blanche a déjà prévenu qu'elle serait \"à court de ressources\" pour l'Ukraine \"d'ici la fin de l'année\".Volodymyr Zelensky était venu à Washington en personne – son troisième voyage dans la capitale américaine en un an – mi-décembre pour tenter d'accentuer la pression. Les États-Unis \"ne trahiront pas\" l'Ukraine, avait-il espéré lors d'une conférence de presse mardi.C'est aussi un camouflet sévère pour Joe Biden, qui a fait du soutien à l'Ukraine et du renforcement de l'alliance atlantique deux grands marqueurs de sa politique étrangère. Pour illustrer cet engagement, le dirigeant démocrate, candidat à sa réélection en 2024, s'était même rendu à Kiev en février – le premier déplacement d'un président américain sur un territoire en guerre non contrôlé par les États-Unis.Mais près de deux ans après le début d'une guerre qui s'enlise et plus de 110 milliards de dollars déjà débloqués par le Congrès, la question de la continuité de ce soutien à l'Ukraine, censé durer \"aussi longtemps qu'il le faudra\", se pose avec de plus en plus d'insistance.Les républicains en particulier ont commencé à trouver la note trop salée. Et ils avaient conditionné leur soutien à cette nouvelle enveloppe à un durcissement drastique de la politique migratoire américaine. Les tractations sur ce dossier explosif n'ont toutefois pas abouti à temps.Conscient que le sentiment d'urgence s'est bien émoussé à Washington depuis le début de la guerre en 2022, le président Biden avait demandé au Congrès de coupler sa demande d'aide pour l'Ukraine à une autre d'environ 14 milliards pour Israël, allié des États-Unis en guerre contre le Hamas. Pour l'instant, en vain.Depuis le début du conflit, le Kremlin mise sur l'essoufflement de l'aide occidentale, et toute hésitation des alliés de Kiev conforte la Russie dans l'idée que son pari sera gagnant.L'échec du Congrès à voter cette enveloppe ne signe pas pour autant la fin du soutien des États-Unis à Kiev. Les parlementaires américains font leur rentrée le 8 janvier, et les chefs républicains et démocrates du Sénat n'ont fait que dire leur intention de valider cette enveloppe, qui comprend un volet militaire, humanitaire et macro-économique.C'est à la Chambre des représentants, qui doit aussi approuver ces fonds, que les choses se compliquent. Son nouveau président, le républicain Mike Johnson, n'est pas opposé, sur le principe, à prolonger l'assistance américaine, mais prétend que celle-ci n'est pas assez encadrée. \"Ce que l'administration Biden semble vouloir, ce sont des milliards de dollars supplémentaires sans supervision adéquate, sans réelle stratégie de victoire\", a-t-il asséné après son entretien avec Volodymyr Zelensky mi-décembre.Le speaker conservateur doit aussi composer avec la droite dure de son parti, des parlementaires qui ne veulent plus envoyer le moindre centime à l'Ukraine. Ces élus, proches de l'ancien président Donald Trump, ont destitué le dernier speaker il y a quelques mois à peine, l'accusant entre autres d'avoir conclu un \"accord secret\" sur l'Ukraine avec les démocrates.Lors de sa conférence de presse de mardi, Volodymyr Zelensky a d'ailleurs prévenu qu'un retour de Donald Trump à la Maison Blanche pourrait avoir un \"fort impact\" sur la guerre en Ukraine. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703127615.6199152,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le bilan provisoire du séisme en Chine dépasse les 130 morts",
        "date_raw": "Wed, 20 Dec 2023 03:44:22 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231220-le-bilan-provisoire-du-s%C3%A9isme-en-chine-d%C3%A9passe-les-130-morts",
        "subtitle": "\nLes secouristes travaillent dans un froid glacial, mercredi dans le nord-ouest de la Chine, pour venir en aide aux rescapés du séisme qui a tué au moins 131 personnes dans la nuit de dimanche à lundi, selon un bilan provisoire.\n",
        "content": "Le bilan humain du  qui a frappé le nord-ouest de la  en début de semaine est monté à 131 morts, rapporte mercredi 20 décembre la chaîne d'État CCTV, alors que les recherches de survivants se poursuivent dans un froid glacial.Le tremblement de terre est survenu juste avant minuit lundi, à environ 1 300 km au sud-ouest de Pékin. La catastrophe a fait au moins 113 morts dans la province de Gansu et 18 dans la province voisine de Qinghai, selon CCTV. Des centaines de milliers d'habitations ont par ailleurs été endommagés. \"La prise en charge et le sauvetage des blessés, ainsi que les réparations d'urgence, sont toujours en cours\", a ajouté mercredi CCTV.Il s'agit du séisme le plus meurtrier dans le pays depuis un tremblement de terre dans la province du Yunnan (sud-ouest de la Chine) qui avait fait plus de 600 morts en 2014. Et en 2008, une énorme secousse survenue dans la province du Sichuan (centre-ouest) avait fait plus de 87 000 morts ou disparus, dont 5 335 écoliers.L'Institut d'études géologiques des États-Unis (USGS) a mesuré lundi le séisme à une faible profondeur avec une magnitude de 5,9 à 23 h 59 locales (15 h 59 GMT) et situé l'épicentre à une centaine de kilomètres de Lanzhou, capitale régionale du Gansu.Le séisme a été suivi par plusieurs dizaines de répliques plus faibles, mais les autorités ont prévenu que de nouveaux séismes de magnitude supérieure à 5 étaient à craindre dans les prochains jours.Des rescapés coincées sous les décombres attendent d'être secourus mais risquent de succomber au froid glacial si les sauveteurs ne les atteignent pas rapidement. Les températures près de l'épicentre devraient chuter jusqu'à -17°C mercredi.Des journalistes de l'AFP sur place ont vu des habitants sinistrés se serrer près de petits feux à l'extérieur, ayant trop peur de retourner dans leurs habitations gravement endommagées et risquant de s'effondrer en cas de nouvelles répliques.Des milliers de pompiers et de secouristes ont été dépêchés dans les zones de la catastrophe. Selon les médias d'État chinois, 2 500 tentes, 20 000 manteaux et 5 000 lits ont été envoyés dans la province de Gansu.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703127615.632424,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La disparition d’Alexeï Navalny en Russie, un mystère qui arrange bien Vladimir Poutine",
        "date_raw": "Tue, 19 Dec 2023 16:59:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-la-disparition-d-alexe%C3%AF-navalny-en-russie-un-myst%C3%A8re-qui-arrange-bien-vladimir-poutine",
        "subtitle": "\nAlexeï Navalny ne s'est pas présenté au tribunal lundi et personne ne semble savoir où il se trouve. Une disparition qui peut être liée aux aléas du transfert d’une colonie pénitentiaire à l’autre pour le célèbre opposant russe. Mais ses proches dénoncent une “disparition forcée” alors que le président Vladimir Poutine vient de lancer la campagne pour sa réélection.  \n",
        "content": "Il aurait dû y assister. Ne serait-ce que par liaison vidéo depuis son lieu de détention. Mais le célèbre opposant russe Alexeï Navalny a été le grand absentde la région de Vladimir, à une centaine de kilomètres à l’est de Moscou. Il devait être entendu dans le cadre de sept dossiers, mais les juges ont décidé de reporter ces sessions jusqu’à ce qu’on ait “réussi à établir où il se trouvait”, a précisé sur le réseau X Kira Yarmysh, une écrivaine russe faisant partie de l’équipe d’assistants d’Alexeï Navalny. Elle précise que les proches de l’activiste russe ont contacté près de 200 centres de détention en Russie dans l’espoir d’avoir de ses nouvelles. Sans résultat.Cela fait maintenant près de 15 jours qu’Alexeï Navalny n’a plus donné signe de vie. Le fait qu’il n’ait même pas pu se présenter devant les juges a renforcé l'inquiétude de sa famille, de ses proches et de ses soutiens quant à son état de santé. “Je suis profondément préoccupée par le fait que les autorités russes ne donnent aucune information sur l'emplacement et le bien-être d’Alexeï Navalny pendant une période aussi prolongée, ce qui équivaut à une disparition forcée”, a réagi Mariana Katzarova, .La dernière fois que les avocats d’Alexeï Navalny ont eu des nouvelles de leur client remonte au 5 décembre, soit quelques jours avant que Vladimir Poutine n'annonce sa candidature à sa propre réélection lors de la présidentielle du 17 mars prochain. De quoi inquiéter ses proches quant à une manœuvre du pouvoir pour faire taire - peut-être définitivement - l’un des principaux détracteurs du maître du Kremlin, . Avant d’imaginer le pire, “on a envie d’être optimistes en espérant que ce ne soit qu’une histoire de transfèrement [entre colonies pénitentiaires, NDLR]”, commente Morvan Lallouet, spécialiste de la Russie contemporaine à l’université de Kent et coauteur de .C’est en effet “la première hypothèse à envisager car les transfèrements de détenus d’une prison à une autre se font souvent dans de telles conditions que les individus disparaissent pendant des semaines”, confirme Oleg Kozlovsky, spécialiste de la Russie à Amnesty International. L’ONG dénonce depuis près  ce système pénitentiaire qui “bafoue les droits humains”, souligne le chercheur.Alexeï Navalny risquait ce type de transfèrement depuis sa dernière condamnation le 4 août à 19 ans de prison supplémentaires pour “extrémisme”. L’activiste russe doit purger sa peine dans une colonie “à régime spécial”. “Jusqu'ici, Alexeï Navalny était dans une colonie pénitentiaire 'à régime stricte', ce qui est juste un cran en dessous des établissements 'à régime spécial', les plus durs et censés être réservés aux criminels jugés les plus dangereux”, résume Oleg Kozlovsky. Concrètement, ce transfèrement doit permettre au pouvoir “d’imposer des conditions de détention en isolement encore plus sévères pour Alexeï Navalny et encore plus loin de Moscou, afin de rendre d’autant plus compliqué toute communication avec ses proches et ses avocats”, détaille le spécialiste d’Amnesty International.Avant d’arriver à destination, les détenus transférés doivent voyager pendant des semaines, sans savoir où ils vont, généralement dans des trains spéciaux. “Les conditions de transport sont très archaïques, avec des cellules surpeuplées, souvent sans repas chaud pendant toute la durée du transfèrement. Il est aussi presque impossible de se reposer”, précise Oleg Kozlovsky.“Il y a probablement quelqu’un dans l’administration qui s’est dit que c’était le bon moment de procéder au transfèrement d’Alexeï Navalny et d'ainsi le faire disparaître de facto pendant le premier mois de la campagne électorale”, estime Stephen Hall, spécialiste de la politique russe à l’université de Bath.En effet, même enfermé dans une colonie pénitentiaire très stricte, l’opposant russe continuait à communiquer avec le monde. Dans , il avait appelé les Russes à voter pour n’importe quel candidat “sauf Vladimir Poutine”. “C’est très étonnant que dans la Russie actuelle - très contrôlée - quelqu’un comme Alexeï Navalny ait pu continuer à se faire entendre aussi longtemps, y compris depuis la prison”, souligne Stephen Hall. “On assiste actuellement à un tel durcissement de la répression, aussi bien des dissidents de premier plan que des militants de base, qu’il semblerait dans la logique des choses que le pouvoir cherche à restreindre au maximum l’accès d’Alexeï Navalny au monde extérieur”, ajoute Morvan Lallouet.Il existe aussi une autre hypothèse à ne pas négliger. “Il est possible que les autorités cherchent à cacher la détérioration de l’état de santé d’Alexeï Navalny”, avance Morvan Lallouet. C’est un sujet sensible depuis le début de la détention de l’opposant russe en janvier 2021. Alexeï Navalny avait été arrêté le jour de son retour en Russie, après avoir été soigné en Allemagne,. Depuis lors, les proches d’Alexeï Navalny dénoncent le manque de soins prodigués en détention et des conditions d’incarcération - notamment des longues périodes en cellule d’isolement - qui ne feraient qu’empirer son état de santé. En janvier dernier, plus de 200 médecins russes avaient même pris l’initiative de signer une lettre ouverte adressée à Vladimir Poutine pour demander une .Peu avant sa disparition, il “aurait eu un sérieux incident de santé”, a affirmé sur Twitter Maria Pevchikh, directrice du conseil d’administration de la fondation anticorruption d’Alexeï Navalny. “Le transfèrement d’un prisonnier ne peut pas durer plus d’un mois”, conclut Oleg Kozlovsky. Si Alexeï Navalny n’a pas donné de signe vie d’ici le début de l’année prochaine, sa disparition n’est probablement pas seulement liée à une plongée un peu plus profonde dans l’enfer carcéral russe.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703127615.6445699,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Attaques des Houthis en mer Rouge : quelle marge de manœuvre pour la coalition internationale ?",
        "date_raw": "Tue, 19 Dec 2023 17:49:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231219-attaques-rebelles-houthis-mer-rouge-coalition-internationale-yemen-trafic-maritime-operation-prosperity-guardian",
        "subtitle": "\nLa coalition internationale qui a été annoncée hier par les États-Unis pour faire face aux attaques des Houthis en mer Rouge, et dans laquelle la France entend jouer son rôle, commence à prendre forme. Quelle peut être la nature de la réplique à de nouvelles attaques ? Décryptage avec le vice-amiral Michel Olhagaray, ancien commandant de l'École navale.\n",
        "content": "\"Opération gardien de la prospérité\". C’est la mission  censée mettre un terme aux attaques répétées en mer Rouge, et dont la création a été annoncée, lundi 18 décembre, par Lloyd Austin, le secrétaire américain à la Défense.Cette force, qui comprend une dizaine de pays, dont la France, le Royaume-Uni, le Bahreïn, le Canada, l'Italie, les Pays-Bas, la Norvège, l'Espagne et les Seychelles, doit notamment effectuer des patrouilles conjointes dans le sud de la mer Rouge et dans le golfe d'Aden, pour protéger le trafic maritime. Les principales puissances arabes régionales, comme l'Égypte, qui est directement concernée économiquement par cette crise, via le canal de Suez, se contentent, pour l'instant, d'abattre les drones qui pénètrent leur espace aérien.La semaine dernière, plusieurs compagnies de transport maritime, dont le français CMA CGM, avaient fait savoir que leurs navires n'emprunteraient plus cette mer \"jusqu'à nouvel ordre\", à cause des attaques à répétition des Houthis, qui disent agir contre des navires israéliens ou à destination d’Israël, en soutien au Hamas palestinien.\"L'escalade récente des attaques irresponsables des Houthis en provenance du Yémen menace la libre circulation du commerce, met en danger la vie de marins innocents et viole le droit international\", a déclaré Lloyd Austin.\"C'est pourquoi aujourd'hui j'annonce l'établissement de l'opération Prosperity Guardian\", a-t-il ajouté.Toutefois, la marge de manœuvre de cette nouvelle coalition ne sera pas aisée, notamment si elle est poussée, à terme, à devoir frapper les bases de lancement de drones des rebelles pro-iraniens.\"La réponse internationale aux attaques des Houthis s’annonce très compliquée, parce que comme dans toute coalition, il faut d’abord que tous ses membres soient d'accord sur la nature et l’ampleur de la réplique, estime le vice-amiral Michel Olhagaray, ancien commandant de l'École navale et ex-directeur du Centre des hautes études militaires. Il va s’agir d’une opération complexe de sécurisation de la mer, mais une espèce de sécurisation entravée puisqu’à mon avis cette coalition n'a pas vocation à frapper directement sur le territoire du Yémen car un tel engrenage serait synonyme de déclaration de guerre\".\"Ce n'est pas pensable, parce qu’il y a des lignes rouges et parce que cela pourrait entraîner un déchaînement de violence et une explosion du conflit, ajoute-t-il. Pour les Occidentaux, qui sont relativement sensibles à l'opinion internationale, cela serait malvenu, du point de vue de l’image, parce que cela pourrait générer un tel développement en Afrique et partout dans tout le monde musulman\".Coalition internationale ou pas, mardi, les Houthis ont fait savoir de leur côté qu’ils ne renonceraient pas à leurs attaques.\"Même si l'Amérique mobilise le monde entier, nos opérations militaires ne s'arrêteront pas (...) quels que soient les sacrifices que cela nous coûte\", a prévenu Mohammed al-Bukhaiti, un haut responsable des Houthis, dans une publication sur le réseau social X.Il a averti que ces attaques s'arrêteraient seulement \"si Israël cesse ses crimes et que la nourriture, les médicaments et le carburant parviennent à la population assiégée\", de la bande de Gaza.Pour Michel Olhagaray, la coalition, comme le confirme d’ailleurs la défiance des Houthis, n’est pas un instrument de dissuasion.\"Je ne pense pas que l'établissement de l'opération Prosperity Guardian va beaucoup aider à dissuader les Houthis de mener leurs actions, poursuit le vice-amiral. En revanche, elle peut permettre de sécuriser le détroit de Bab al-Mandeb contre des petits esquifs ou des boutres armées utilisés dans des attaques de surface, exactement comme lorsqu’il a fallu contrôler les actes de piraterie dans le golfe de Guinée\".Près de 40 % du commerce mondial transite par le détroit stratégique de Bab al-, qui sépare la péninsule arabique de l'Afrique. \"Sécuriser est une chose, protéger contre les attaques de drones en est une autre, car cela demande des consommations de missiles importantes\" souligne Michel Olhagaray.Précisément si les Houthis décident de saturer le ciel en lançant simultanément plusieurs dizaines de drones contre des navires marchands en mer Rouge.\"Les missiles occidentaux sont très performants mais ils coûtent extraordinairement chers, près d’un million d’euros l’unité, comme les Aster 15 européens utilisés par la marine française, décrypte Michel Olhagaray. Donc s’il s’agit de les employer contre des projectiles fournis par l’Iran qui coûtent quelques dizaines de milliers d'euros, il sera facile pour les Houthis d'épuiser un peu les capacités et les stocks de la coalition\". La frégate Languedoc, qui patrouille dans la région, a déjà fait usage de missiles sol-air Aster 15, la semaine dernière, .Mardi, Catherine Colonna a laissé entendre que la France comptait jouer un rôle de premier plan dans la nouvelle coalition.\"Nous avons décidé de renforcer notre coopération pour lutter contre la menace terroriste dans cette zone, a précisé la ministre française des Affaires étrangères, lors d'une conférence de presse conjointe avec son homologue britannique David Cameron, en visite à Paris. Il faut renforcer nos capacités opérationnelles dans la zone pour mettre un terme à ces attaques\".Toujours mardi, le ministère britannique de la Défense a annoncé que le destroyer HMS Diamond a rejoint la coalition, après une réunion virtuelle de plus de 20 pays.Un \"renforcement bienvenu\" conclut Michel Olhagaray, \"puisqu’il ne s’agit pas simplement de protéger le détroit de Bab al-Mandeb, mais de couvrir une zone très étendue qui va jusqu’au canal de Suez, autre point d’entrée et de sortie stratégique pour le trafic maritime international\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703127615.72362,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Blue Origin réussit son retour dans l'espace, un an après un accident",
        "date_raw": "Tue, 19 Dec 2023 17:21:09 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-retour-dans-l-espace-r%C3%A9ussi-pour-blue-origin-un-an-apr%C3%A8s-un-accident",
        "subtitle": "\nUne fusée New Shepard de Blue Origin a décollé, mardi, du Texas, plus d'un an après un accident. Un succès qui marque le retour dans l'espace de l'entreprise américaine fondée par le milliardaire Jeff Bezos.\n",
        "content": "Une deuxième tentative couronnée de succès.  a décollé, mardi 19 décembre, du Texas, marquant le retour dans l'espace de l'entreprise américaine fondée par le milliardaire Jeff Bezos, plus d'un an après un accident.Dix minutes après le décollage, la capsule de la mission NS-24 contenant du matériel scientifique, et non des passagers, s'est posée en douceur dans le désert de l'ouest américain, selon une retransmission vidéo en direct.Ce retour dans l'espace doit permettre de reprendre les opérations de tourisme spatial pour Blue Origin, qui a déjà emmené 31 riches curieux pour des voyages de quelques minutes au-dessus de l'ultime frontière, dont Jeff Bezos lui-même.La fusée a décollé avec succès dans l'ouest du Texas à 16 h 43 GMT. Et son étage de propulsion, réutilisable, s'est ensuite posé sans encombre moins de 8 minutes après dans les plaines arides du sud des États-Unis.Le décollage, initialement prévu lundi, avait été décalé au lendemain \"à cause d'un problème au niveau des systèmes au sol\", avait déclaré Blue Origin sur X (anciennement Twitter).La mission NS-24 ne transportait personne à bord mais emporte des expériences scientifiques, dont plus de la moitié développées avec le soutien de la Nasa.La capsule contenant ce matériel s'est posée, à l'aide de parachutes, en douceur dans le désert, 10 minutes après le décollage et après avoir dépassé la limite de l'espace, volant quelques instants jusqu'à 107 kilomètres au-dessus de la Terre.L'accident survenu en septembre 2022 s'était soldé par le crash de l'étage de propulsion de la fusée, qui ne transportait alors aucun passager.La FAA avait demandé des changements à l'entreprise spatiale avant que les vols ne puissent reprendre. Ces \"actions correctives\" comportaient notamment la modification de la conception de certaines composantes du moteur.Le régulateur a confirmé à l'AFP avoir approuvé la licence de vol modifiée déposée par Blue Origin.La fusée New Shepard est composée d'un étage de propulsion et, à son sommet, de la capsule transportant sa cargaison ou les passagers.Lors de la mission nommée NS-23, le système d'éjection automatique de la capsule s'était déclenché et celle-ci était retombée au sol ralentie par ses parachutes.L'étage principal avait lui été détruit en frappant le sol, au lieu d'atterrir de façon contrôlée pour être réutilisé, comme habituellement.Tous les débris étaient retombés dans la zone de sécurité désignée, avait noté la FAA en septembre.Blue Origin est en concurrence sur le créneau des vols courts de tourisme spatial avec Virgin Galactic, entreprise fondée par le milliardaire britannique Richard Branson et qui opère elle au Nouveau-Mexique. Elle a réalisé en août son premier vol commercial, qui décolle non pas avec une fusée verticale mais d'un énorme avion porteur qui largue ensuite le vaisseau spatial.Blue Origin développe également un lanceur lourd, nommé New Glenn, dont le premier vol est prévu pour 2024. Avec ses 98 mètres de haut, la fusée New Glenn doit pouvoir emporter jusqu'à 45 tonnes en orbite terrestre basse - une tout autre échelle que les vols suborbitaux de New Shepard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703127615.7368002,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La loi immigration adoptée au Parlement, \"un texte fort et ferme\" qui fracture la majorité",
        "date_raw": "Tue, 19 Dec 2023 22:26:35 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-france-le-parlement-adopte-d%C3%A9finitivement-le-projet-de-loi-immigration",
        "subtitle": "\nAprès le Sénat, l'Assemblée nationale a adopté définitivement, tard mardi soir, le projet de loi immigration avec 349 voix pour et 186 contre. Le ministre de l'Intérieur Gérald Darmanin s'est félicité d'un texte \"fort\". Son adoption ouvre cependant en même temps une profonde fracture au sein de sa majorité.\n",
        "content": "Le Parlement a approuvé définitivement, mardi 19 décembre, la loi sur l'immigration. Une victoire parlementaire pour  qui ouvre en même temps une profonde fracture au sein de sa majorité, dont une partie s'est détournée d'un texte soutenu à la dernière minute par le .Après 18 mois de revirements et de rebondissements autour de ce projet de loi inflammable, l'Assemblée l'a voté avec 349 voix pour et 186 voix contre, sur 573 votants, LR et RN joignant leurs voix à celle de la majorité. Mais cette dernière s'est divisée : sur les 251 qu'elle compte, 59 ont fait défaut, choisissant de s'abstenir ou de voter contre le projet de loi.Le , dominé par la droite et le centre, avait adopté par 214 voix pour et 114 contre le texte issu des longues et douloureuses tractations de la Commission mixte paritaire, conclave de sept sénateurs et sept députés dominé par la droite.Sur X, le ministre de l'Intérieur  s'est félicité de l'adoption d'un texte \"fort et ferme\", \"sans les voix des [88] députés RN\".Le texte immigration est voté définitivement. Un long combat pour mieux intégrer les étrangers et expulser ceux qui commettent des actes de délinquance. Un texte fort et ferme. Sans les voix des députés RN.\"La majorité a fait bloc, la manœuvre du RN a échoué\", a estimé de son côté la Première ministre Élisabeth Borne. \"On voulait faire voter un texte sur des mesures utiles, efficaces, attendues par nos concitoyens, avec deux objectifs : éloigner plus rapidement, plus efficacement ceux qui n'ont pas le droit d'être en France, et mieux intégrer ceux que nous choisissons d'accueillir\", a-t-elle déclaré sur France inter.\"Je ne tiens pas compte des voix du Rassemblement national. Sans ces voix, ce texte a été adopté\", a-t-elle insisté. \"Je suis profondément humaniste. Je suis moi-même fille de quelqu'un qui est arrivé comme apatride dans notre pays, qui a acquis la nationalité française. C'est quelque chose qui me tient à cœur. [...] J'ai mouillé ma chemise pendant les dix derniers jours. J'ai veillé à ce que ce texte respecte nos valeurs.\"Emmanuel Macron sera de son côté l'invité de l'émission C à Vous sur France 5, mercredi soir depuis l'Elysée. Le chef de file de la France Insoumise, , a de son côté dénoncé une \"écœurante victoire\" acquise au contraire grâce aux voix de l'extrême droite. \"Un nouvel axe politique s'est mis en place\", a-t-il réagi sur X. Le texte aurait en effet été tout de même adopté si les parlementaires d'extrême droite s'étaient abstenus. Le résultat aurait en revanche été différent s'ils avaient voté contre.Bompard au nom de LFI propose à la gauche parlementaire de se réunir pour faire face à l'axe Macron Le Pen. Dans l'hémicycle, Gérald Darmanin a vanté un texte méritant d'être voté \"pour la protection des Français\", pour la \"régularisation des travailleurs sans papiers\", \"pour la simplification de notre droit\". Il s'en est pris avec virulence à la gauche, l'accusant d'avoir trahi la \"morale\" en \"quémandant les voix du RN\" – une manière de prendre sa revanche sur la , dont la motion de rejet, votée par la droite et le RN, avait brutalement mis fin aux débats sur ce texte la semaine dernière dans l'hémicycle de l'Assemblée. Plongeant la macronie dans des tractations de la dernière chance avec la droite.Gérald Darmanin a aussi vivement attaqué le RN, qui a décidé en dernière minute de voter pour le projet de loi, l'accusant de faire un \"petit coup\" politique pour mettre dans l'embarras la majorité, alors qu'il l'avait jusqu'à présent rejeté.La gauche n'a eu de cesse de pointer dans le texte \"une loi directement inspirée du programme de Jean-Marie Le Pen\", le fondateur du Front national : \"préférence nationale dans les prestations sociales, déchéance de nationalité, remise en cause du droit du sol\", a énuméré la présidente du groupe LFI, Mathilde Panot.Le RN a applaudi ces prises de parole dans l'hémicycle, se réjouissant de sa \"victoire idéologique\", comme avait dit Marine Le Pen plus tôt dans la journée. \"Ce soir, si les députés du Rassemblement national votaient contre, ce texte ne passait pas contrairement aux mensonges proférés par Gérald Darmanin. C'est une victoire totale des idées défendues par Marine Le Pen\", s'est félicité le député d'extrême droite Jean-Philippe Tanguy.La cheffe des députés écologistes, Cyrielle Chatelain, a elle fustigé Emmanuel Macron qui, selon elle, \"a enterré le dépassement\". \"Il a trahi ses électeurs. Le seul mandat donné au président était de faire barrage à l'extrême droite et il a permis d'inscrire ses idées dans la loi\", s'est-elle insurgée.La Fédération des acteurs de la solidarité, qui regroupe plus de 900 associations, a par ailleurs annoncé mercredi qu'elle effectuait les démarches nécessaires pour faire examiner par le Conseil constitutionnel des mesures de la loi immigration. Le projet de loi immigration porté par le ministre de l'Intérieur Gérald Darmanin \"n'apporte aucun élément de maîtrise de l'accueil et de l'intégration des étrangers\" mais \"un déchainement de mesures qui vont peser lourdement sur les étrangers en précarité\" et \"les conditions d'action\" des associations, estiment-elles.Signe du malaise dans la majorité, le président de la commission des Lois, Sacha Houlié, a voté contre le projet de loi. Et le président du groupe MoDem, Jean-Paul Mattei, s'est abstenu.Le marasme touche aussi le gouvernement. Un flou planait mercredi matin sur une possible démission du ministre de la Santé Aurélien Rousseau. Plusieurs autres ministres défavorables au texte, comme Clément Beaune (Transports), Patrice Vergriete (Logement) ou Sylvie Retailleau (Enseignement supérieur), ont été reçus dans la soirée à Matignon. Patrice Vergriete et Sylvie Retailleau, en désaccord avec le texte, avaient également \"mis leur démission dans la balance\" mardi après le ralliement du RN, selon une source ministérielle.Dans cette atmosphère pesante, les membres du gouvernement se retrouveront pour un Conseil des ministres à l'Élysée mercredi matin.Allié historique du chef de l'État, le président du MoDem, François Bayrou, selon des sources concordantes, avait en début de soirée fait savoir qu'il \"n'acceptera[it] pas\" un texte sur l'immigration \"revendiqué\" par le RN. Son groupe s'est finalement divisé lors du vote.\"Ça va laisser des traces. Et pas qu'au Parlement. Je pense qu'on ne se rend pas encore compte des répercussions. Des collègues ont craqué physiquement. [...] Ne pas tirer les leçons de l'épisode qu'on vient de vivre, ce serait difficile\", glissait après le vote une cadre de la majorité.Le président des LR, Éric Ciotti, se félicitant d'une \"victoire historique pour la droite\", a appelé la majorité \"en crise\", à \"tenir compte\" du fait que les Républicains avaient permis \"sur le fond et la forme l’adoption de ce texte\". \"Qu’elle [la majorité présidentielle] comprenne enfin que le 'en même temps' est une impuissance.\" \"On est dans la main du RN, on a perdu sur tous les tableaux\" et Marine Le Pen \"a tout gagné\", s'exaspérait une députée Renaissance.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703127615.7485738,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703127615.7588031,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Monique Olivier, complice du tueur en série Michel Fourniret, écope de la prison à perpétuité",
        "date_raw": "Tue, 19 Dec 2023 21:17:37 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231219-monique-olivier-complice-de-michel-fourniret-%C3%A9cope-de-la-prison-%C3%A0-perp%C3%A9tuit%C3%A9",
        "subtitle": "\nMonique Olivier a été condamnée, mardi, à la prison à perpétuité, assortie d'une période de sûreté de 20 ans, pour sa complicité dans trois enlèvements et meurtres commis par son ancien mari, le tueur en série Michel Fourniret.\n",
        "content": "Après trois longues semaines d'audience et plus de dix heures de délibéré, le verdict est tombé dans le procès de Monique Olivier. L'ancienne femme du tueur en série  a été condamnée, mardi 19 décembre, par la cour d'assises des Hauts-de-Seine à la réclusion criminelle à perpétuité assortie d'une période de sûreté de 20 ans pour sa complicité dans trois enlèvements et meurtres commis par son ex-mari.Le rôle de l'ex-épouse de \"l'Ogre\" a été reconnu dans l'enlèvement, la séquestration et le meurtre de Marie-Angèle Domèce et Joanna Parrish, aggravés par une tentative de viol pour la première victime et un viol pour la deuxième. Elle est également reconnue coupable de complicité dans l'enlèvement, la séquestration et le meurtre d'Estelle Mouzin. \"La cour a été convaincue de la culpabilité de Monique Olivier\", a lu le président de la cour Didier Safar.Marie-Angèle Domèce, 18 ans, Joanna Parrish, 20 ans, et enfin Estelle Mouzin, 9 ans : les trois victimes du tueur en série ont bien été enlevées, séquestrées, tuées avec la complicité de Monique Olivier, a jugé la cour, qui a aussi reconnu sa complicité pour le viol de Joanna Parrish et la tentative de viol sur Marie-Angèle Domèce.  La tête baissée, les yeux mi-clos, l'accusée de 75 ans a écouté le verdict, l'air impassible. Elle avait précédemment demandé \"pardon\" aux familles des victimes et déclaré regretter \"tout ce que j'ai fait\".La cour a répondu par l'affirmative aux quatorze questions qui lui étaient posées sur les enlèvements, assortis de viol ou tentative de viol, et meurtres de deux jeunes femmes : Marie-Angèle Domèce en 1988, et Joanna Parrish en 1990. Puis aux six autres questions sur l'enlèvement et la séquestration suivis de mort d'Estelle Mouzin, la plus jeune des victimes de Michel Fourniret, disparue en janvier 2003.Lundi, le ministère public avait requis contre l'accusée la réclusion criminelle à perpétuité, assortie d'une période de sûreté de vingt-deux ans, \"au vu de la gravité exceptionnelle des faits commis, de la nécessaire protection de la société\".La voix hésitante, Monique Olivier s'est présentée comme la victime de son ex-mari, décédé en détention en 2021, durant tout son troisième procès devant les assises, débuté le 28 novembre.Côté parties civiles et accusation, les avocats comme le ministère public ont tenté de percer à jour l'énigmatique ex-épouse du tueur, accusée de n'avoir pas \"sauvé\" la \"petite\" Estelle alors qu'elle participait à sa séquestration ou encore d'être restée immobile à l'avant du véhicule de Michel Fourniret alors qu'il violait et tuait Joanna Parrish. En 2008, la cour d'assises des Ardennes avait condamné Monique Olivier à la perpétuité pour complicité dans quatre enlèvements et meurtres de son mari. Puis elle avait écopé de 20 ans de réclusion, 10 ans plus tard à Versailles, toujours pour complicité, dans un meurtre crapuleux cette fois. Elle avait été condamnée au total à 30 ans de sûreté lors de ces deux précédentes condamnations, et ne sera donc libérable qu'en 2035. Experts divers et variés, témoins ayant croisé le couple - comme cette professeure de piano japonaise qui avait refusé de donner des cours au fils du couple Fourniret -, Selim Olivier lui-même se sont succédé à la barre depuis le 28 novembre. Parfois malmenés par le président de la cour, ils ont répondu au feu roulant des questions des parties civiles, représentées par Mes Didier Seban et Corinne Herrmann, et de la défense portée par Me Richard Delgenes.L'audience a présenté quelques surprises, comme lorsque des enquêteurs de la police judiciaire de Versailles venus à la barre le 8 décembre ont exprimé leur scepticisme sur l'implication de Michel Fourniret dans la disparition d'Estelle Mouzin, plus de 20 ans après les faits.Moment inhabituel en cour d'assises, encore, quand Me Richard Delgenes a repris la main jeudi lors de l'interrogatoire mené par le président sur l'enlèvement d'Estelle Mouzin. Ce dernier assaillait sa cliente de questions sur ses mensonges devant les enquêteurs. \"Il fallait partir des vérités\" que Monique Olivier a dites sur les faits \"pour aller plus loin\" pendant l'audience, avait regretté auprès de l'AFP Me Delgenes. Aller au-delà des aveux déjà connus et des dénégations hésitantes de Monique Olivier n'aura pas été possible lors de ce procès. Monique Olivier a fait \"le choix de garder une part d'ombre sur les faits\" et sur \"sa responsabilité pleine et entière\" dans les crimes, a regretté l'un des avocats généraux, Hugues Julié.Répétant inlassablement \"je ne sais pas\" ou \"je ne me souviens plus\" quand elle était interrogée sur les faits, Monique Olivier n'a apporté aucun nouvel élément tangible concernant les sévices infligés à Estelle Mouzin ou l'emplacement des corps de la petite fille et de Marie-Angèle Domèce, jamais retrouvés. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703127615.7696822,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le vote de l'ONU de nouveau reporté, nouvelles frappes israéliennes sur Gaza",
        "date_raw": "Tue, 19 Dec 2023 04:09:39 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231219-%F0%9F%94%B4-en-direct-isra%C3%ABl-face-%C3%A0-d-insistants-appels-au-cessez-le-feu-%C3%A0-gaza",
        "subtitle": "\nDe nouvelles frappes ont visé la bande de Gaza, malgré la pression internationale pour un arrêt de l'offensive menée par Israël contre le Hamas. Un vote à l'ONU sur une trêve a été une nouvelle fois reporté. Au Yémen, les rebelles ont déclaré qu'ils ne cesseraient pas leurs attaques contre les navires en mer Rouge, malgré l'annonce par les États-Unis de la création d'une nouvelle force de protection maritime. Voici le fil du 19 décembre 2023.\n",
        "content": " est confronté à de nouvelles pressions de la part de la communauté internationale, favorable en grande majorité à un cessez-le-feu à . Un vote du Conseil de sécurité sur ce sujet à l'ONU a de nouveau été repoussé à mercredi.Les États-Unis, qui viennent de promettre de continuer leurs livraisons d'armes à Israël, pourraient de nouveau opposer leur veto à une telle résolution.Des frappes israéliennes sur le nord et le sud de la bande de Gaza ont fait au moins 100 morts mardi dans le territoire palestinien, où le bilan de dix semaines d'offensive de l'État hébreu contre le Hamas frôle les 20 000 morts, selon le .Washington a annoncé la formation d'une coalition internationale pour lutter contre les attaques des rebelles  du Yémen contre le trafic maritime international transitant en mer Rouge.Le chef du Hamas Ismaïl Haniyeh doit se rendre mercredi en Égypte pour des discussions sur un cessez-le-feu et un échange de prisonniers palestiniens avec Israël, selon une source au sein du mouvement islamiste. Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703127615.7812061,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guinée : le bilan de l'incendie dans dépôt de carburant à Conakry passe à 18 morts",
        "date_raw": "Tue, 19 Dec 2023 22:28:22 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231219-guin%C3%A9e-le-bilan-de-l-incendie-dans-d%C3%A9p%C3%B4t-de-carburant-%C3%A0-conakry-passe-%C3%A0-18-morts",
        "subtitle": "\nL'important incendie qui s'est déclaré lundi dans le principal dépôt d'hydrocarbures de la société publique guinéenne de pétrole, à Conakry, a fait 18 morts, selon un nouveau bilan publié mardi soir. Une enquête judiciaire pour des faits présumés \"d'incendie volontaire\" a été ouverte.\n",
        "content": "Le bilan de l'explosion et de l'incendie du principal dépôt de carburant de  est passé de 14 à 18 morts mardi 19 décembre au soir, et le gouvernement a annoncé pour mercredi la réouverture \"minimum\" des administrations du centre-ville de Conakry et la reprise des approvisionnement en gasoil sur tout le territoire.Dans la nuit de dimanche à lundi, le souffle de l'explosion et l'incendie qui a suivi dans la zone portuaire de Kaloum, le quartier administratif et des affaires de Conakry, ont provoqué d'importants dégâts matériels et mis à l'arrêt l'économie de la capitale guinéenne.\"En dépit des efforts consentis par le corps médical, nous déplorons aujourd'hui quatre nouveaux décès, portant à 18 le nombre de décès\", a indiqué le gouvernement dans un communiqué. \"Sur 212 personnes admises dans les structures sanitaires, 127 ont regagné leurs familles. 85 personnes sont toujours hospitalisées dont quatre en soins intensifs\", a-t-il ajouté.Le feu a été circonscrit et maîtrisé lundi après-midi, mais de la fumée continue de s'échapper du site du sinistre et les pompiers étaient toujours à pied d’œuvre mardi.L'incendie a provoqué de lourds dégâts et endommagé des bâtiments sur un rayon de plus d'un kilomètre, dont celui abritant le procès du massacre du 28 septembre 2009. Des soldats massivement déployés, casqués et masqués, empêchaient mardi la circulation dans le secteur du sinistre. La zone portuaire est désertée depuis la veille, la population ayant fui vers la banlieue.Une enquête judiciaire pour des faits présumés \"d'incendie volontaire\" a été ouverte par le procureur général pour déterminer les causes du sinistre et situer les responsabilités. Aucune information n'est disponible sur l'origine de l'incendie. Lundi, une cellule de crise a été mise en place par les autorités et un plan d'urgence sanitaire a été activé pour la prise en charge des blessés.L'assistance aux sinistrés s'est poursuivi mardi pour 738 ménages, selon le gouvernement. Des volontaires font le tour de la capitale pour recueillir des vivres. \"Moi, je passe de concessions en concessions pour collecter les dons et les acheminer au centre de dépôt à la mosquée Fayçal de Conakry\", a dit à l'AFP Mariame Diallo, comptable et cheffe d'entreprise qui s'est portée volontaire pour l'aide aux sinistrésL'aide internationale s'est également mise en place. Une équipe de 24 secouristes sénégalais, dont 15 médecins militaires et huit sapeurs-pompiers, est arrivée lundi soir, et sera suivie d'autres équipes, a indiqué le ministère sénégalais de la Défense. Une équipe française d'assistance et d'appui, et une autre américaine, sont également sur place.L'ONU s'est également mobilisée. \"Les interventions d'urgence déployées contribuent à répondre aux besoins immédiats sanitaires en eau, hygiène et assainissement de la population affectée [...] en fournissant des abris sous forme de tentes, de citernes d'eau, de toilettes mobiles\", ainsi que des kits d'hygiène, des médicaments et d'autres fournitures essentielles, souligne-t-elle dans un communiqué mardi.Le gouvernement a autorisé la reprise du service minimum dans les administrations de Kaloum à partir de mercredi.Les pénuries d'essence sont un sujet de préoccupation pour de nombreux Guinéens. Les stations-services étaient provisoirement fermées sur l'ensemble du territoire pour éviter la spéculation. L'approvisionnement, uniquement en gasoil, va reprendre mercredi dans tout le pays, a annoncé le gouvernement, mais la restriction des camions-citerne reste maintenue.Le gouvernement \"veut nous faire croire qu'il n'y aura pas de pénurie de carburant, ce dont je doute\", a estimé Souleymane Traoré, chauffeur de camion, inquiet pour les semaines à venir.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703127615.7935839,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Génocide au Rwanda : l'ex-médecin Sosthène Munyemana condamné à Paris à 24 ans de réclusion",
        "date_raw": "Wed, 20 Dec 2023 00:45:56 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-g%C3%A9nocide-au-rwanda-l-ex-m%C3%A9decin-sosth%C3%A8ne-munyemana-condamn%C3%A9-%C3%A0-paris-%C3%A0-24-ans-de-r%C3%A9clusion",
        "subtitle": "\nSosthène Munyemana, un ancien médecin rwandais qui avait refait sa vie en France, a été condamné mercredi par la cour d'assises de Paris à 24 ans de réclusion criminelle pour son rôle dans le génocide des Tutsi en 1994. Ses avocats ont annoncé qu'il ferait appel.\n",
        "content": "L'ancien médecin rwandais  a été condamné mercredi 20 décembre par la cour d'assises de Paris à 24 ans de réclusion criminelle, assortis d'une période de sûreté de 8 ans, pour son implication dans le génocide des Tutsi en 1994.À 68 ans, il a été reconnu coupable de génocide, crimes contre l'humanité, participation à une entente en vue de la préparation de ces crimes. Il devait être incarcéré dans la foulée. Ses avocats ont immédiatement annoncé leur intention de faire appel du verdict.Le ministère public avait requis une peine de trente ans de réclusion criminelle à son encontre, estimant que la \"somme\" de ses choix dessinait \"les traits d'un génocidaire\". Il était accusé d'avoir signé une motion de soutien au gouvernement intérimaire institué après l'attentat contre l'avion du président hutu Juvénal Habyarimana, qui a encouragé les tueries commises entre avril et juillet 1994. Le génocide rwandais a fait plus de 800 000 morts, pour la plupart d'ethnie tutsi, selon l'ONU. On lui reprochait aussi d'avoir mis en place des barrières et des rondes de garde à Tumba, dans la préfecture de Butare (sud du ), au cours desquelles des personnes ont été interpellées avant d'être tuées, et d'avoir détenu la clé d'un bureau de secteur où étaient enfermés des Tutsi avant leur exécution. L'accusé a fait partie d'un groupe \"qui a préparé, organisé, piloté au quotidien le génocide des Tutsi à Tumba\", a déclaré le président de la cour à l'énoncé du verdict.Pendant les débats, Sosthène Munyemana n'a eu de cesse de contester ces accusations, affirmant avoir été un Hutu modéré qui avait au contraire tenté de \"sauver\" des Tutsi en leur offrant \"refuge\" dans le bureau de secteur.Arrivé en septembre 1994 en France, où résidait déjà sa femme, ce père de trois enfants a refait sa vie dans le Sud-Ouest, exerçant comme médecin urgentiste puis comme gériatre. Il a récemment pris sa retraite.Son dossier était le plus ancien instruit en France sur des faits liés à ce génocide : ouvert en 1995 après une plainte déposée à Bordeaux, l'information judiciaire a été transférée en 2001 à Paris. L'ordonnance de mise en accusation n'a été rendue qu'en 2018.Six hommes ont déjà été condamnés en France pour leur participation au génocide des Tutsi à des peines allant de 14 ans de réclusion criminelle à la perpétuité. Deux d'entre eux doivent encore être jugés en appel, et un autre, l'ancien préfet rwandais Laurent Bucyibaruta, condamné en première instance à vingt ans de réclusion criminelle pour complicité de génocide, est mort le 6 décembre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703127615.8031187,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle américaine 2024 : la Cour suprême du Colorado juge Trump inéligible dans cet État",
        "date_raw": "Wed, 20 Dec 2023 00:13:16 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231220-pr%C3%A9sidentielle-am%C3%A9ricaine-2024-la-cour-supr%C3%AAme-du-colorado-juge-trump-in%C3%A9ligible-dans-cet-%C3%A9tat",
        "subtitle": "\nLa Cour suprême du Colorado a estimé mardi que Donald Trump ne pourrait pas figurer sur les bulletins de vote de cet État pour la présidentielle 2024 en raison de ses agissements lors de l'attaque du Capitole. Elle a cependant suspendu sa décision jusqu'au 4 janvier, en cas de recours devant la Cour suprême des États-Unis. Un porte-parole de Donald Trump a justement annoncé que l'ancien président demanderait à l'institution suprême de trancher.\n",
        "content": "La Cour suprême du  a jugé mardi 19 décembre  inéligible à la présidence en raison de ses agissements lors de l'assaut du Capitole le 6 janvier 2021 et ordonné le retrait des bulletins à son nom des primaires républicaines pour la présidentielle de 2024 dans cet État.Par une majorité de quatre juges sur sept, la Cour suprême a confirmé la décision de première instance en novembre concluant qu'il s'était \"livré à une rébellion le 6 janvier 2021\" lors de l'assaut du Capitole, mais a en revanche considéré que le 14 amendement de la Constitution, invoqué pour réclamer son inéligibilité, s'appliquait bien à un président.Le 6 janvier 2021, des centaines de partisans de Donald Trump chauffés à blanc avaient pris d'assaut le Capitole, symbole de la démocratie américaine, pour tenter d'y empêcher la certification de la victoire du démocrate .La Cour suprême du Colorado a cependant suspendu sa décision jusqu'au 4 janvier, date limite pour la certification des bulletins de vote aux primaires dans le Colorado, en cas de recours devant la Cour suprême des États-Unis d'ici-là.\"Si un recours est déposé devant la Cour suprême avant l'expiration de cette suspension, elle restera en vigueur et la responsable des élections devra encore inclure le nom du président Trump sur le bulletin des primaires pour 2024 jusqu'à ce qu'elle reçoive une quelconque injonction ou mandat de la Cour suprême\", selon cette décision.Dénonçant une décision \"antidémocratique\", un porte-parole de Donald Trump a annoncé dans la foulée un pourvoi de l'ancien président républicain devant la Cour suprême.\"La Cour suprême du Colorado a rendu une décision complètement bancale ce soir et nous allons rapidement saisir la Cour suprême des États-Unis et réclamer une suspension de cette décision profondément antidémocratique\", a déclaré Steven Cheung dans un communiqué.\"M. Trump a agi avec l'intention spécifique d'inciter à la violence politique et de la diriger vers le Capitole dans le but d'empêcher la certification de l'élection\" de son adversaire démocrate Joe Biden, avait affirmé la juge de première instance, Sarah Wallace, dans sa décision le 17 novembre. Elle avait en revanche considéré que le 14 amendement de la Constitution, invoqué par les requérants, le groupe de citoyens anticorruption Crew, ne s'appliquait pas au président, tout en reconnaissant l'existence de doutes sur ce point.Cet amendement adopté en 1868 visait à l'époque les partisans de la Confédération sudiste, vaincue lors de la guerre de Sécession (1861-1865). Il excluait de toute responsabilité publique quiconque qui, après avoir prêté serment de défendre la Constitution, se serait livré à des actes de \"rébellion\". \"Nous avons gagné !\" a réagi Crew sur X (ex-Twitter), saluant \"un grand moment pour la démocratie\".L'inculpation historique de l'ex-président le 1 août au niveau fédéral, puis le 14 août par l'État de Géorgie (sud-est) pour ses tentatives présumées illicites d'obtenir l'inversion des résultats de l'élection de 2020 a ouvert un débat juridique sur son éventuelle inéligibilité, entraînant des recours dans plusieurs États.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703127615.8128016,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703127615.8714485,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : le \"double jeu\" du président Vucic avec l’Union européenne",
        "date_raw": "Wed, 20 Dec 2023 06:14:12 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-serbie-le-double-jeu-du-pr%C3%A9sident-vucic-avec-l-union-europ%C3%A9enne",
        "subtitle": "\nVainqueur des élections législatives dimanche en Serbie, le président nationaliste Aleksandar Vucic navigue entre deux eaux, à mi-chemin entre l’Union européenne, que Belgrade veut officiellement rejoindre, et la Russie, avec qui il entretient des relations privilégiées.\n",
        "content": "Il n’y a pas eu de surprise ce dimanche 17 décembre à Belgrade. Les élections législatives serbes ont vu la formation nationaliste et pro-européenne SNS (Parti progressiste serbe, engagé sous la liste \"Serbia Must Not Stop\")   et 127 des 150 sièges du Parlement.D'après ces premiers résultats officiels, le parti du président , réélu en 2022, a largement devancé l’opposition menée par la liste de coalition \"Serbia Against Violence\" (23,5 %). Le SNS est également arrivé en tête dans la course à la mairie de Belgrade avec 44,5 % des voix, toujours devant la coalition (38,2 %).Les élections législatives et municipales ont cependant été entachées de nombreuses irrégularités, selon le Centre pour la recherche, la transparence et la responsabilité (CRTA), dans un pays encore largement miné par la corruption.  créée en 2016, \"des irrégularités ayant directement compromis les résultats des élections ont été enregistrées dans 5 % des bureaux de vote lors des élections parlementaires et dans 9 % des bureaux de vote lors des élections à Belgrade.\" Le CRTA parle notamment de \"bulletins préremplis\", de \"migrations organisées d’électeurs\" ou encore de \"pressions\" et de \"pots-de-vin\".Les allégations de fraudes ont été confirmées par un rapport préliminaire de la mission internationale d'observation (,  et ), qui évoque \"des achats de voix\" et \"des bourrages d'urnes\".Lundi soir, plusieurs milliers de manifestants se sont réunis devant le siège de la commission électorale pour demander une annulation du scrutin municipal de Belgrade, décrit comme le plus contesté.Le climat de violence politique entourant les scrutins en  ne semble pas s'arranger. \"Malheureusement, cette fois encore, nous sommes confrontés à une peur énorme en Serbie… Nous vivons dans un pays de violence, de corruption et de criminalité terrible\", déclarait il y a quelques jours l'un des leaders de la coalition \"Serbia Against Violence\", Borko Stefanovic. Le 23 novembre 2018, l'opposant avait été frappé à coups de barre de fer, en marge d'une réunion politique à Krusevac, bastion du pouvoir central. Ces allégations passent mal à , dix ans après le début des négociations d'adhésion de la Serbie à l'UE. Quelques semaines plus tôt, le Conseil de l'UE rendait un rapport mitigé sur la situation démocratique dans ce petit pays des  (7 millions d'habitants), soulignant qu'il devait \"intensifier ses efforts dans la lutte contre la corruption et la criminalité organisée et lutter contre toutes les formes de désinformation\".Mais la Serbie veut-elle vraiment intégrer l' ? C'est la question que se posent plusieurs observateurs. Selon Florent Marciacq, chercheur associé à l'Ifri et spécialiste des Balkans, \"il y a des réformes qui ne sont faites qu’en apparence et une autocratie qui se consolide\". Le spécialiste évoque \"un recul de la liberté de la presse, une violence politique qui se développe\". Surtout, \"la lutte contre la corruption n'avance qu'en apparence. Il y a des réformes mises en œuvre dans les hôpitaux, mais pas sur les grands projets d’investissement\", précise le chercheur.Autre dossier qui traîne aux yeux des Européens : le . Si depuis 2011, Bruxelles se félicite de maintenir le dialogue entre la Serbie et cette région à majorité albanaise, dont l'indépendance proclamée en 2008 n'a toujours pas été reconnue par Belgrade, les discussions sur une reconnaissance mutuelle peinent à aboutir.En mars dernier, Belgrade et Pristina ont une fois de plus échoué à trouver un accord. \"Vucic va continuer à jouer un double jeu. Il donne de fausses garanties à l’UE sur certaines questions pour montrer qu’il est de bonne volonté, mais en réalité son maintien au pouvoir est lié au crime organisé\", analyse un conseiller politique de la région qui préfère garder l'anonymat.Les efforts de paix sont définitivement tombés à l'eau le 24 septembre dernier, lorsqu'un commando de plusieurs centaines de Serbes surarmés a pris d'assaut le village de Banjska, faisant quatre morts. , plus de quarante lance-roquettes antichars RPG, près de 200 lance-grenades, des dizaines de fusils automatiques, des mines et 80 000 munitions ont été retrouvés dans les véhicules abandonnés aux alentours de la localité.Les Kosovars, qui ont arrêté l'attaque in extremis, ont directement accusé Belgrade d'avoir orchestré le coup, ce qu'a démenti Aleksandar Vucic. Mais l'enquête a rapidement démontré qu'il connaissait le chef du commando, Milan Radoicic. Ce dernier était même le vice-président de la Liste serbe pour le Kosovo, une formation considérée comme le bras politique de Belgrade dans le nord du Kosovo.\"On a trouvé des caches d’armes dans le nord du Kosovo pour armer près de 400 personnes. Comment sont-elles entrées ? Il faudra bien que quelqu’un réponde un jour. Les diplomates européens veulent encore croire que Belgrade est en dehors de tout ça, ce qui frustre énormément Pristina\", alerte le conseiller politique des Balkans.Pour mettre la pression sur son voisin Kosovar, la Serbie peut notamment s'appuyer sur son second allié, la Russie. Les deux pays entretiennent de profonds liens historiques et culturels, ainsi qu'une défiance mutuelle vis-à-vis de l', qui avait bombardé Belgrade en 1999, lors de la guerre avec le Kosovo.  du Conseil européen des relations étrangères conduit en 2022, 54 % des Serbes considèrent la Russie comme une alliée et 95 % comme une partenaire nécessaire.Le pays des Balkans n'a d'ailleurs jamais adopté les sanctions occidentales contre Moscou initiées après l'invasion de l' en février 2022. \"La Serbie est dépendante de la Russie sur la scène internationale pour promouvoir son agenda de non-reconnaissance du Kosovo\", confirme Florent Marciacq. Le  ne s'y est pas trompé. Dimanche soir, après la victoire d'Aleksandar Vucic aux législatives, Dmitri Peskov, le porte-parole de , s'est empressé de le féliciter.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703127616.9969833,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Union européenne s'accorde sur une vaste réforme de sa politique migratoire",
        "date_raw": "Wed, 20 Dec 2023 10:29:02 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-l-union-europ%C3%A9enne-s-accorde-sur-une-vaste-r%C3%A9forme-de-sa-politique-migratoire",
        "subtitle": "\nParlement européen et les États membres sont parvenus mercredi à un accord de principe sur la difficile réforme de la politique migratoire européenne, après une nuit entière de tractations et plus de trois ans après la présentation de ce projet par la Commission. \n",
        "content": "Après des années de difficiles discussions et une nuit d'ultimes tractations, les eurodéputés et représentants des 27 États membres  dénoncé par les défenseurs des droits humains, sur la réforme du système migratoire européen.La présidente de la   a salué cet \"accord historique\" débouchant sur le Pacte sur la migration et l'asile. La présidente du Parlement européen, la Maltaise , s'est dite \"très fière\", estimant qu'il s'agissait \"probablement de l'accord législatif le plus important de ce mandat\".Hasard du calendrier, cette percée est intervenue  qui a provoqué une crise dans le camp du président  en raison du soutien apporté au texte par l'extrême droite.L'Allemagne, la France, l'Espagne, la Grèce et les Pays-Bas se sont félicités, tout comme l'Italie, pour qui la réforme permet aux pays en première ligne aux frontières de l'UE de ne \"plus se sentir seuls\". À l'inverse, la Hongrie, opposée aux mesures de solidarité prévues, a rejeté \"avec force\" cet accord, qui ne requiert toutefois qu'une majorité qualifiée pour être adopté.Ce pacte sur la migration et l'asile, présenté par la Commission européenne en septembre 2020, consiste en une refonte des règles européennes, après l'échec d'une précédente proposition en 2016, dans la foulée de la crise des réfugiés.Il prévoit notamment , des centres fermés près des frontières pour renvoyer plus rapidement ceux qui n'ont pas droit à l'asile, et un mécanisme de solidarité obligatoire entre pays membres au profit des \"États sous pression migratoire\".L'accord politique obtenu sur les cinq textes de cette réforme devra encore être formellement approuvé par le Conseil, c'est-à-dire les États membres, et le Parlement européen.L'objectif est une adoption finale avant les élections européennes de juin 2024, alors que la question de l'immigration accapare le débat politique dans de nombreux pays européens, sur fond de montée des partis d'extrême droite et populistes.La réforme suscite toutefois les critiques des organisations de défense des droits humains. Une cinquantaine d'entre elles s'étaient inquiétées de la voir déboucher sur \"un système mal conçu, coûteux et cruel\". Caritas a estimé qu'elle \"limite l'accès à l'asile et les droits de ceux qui sont en quête de protection\".L'eurodéputé français Damien Carême (Verts) a dénoncé un pacte \"qui fait honte aux plus belles valeurs de l'Europe\". \"On ressort avec un texte qui est pire que la situation actuelle. [...] \", a-t-il déclaré sur X (ex-Twitter).La réforme conserve la règle en vigueur selon laquelle le premier pays d'entrée dans l'UE d'un demandeur d'asile est responsable de son dossier, avec quelques aménagements. Mais pour aider les pays méditerranéens, où arrivent de nombreux exilés, .Les autres États membres doivent contribuer en prenant en charge des demandeurs d'asile, en les relocalisant sur leur territoire nationale ou en apportant un soutien financier au pays d'entrée.La réforme prévoit aussi un \"filtrage\" des migrants à leur arrivée et une \"procédure à la frontière\" pour ceux qui sont statistiquement les moins susceptibles d'obtenir l'asile, qui seront retenus dans des centres pour pouvoir être renvoyés plus rapidement vers leur pays d'origine ou de transit.Cette procédure s'appliquera aux ressortissants de pays pour lequel le taux de reconnaissance du statut de réfugié est inférieur à 20 %, en moyenne, dans l'UE.Le Conseil européen a insisté pour que même les familles avec enfants de moins de 12 ans soient concernées par une telle procédure, qui implique une détention dans des centres situés près des frontières ou des aéroports, par exemple.La réforme \"respecte pleinement nos valeurs\", a déclaré l'eurodéputée française Fabienne Keller (Renew Europe, centristes et libéraux). Elle a précisé que le Parlement européen avait obtenu des garanties sur un mécanisme de surveillance des droits fondamentaux dans ces procédures à la frontière, sur les conditions d'accueil des familles avec jeunes enfants, sur l'accès à un conseil juridique gratuit pour les migrants.Autre texte agréé : un règlement sur les situations de crise et de force majeure, destiné à organiser une réponse en cas d'afflux massif de migrants dans un État de l'UE, comme au moment de la crise des réfugiés de 2015-2016.Il prévoit là encore une solidarité obligatoire entre les États membres et la mise en place d'un régime dérogatoire moins protecteur pour les demandeurs d'asile que les procédures habituelles, avec un allongement possible de la durée de détention aux frontières extérieures du bloc.L'UE connaît actuellement une hausse des arrivées irrégulières, ainsi que des demandes d'asile. Sur les onze premiers mois de l'année 2023, l'agence Frontex a enregistré plus de 355 000 traversées des frontières extérieures de l'UE, soit une hausse de 17 %. Les demandes d'asile pourraient quant à elles s'élever à plus d'un million d'ici la fin 2023, selon l'Agence de l'UE pour l'asile (EUAA).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703127617.0068662,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avec ou sans les voix du Rassemblement national ? Comment la loi immigration a pu être votée",
        "date_raw": "Wed, 20 Dec 2023 08:35:49 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-avec-ou-sans-les-voix-du-rassemblement-national-comment-la-loi-immigration-a-pu-%C3%AAtre-vot%C3%A9e",
        "subtitle": "\nLe projet de loi immigration du gouvernement a été voté mardi soir à l’Assemblée nationale grâce aux voix du Rassemblement national qui se sont ajoutées à celles des députés Les Républicains et des députés de la majorité présidentielle. Cette dernière s’est toutefois fracturée, 59 députés Renaissance, MoDem et Horizons votant contre ou s’abstenant. Décryptage arithmétique.\n",
        "content": "Contredire les faits pour mieux faire passer la pilule auprès de la majorité. Aussitôt , mardi 19 décembre, le ministre de l'Intérieur, , s'est empressé d'assurer devant les journalistes que le texte avait été voté \"sans les voix du \". \"On a vu que la majorité était large. Et même si on retire les voix du Rassemblement national, très large\", a-t-il déclaré dans la salle des Quatre Colonnes.\"La majorité était large, même en retirant les voix du Rassemblement national\", se félicite  après l'adoption du projet de loi immigration. \"C'est un texte très difficile qui a été voté sans 49.3\", souligne-t-il.   La Première ministre, , adoptait dans le même temps une rhétorique similaire. \"La majorité a fait bloc. La manœuvre du RN a échoué. Ce soir, seul l'intérêt général a gagné\", écrivait-elle sur X. montre pourtant l'inverse. Le texte a été voté par 349 voix pour et 186 contre, sur 573 votants. Dans le détail, 189 députés ,  et Horizons sur 251 ont voté pour, ainsi que 8 députés Liot sur 21, 2 députés non inscrits, les 62 députés  et les 88 députés Rassemblement national.Le projet de loi aurait donc tout de même été adopté en cas d'abstention du groupe de , mais pas en cas de vote contre, comme le RN s'était engagé à faire jusqu'à son revirement mardi en fin d'après-midi. Car avec une majorité fixée à 268 voix – seuls les 535 votes exprimés sont pris en compte –, le texte n'aurait recueilli que 261 voix pour et 274 contre.535 exprimés. Majorité à 268 voix. Sans les 88 voix du RN le texte n’est pas majoritaire. PJLIMmigrationLe vote de la honte. Les députés de l'opposition n'ont d'ailleurs pas manqué de souligner la manœuvre arithmétique du gouvernement. \"Sans les 88 voix du RN le texte n'est pas majoritaire\", a écrit sur X le premier secrétaire du , , avant d'ajouter une démonstration.\"Ce soir, si les députés du Rassemblement national votaient contre, ce texte ne passait pas, contrairement aux mensonges proférés par M. Darmanin. C'est une victoire totale des idées défendues par Marine Le Pen\", s'est de son côté félicité le député d'extrême droite Jean-Philippe Tanguy.L’enjeu est important car Emmanuel Macron a assuré à ses troupes mardi soir, lors d’une réunion de crise à l’Élysée, que la loi sur l'immigration ne devait pas être adoptée grâce aux voix du Rassemblement national. Le président a même déclaré envisager de demander une deuxième délibération parlementaire en cas d’adoption grâce aux voix de l’extrême droite, a rapporté un participant à l’AFP.\"Le président a dit qu'on ne tiendrait pas compte des voix du RN dans le décompte final, car ce texte devra être adopté hors voix du RN\", a expliqué ce participant.L'analyse du scrutin montre également l'état de division de la majorité. Le président de la commission des Lois Sacha Houlié, les anciens ministres Stéphane Travert et Nadia Hai et l'ex-président du groupe Gilles Le Gendre ont notamment voté contre.Dans le détail, 20 députés Renaissance, 5 députés MoDem et 2 députés Horizons ont voté contre, tandis que 17 députés Renaissance et 15 députés MoDem se sont abstenus.Le marasme touche aussi le gouvernement : le ministre de la Santé  à la Première ministre, selon le Figaro, sans que l'on sache dans la nuit si elle avait été acceptée. Élisabeth Borne a cependant affirmé, mercredi sur , qu'Emmanuel Macron \"n'avait pas reçu\" de lettre de démission du ministre.Les ministres Patrice Vergriete (Logement) et Sylvie Retailleau (Enseignement supérieur), en désaccord avec le texte, avaient également \"mis leur démission dans la balance\" mardi après le ralliement du RN, selon une source ministérielle.Avant l'Assemblée nationale, le , dominé par la droite et le centre, avait adopté le projet de loi immigration par 214 voix pour contre 114.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703127617.0365467,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "APL, quotas, droit du sol... Ce que contient la loi immigration adoptée au Parlement",
        "date_raw": "Wed, 20 Dec 2023 08:09:57 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-apl-quotas-droit-du-sol-ce-que-contient-la-loi-immigration-adopt%C3%A9e-au-parlement",
        "subtitle": "\nLe Parlement a définitivement adopté le projet de loi immigration, 349 députés votant pour et 186 contre, après un vote favorable du Sénat. Un épilogue victorieux pour la majorité, mais porteur de lourdes conséquences politiques.\n",
        "content": ", une victoire parlementaire pour  qui ouvre dans le même temps une profonde fracture au sein de sa majorité, dont une partie s'est détournée d'un texte soutenu à la dernière minute par le . On fait le point sur les mesures phares du texte.La question d'une durée de résidence minimale en France pour que les étrangers non-européens en situation régulière puissent toucher des prestations sociales a failli faire capoter les tractations.Alors que la droite réclamait un délai de cinq ans pour ouvrir le droit à une large liste de prestations \"non contributives\", le compromis scellé mardi est basé sur une distinction entre les étrangers selon qu'ils sont ou non \"en situation d'emploi\".Pour des prestations comme les allocations familiales, pour le droit opposable au logement ou l'allocation personnalisée d'autonomie, un délai de cinq ans est ainsi prévu pour ceux qui ne travaillent pas, mais de 30 mois (soit deux ans et demi, la moitié, donc) pour les autres., principal point d'achoppement, une condition de résidence est fixée à cinq ans pour ceux qui ne travaillent pas, et de seulement trois mois pour les autres.Ces nouvelles limitations ne s'appliquent pas aux étudiants étrangers. Sont par ailleurs exclus de toutes ces mesures restrictives les réfugiés ou les titulaires d'une carte de résident.La majorité s'est résignée à une version plus restrictive que celle du projet de loi initial,  dans les métiers dits en tension.Il s'agira d'un titre de séjour d'un an, délivré au cas par cas, à condition d'avoir résidé en France pendant au moins trois ans et exercé une activité salariée durant au moins 12 mois sur les 24 derniers. Cette \"expérimentation\" ne s'appliquera que jusqu'à fin 2026.Le camp présidentiel n'a eu gain de cause que sur un point : la possibilité pour un travailleur sans-papiers de demander ce titre de séjour sans l'aval de son employeur. pour plafonner \"pour les trois années à venir\" le nombre d'étrangers admis sur le territoire (hors demandeurs d'asile) est considérée comme inconstitutionnelle par le camp présidentiel.Mais ce dernier a quand même accepté d'intégrer cette mesure, ainsi que la tenue d'un débat annuel sur l'immigration au Parlement, dans le texte de la CMP pour satisfaire LR... avec l'espoir à peine dissimulé que le  se charge de la retoquer.La majorité présidentielle a également fini par donner son accord  pour les binationaux condamnés pour homicide volontaire contre toute personne dépositaire de l'autorité publique.Concernant le droit du sol, elle a concédé la fin de l'automaticité de l'obtention de la nationalité française à la majorité pour les personnes nées en France de parents étrangers : il faudra désormais que l'étranger en fasse la demande entre ses 16 et 18 ans.Autre restriction obtenue par la droite : en cas de condamnation pour crimes, toute naturalisation d'une personne étrangère née en France deviendrait impossible.Le rétablissement du \"délit de séjour irrégulier\" était qualifié d'inutile par le camp présidentiel. Mais la mesure, assortie d'une peine d'amende sans emprisonnement, a été retenue.Malgré les réticences de la droite, l'interdiction de placer des étrangers mineurs en rétention figure dans le compromis final.Le durcissement des conditions du regroupement familial voté par le  se retrouve pour l'essentiel dans le texte final, avec notamment une durée de séjour du demandeur portée à 24 mois (contre 18), la nécessité de ressources \"stables, régulières et suffisantes\" et de disposer d'une assurance maladie, ainsi qu'un âge minimal du conjoint de 21 ans (et plus 18).La droite a obtenu l'instauration, sauf dans certains cas particuliers, d'une caution à déposer par les étrangers demandant un titre de séjour \"étudiant\", visant à couvrir le coût d'éventuels \"frais d'éloignement\".Les macronistes avaient pourtant combattu cette mesure constituant à leurs yeux \"une rupture d'égalité\" entre étudiants et risquant de fragiliser les étudiants internationaux. pour les sans-papiers était l'un des principaux chevaux de bataille de la droite. Mais les LR ont accepté d'y renoncer dans ce texte, moyennant la promesse d'une réforme du dispositif début 2024.Le texte de la CMP comprend en revanche une restriction de l'accès au titre de séjour \"étranger malade\". Sauf exception, il ne pourra être accordé que s'il n'y a pas de \"traitement approprié\" dans le pays d'origine. Une prise en charge par l'assurance maladie sera par ailleurs exclue si le demandeur a des ressources jugées suffisantes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703127617.046001,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Burkina Faso, quatre français arrêtés pour suspicion d’espionnage",
        "date_raw": "Wed, 20 Dec 2023 17:14:58 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-au-burkina-faso-quatre-fran%C3%A7ais-arr%C3%AAt%C3%A9s-pour-suspicion-d-espionnage",
        "subtitle": "\nQuatre français ont été arrêtés à Ouagadougou, au Burkina Faso, début décembre, suspectés par les autorités burkinabè d’être des agents du renseignement venus mener des actions d’espionnage, a-t-on appris mardi. Contactée par France 24, une source française proche du dossier dénonce une manœuvre visant à justifier les prises de position et les accusations contre Paris.\n",
        "content": "C’est un dossier qui enflamme encore un peu plus la relation déjà très tendue entre Paris et Ouagadougou. Quatre français ont été arrêtés dans la capitale du , début décembre, accusés par les autorités d’être des agents du renseignement venus mener des actions d'espionnage, a-t-on appris mardi 19 décembre, de sources concordantes.\"Nous sommes en train de vérifier le véritable travail de terrain de quatre ressortissants français présentés comme des agents de la DGSE (Renseignements extérieurs, NDLR). Ils sont actuellement devant les enquêteurs\", a fait savoir une source Burkinabè.Contactée par l’AFP, une source diplomatique française a bien confirmé l’arrestation des quatre hommes \"le 1er décembre dernier\". Des \"fonctionnaires français, détenteurs de passeports diplomatiques et de visas\" qui \"étaient au Burkina Faso pour réaliser une opération de maintenance informatique au profit de l'ambassade de France\", affirme-t-elle.\"Le 14 décembre, ils ont été mis en examen et transférés à la maison d'arrêt et de correction de Ouagadougou\", a ajouté cette même source, indiquant que \"le consulat général de France a pu exercer la protection consulaire et leur rendre visite\".\"Le gouvernement français prend acte des procédures judiciaires en cours, mais rejette les accusations selon lesquelles ces techniciens auraient été envoyés au Burkina Faso pour d'autres motifs que leur travail de maintenance informatique. Il demande leur retour en France sans délai\", conclut cette source diplomatique.Selon des informations obtenues par France 24, les autorités burkinabè reprochent notamment aux quatre français une situation administrative non-conforme, d’avoir pris des photos de la présidence ou bien encore de détenir du matériel suspect. Contactée par France 24, une source française proche du dossier dénonce des accusations fantaisistes.\"La mission de ces personnes était bien connue des autorités burkinabè, ils ne sont pas entrés sur le territoire en secret\", indique-t-elle. Les photos de la présidence sont \"des photos touristiques parmi des dizaines d’autres\" alors que le matériel incriminé fait référence à \"des logiciels d’extraction et applis d’utilisation très communs\", affirme cette même source. Les accusations contre les quatre français s’apparentent à \"une manœuvre pour justifier les prises de position et les accusations des autorités contre la France\", conclut-elle.  Suite à cette arrestation, les autorités du Burkina ont expulsé les membres du poste de la DGSE présents dans le pays pour \"activités subversives\". Une douzaine de personnes, selon le mensuel Jeune Afrique, qui \"continuaient à coopérer avec les services burkinabè malgré les tensions entre Paris et Ouagadougou.\"Les relations entre la France et le Burkina se sont considérablement dégradées depuis l'arrivée au pouvoir, en septembre 2022, par un coup d'État - le deuxième en huit mois - du capitaine Ibrahim Traoré.Ouagadougou a dénoncé en mars un accord militaire de 1961 avec la France, après avoir obtenu le retrait des forces françaises. L'ambassadeur de France à Ouagadougou, rappelé après le coup d'État de septembre 2022, n'a pas été remplacé depuis. Le Burkina Faso a également suspendu plusieurs médias français dont Le Monde, Radio France internationale, France 24, Jeune Afrique et LCI.Dans sa volonté de diversifier ses partenariats, le Burkina Faso s'est notamment tourné cette année vers la Russie. Outre des liens plus étroits dans le domaine militaire, la Russie a notamment promis de construire une centrale nucléaire au Burkina. En novembre, Ouagadougou a fait partie des premiers pays africains à recevoir des céréales russes gratuitement, comme promis quelques mois plus tôt par Vladimir Poutine. Le Burkina s'est également rapproché de ses deux voisins, le Mali et le Niger, eux aussi gouvernés par des régimes militaires. Les trois pays font face depuis plusieurs années à des attaques jihadistes récurrentes de groupes liés à Al-Qaïda et au groupe État islamique. Au Burkina seul, elles ont fait plus de 17 000 morts, civils et militaires, depuis 2015.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703127617.0570838,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un proche de Maduro libéré dans le cadre d'un échange de prisonniers entre Washington et Caracas",
        "date_raw": "Wed, 20 Dec 2023 23:29:16 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231220-un-proche-de-maduro-lib%C3%A9r%C3%A9-dans-le-cadre-d-un-%C3%A9change-de-prisonniers-entre-washington-et-caracas",
        "subtitle": "\nL'homme d'affaires Alex Saab, un proche de Nicolas Maduro accusé de lourdes malversations, a été gracié mercredi par les États-Unis dans le cadre d'un échange de prisonniers avec le Venezuela. Dix détenus américains ont été libérés et Caracas a remis à Washington un fugitif impliqué dans un énorme scandale de corruption touchant la marine américaine.\n",
        "content": "Les États-Unis ont annoncé mercredi 20 décembre la libération de dix Américains détenus au , en échange de laquelle  a accordé sa clémence à Alex Saab, un proche du président vénézuélien , accusé de lourdes malversations par la justice américaine. Celui-ci a été accueilli en grande pompe à Caracas à l'aéroport puis au palais présidentiel.\"Nous avons réussi. Je veux accueillir cet homme courageux. Après 1 280 jours de séquestration, la vérité a triomphé\", a lancé le président Maduro, son gouvernement ayant parlé plus tôt de \"victoire\".  \"Aujourd'hui, le miracle de la liberté, de la justice, s'est réalisé\", a déclaré Alex Saab dans une brève allocution.Le président américain, ne mentionne pas Alex Saab dans son communiqué. Sa libération a été une décision \"extrêmement difficile\" à prendre, selon une haute responsable de la Maison Blanche. Joe Biden a indiqué que sur les dix Américains libérés, six étaient détenus par le Venezuela \"sans fondement\", et il s'est dit \"reconnaissant que leur calvaire soit terminé\".Le président américain a annoncé par ailleurs que les autorités vénézuéliennes avaient remis aux États-Unis un fugitif, Leonard Francis, impliqué dans un énorme scandale de corruption touchant la marine américaine.L'accord passé entre les États-Unis et le Venezuela, dans lequel le  a joué un rôle de médiation, voit aussi Caracas libérer au moins vingt prisonniers politiques. Parmi les Vénézuéliens libérés figure un groupe de syndicalistes arrêtés en juillet 2022 lors de manifestations pour des augmentations de salaire. Ils avaient été condamnés à 16 ans de prison lors d'un procès pour \"conspiration\" et \"conspiration en vue de commettre un crime\". Une figure de l'opposition vénézuélienne, Roberto Abdul, accusé de \"trahison\" et de \"conspiration avec une puissance étrangère\", a aussi retrouvé la liberté dans le cadre de cet accord. \"En outre, ils maintiennent leur engagement en faveur d'élections démocratiques. (...) Ils ont pris des engagements détaillés. Nous verrons s'ils les tiennent. Et nous leur demanderons des comptes\", a souligné Joe Biden, assurant ne pas avoir parlé avec Nicolas Maduro. \"Nous avons défini des conditions spécifiques pour la tenue d'élections démocratiques. Il les a toutes acceptées.\"Toute discussion avec le régime de Caracas est politiquement minée pour Joe Biden, que l'opposition républicaine accuse souvent d'être trop indulgent avec le Venezuela.Alex Saab, considéré comme un proche du président Nicolas Maduro, était détenu aux États-Unis depuis octobre 2021. L'homme, que de nombreux experts considèrent comme la cheville ouvrière des affaires financières du régime de Nicolas Maduro à l'étranger, avait été extradé en octobre 2021 du Cap-Vert vers les États-Unis. D'origine colombienne, il est accusé par la justice américaine d'avoir mis en place un système de détournement de l'aide alimentaire à destination du Venezuela, au profit du dirigeant socialiste et de son gouvernement.Une haute responsable de la Maison Blanche a défendu la décision de le libérer : \"au fond, ce sont dix Américains et un fugitif échangés contre une personne qui retourne au Venezuela.\" Le fugitif en question est l'homme d'affaires malaisien Francis Leonard, surnommé \"Fat Leonard\", qui a donc été remis aux autorités américaines par Caracas.Assigné à résidence en Californie, il avait coupé son bracelet électronique et pris la fuite avant d'être arrêté au Venezuela en septembre 2022. Ce sous-traitant militaire avait plaidé coupable en 2015 d'avoir soudoyé des officiers de l'US Navy pour décrocher des contrats pour ses chantiers navals. L'homme a, selon une haute responsable de la Maison Blanche, offert à ses contacts dans la marine américaine de l'argent liquide, des voyages, les services de prostituées, et divers cadeaux tels que \"des cigares cubains, du bœuf de Kobé ou des cochons de lait\".L'un des hauts responsables américains a assuré qu'il n'avait \"jamais été question\" d'alléger les sanctions contre le Venezuela lors des discussions sur l'échange de prisonniers. Il a précisé que toute décision concernant les sanctions des États-Unis dépendait de progrès en matière de pluralisme politique au Venezuela.Il y a eu un réchauffement entre Washington et Caracas ces derniers mois. En octobre, pouvoir et opposition vénézuéliens ont trouvé un accord autorisant la présence d'observateurs internationaux lors de la présidentielle de 2024.Washington avait allégé pour six mois ses sanctions économiques, imposées en 2019 pour tenter d'évincer Nicolas Maduro du pouvoir. Dans la foulée, Caracas avait libéré cinq prisonniers politiques.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703127617.0703132,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Guinée-Bissau, le président Embalo forme un nouveau gouvernement",
        "date_raw": "Wed, 20 Dec 2023 23:52:31 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-en-guin%C3%A9e-bissau-le-pr%C3%A9sident-embalo-forme-un-nouveau-gouvernement",
        "subtitle": "\nLe président de Guinée-Bissau a nommé mercredi soir un nouveau gouvernement dirigé par Rui Duarte Barros, qui aura pour mission de lutter contre la corruption. Les membres de la nouvelle équipe gouvernementale sont issus du camp présidentiel et de la coalition d'opposition PAI-Terra Ranka, qui reste majoritaire.\n",
        "content": "Le président de   a formé mercredi 20 décembre au soir un nouveau gouvernement et assigné la lutte anti-corruption au chef de cette nouvelle équipe, dans un contexte de crise marqué par la dissolution de l'Assemblée et des affrontements que .\"La lutte sans trêve contre la corruption doit être la toile de fond (des tâches) de ton équipe. Personne n'a le droit de prendre pour lui seul le bien public\", a déclaré Umaro Sissoco Embalo lors de l'investiture mercredi du nouveau chef de gouvernement, Rui Duarte Barros. \"Si demain nous découvrons des soupçons de corruption sur toi, tu iras toi aussi (répondre) devant la justice. Toutes les institutions doivent être auditées, à commencer par les comptes de la présidence (de la République). Personne ne doit être au-dessus de la loi\", a-t-il ajouté en créole portugais de Guinée-Bissau, une des langues les plus parlées dans cette ex-colonie portugaise.Umaro Sissoco Embalo a ensuite nommé un nouveau gouvernement de 33 membres formé de 24 ministres et neuf secrétaires d'État, issus de son camp et de la coalition d'opposition PAI-Terra Ranka, qui reste majoritaire dans la nouvelle équipe gouvernementale. Ces nouveaux ministres et secrétaires d'État doivent être investis jeudi, selon un programme officiel.Le nouveau Premier ministre Rui Duarte Barros a été chef d'un gouvernement de transition au début des années 2000, après avoir été ministre des Finances à la fin des années 90. Il remplace Geraldo João Martins, qui a été évincé mercredi, huit jours après avoir été reconduit à la tête du gouvernement.Les deux dirigeants sont membres du parti historique PAIGC qui dirige la coalition PAI-Terra Ranka, devenue majoritaire à l'Assemblée nationale, avec 54 sièges sur 102, après les élections législatives de début juin.Geraldo João Martins avait été reconduit à la tête du gouvernement le 12 décembre malgré la dissolution de l'Assemblée nationale par le président Embalo en raison d'affrontements qui ont opposé le 1er décembre la Garde nationale et l'armée, faisant au moins deux morts dans la capitale Bissau. La dissolution du Parlement appelle la tenue d'élections législatives à une date indéterminée.Le chef de l'État bissau-guinéen a qualifié les événements du 1er décembre de \"tentative de coup d'État\" alors que le président du Parlement et adversaire de longue date de Umaro Sissoco Embalo a dénoncé un \"coup d'État constitutionnel\" de la part de ce dernier.Les heurts du 1er décembre ont commencé lorsque des éléments de la Garde nationale ont fait irruption dans les locaux de la police judiciaire pour en extraire le ministre de l’Économie et des Finances et le secrétaire d'État au Trésor public qui y étaient interrogés à propos d'un retrait de dix millions de dollars des caisses de l'État.Ces affrontements sont considérés comme une nouvelle illustration des fractures politiques profondes au cœur de l'État, qui traversent aussi les forces de sécurité. La Guinée-Bissau a connu depuis son indépendance du Portugal en 1974 une kyrielle de coups d'État ou de tentatives de coup d'État.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703127617.1742268,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : Benjamin Netanyahu exclut tout cessez-le-feu à Gaza avant \"l'élimination\" du Hamas",
        "date_raw": "Wed, 20 Dec 2023 04:03:36 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231220-%F0%9F%94%B4-en-direct-isra%C3%ABl-et-le-hamas-multiplient-les-signaux-en-faveur-d-une-nouvelle-tr%C3%AAve",
        "subtitle": "\nLe chef du Hamas est en Égypte pour discuter d'un cessez-le-feu à Gaza, après qu'Israël a indiqué être prêt à accepter une nouvelle pause en échange d'otages. Le Premier ministre israélien, Benjamin Netanyahu, a de son côté exclu tout cessez-le-feu à Gaza avant d'avoir éliminé le Hamas. Suivez les derniers développements de la situation au Proche-Orient.\n",
        "content": "Le chef du mouvement islamiste palestinien , Ismaïl Haniyeh, s'est rendu en Égypte avec une délégation de son mouvement pour mener des discussions sur un cessez-le-feu et un échange de prisonniers palestiniens avec .Le Premier ministre israélien, , a exclu tout cessez-le-feu dans la guerre contre le Hamas avant \"l'élimination\" du mouvement islamiste palestinien qui exige l'arrêt des combats pour libérer des otages.L'armée israélienne a annoncé la mort d'un nouveau soldat survenue hier. Deux autres ont été blessés, sans que leurs jours soient comptés, à la frontière avec le .Le gouvernement du Hamas palestinien a annoncé que les opérations militaires israéliennes dans la bande de  avaient fait 20 000 morts, depuis le début de la guerre le 7 octobre.Le vote du Conseil de sécurité de l' sur une résolution destinée à améliorer la situation humanitaire catastrophique à Gaza a de nouveau été reportée, à jeudi, a annoncé l'ambassadeur de l'Équateur, qui préside le Conseil en décembre. est confronté à de nouvelles pressions de la part de la communauté internationale, favorable en grande majorité à un cessez-le-feu à . Un vote du Conseil de sécurité sur ce sujet à l'ONU a de nouveau été repoussé à mercredi.Les États-Unis, qui viennent de promettre de continuer leurs livraisons d'armes à Israël, pourraient de nouveau opposer leur veto à une telle résolution.Des frappes israéliennes sur le nord et le sud de la bande de Gaza ont fait au moins 100 morts mardi dans le territoire palestinien, où le bilan de dix semaines d'offensive de l'État hébreu contre le Hamas frôle les 20 000 morts, selon le .Washington a annoncé la formation d'une coalition internationale pour lutter contre les attaques des rebelles  du Yémen contre le trafic maritime international transitant en mer Rouge.Le chef du Hamas Ismaïl Haniyeh doit se rendre mercredi en Égypte pour des discussions sur un cessez-le-feu et un échange de prisonniers palestiniens avec Israël, selon une source au sein du mouvement islamiste. Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703127617.1851702,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : le ministre de la Santé démissionne, le gouvernement nie toute crise politique",
        "date_raw": "Wed, 20 Dec 2023 08:42:22 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-%F0%9F%94%B4-en-direct-la-loi-immigration-adopt%C3%A9e-au-parlement-le-camp-pr%C3%A9sidentiel-dans-l-embarras",
        "subtitle": "\nAu lendemain de l'adoption définitive du projet de loi immigration le camp présidentiel a tenté, mercredi, de dissiper le malaise né en son sein en raison des concessions à la droite et du vote du texte par le Rassemblement national. Une fracture illustrée par la démission du ministre de la Santé, Aurélien Rousseau. Dans la soirée, le président Emmanuel Macron a affirmé sur France 5 que cette loi constitue \"un bouclier qui nous manquait\". Retrouvez le fil de la journée du 20 décembre.\n",
        "content": "Le Parlement a approuvé définitivement, le 19 décembre, . Ce vote a laissé apparaître des fractures au sein de la majorité présidentielle, puisque près de soixante députés, dont le président de la commission des Lois et de la CMP, Sacha Houlié, ont refusé de voter en sa faveur.Le porte-parole du gouvernement, , a confirmé la démission du ministre de la Santé, Aurélien Rousseau, remplacé \"en interim\" par l'actuelle ministre déléguée chargée des professions de santé, Agnès Firmin Le Bodo.Le  sera saisi dès mercredi par le président  au sujet de la loi immigration, a annoncé Olivier Véran à l'issue du Conseil des ministres.Dans la soirée  constitue \"un bouclier\" qui manque au pays et a rejeté les accusations de compromission avec l'extrême droite.Les 32 départements de gauche ont annoncé à l'AFP qu'ils n'appliqueront pas le durcissement des conditions de versement aux étrangers de l'Allocation personnalisée d'autonomie (APA) prévu par la nouvelle loi immigration, qualifiée d'\"injuste\" et \"inefficace\".  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703127617.1959844,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La loi sur l'immigration est \"un bouclier qui nous manquait\", dit Emmanuel Macron",
        "date_raw": "Wed, 20 Dec 2023 18:14:19 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-la-loi-sur-l-immigration-est-un-bouclier-qui-nous-manquait-dit-emmanuel-macron",
        "subtitle": "\nLe président de la République, invité mercredi sur France 5 (France Télévisions) au lendemain de l'adoption de la loi immigration, qui secoue le gouvernement comme la majorité présidentielle, a entamé une opération délicate pour reprendre la main. Il a estimé que la loi sur l'immigration est \"un bouclier qui nous manquait\".\n",
        "content": "Son intervention était très attendue. Le président  a affirmé, mercredi 20 décembre, que la loi sur l'immigration adoptée la veille par le Parlement constitue \"un bouclier qui nous manquait\" et que le texte représente une réponse aux problèmes qui \"nourrissent\" les ambitions du . Après la démission du ministre de la Santé, Aurélien Rousseau, suite au vote du texte, il a dit \"respecter (sa décision) et j'ai aussi beaucoup de respect pour tous les députés de la majorité qui ont voté une loi qui n'était pas une loi dont ils aimaient toutes les dispositions\", a affirmé le chef de l'État sur France 5. L'adoption de ce projet de loi controversé sur l'immigration, voté par l'extrême droite qui revendique une \"victoire idéologique\", a fracturé la majorité présidentielle. Pour Emmanuel Macron, le projet de loi \"est un texte qui reste utile\", et certaines dispositions \"même si elles ne plaisent pas, ne justifiaient pas de tout bloquer\". Le chef de l'État a ainsi considéré que la caution qui sera demandée aux étudiants étrangers n'était \"pas une bonne idée\", car \"on a besoin de continuer à attirer des talents et des étudiants du monde entier\".Pour éviter que le RN arrive au pouvoir, il \"faut traiter les problèmes qui le nourrissent\" et \"montrer qu'il y a une réponse dans le champ républicain conforme à nos valeurs\", a-t-il poursuivi.\"Ce n'est pas vrai\" que le texte comporte \"des dispositions qui sont de nature Rassemblement national\", a-t-il ajouté, précisant que la loi visait \"très clairement\" à décourager l'immigration clandestine.Le chef de l'État assure ainsi que l'adoption du projet de loi constitue au contraire \"une défaite\" pour le parti de , en réponse aux accusations de compromission avec l'extrême droite. Mais s'il estime qu'il y a \"un problème d'immigration\" en France, on n'est pas \"dépassé par l'immigration\" , a-t-il affirmé. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703127617.2078838,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, le nouveau président Javier Milei annonce une dérégulation massive de l'économie",
        "date_raw": "Thu, 21 Dec 2023 01:18:41 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231221-en-argentine-le-nouveau-pr%C3%A9sident-javier-milei-annonce-une-d%C3%A9r%C3%A9gulation-massive-de-l-%C3%A9conomie",
        "subtitle": "\nJavier Milei, le nouveau président ultralibéral de l'Argentine, a annoncé mercredi une dérégulation massive de l'économie : il va modifier ou abroger plus de 300 normes, comme la loi encadrant les loyers ou les lois empêchant les privatisations des entreprises publiques. Il a aussi annoncé une \"modernisation du droit du travail pour faciliter le processus de création d'emploi authentique\".\n",
        "content": "Le président ultralibéral argentin  a annoncé mercredi 20 décembre qu'il allait prendre un décret dérégulant massivement l'économie du pays, en modifiant ou en abrogeant plus de 300 normes, dont celles sur les loyers et le droit du travail.\"L'objectif est de commencer le chemin vers la reconstruction du pays, rendre la liberté et l'autonomie aux individus et commencer à désarmer l'énorme quantité de régulations qui ont retenu, entravé et empêché la croissance économique dans notre pays\", a déclaré Javier Milei, élu en novembre, dans une allocution diffusée à la radio et à la télévision.Parmi les mesures annoncées figurent l'abrogation de la loi encadrant les loyers \"pour que le marché immobilier recommence à fonctionner sans problème et que louer ne soit pas une odyssée\", a expliqué le président. Seront également abrogées les lois empêchant les privatisations des entreprises publiques. Ces dernières seront toutes transformées en sociétés anonymes en vue de leur privatisation, a annoncé Javier Milei.Le chef de l'État a aussi annoncé une \"modernisation du droit du travail pour faciliter le processus de création d'emploi authentique\", la modification de la loi sur les sociétés pour que les clubs de football puissent se transformer en sociétés anonymes s'ils le souhaitent, et une longue série d'autres mesures de dérégulation dans les secteurs du tourisme, d'internet par satellite, de la pharmacie, de la viticulture ou encore du commerce international.Pour entrer en vigueur, le décret devra être publié au journal officiel, puis être examiné par une commission mixte composée de députés et de sénateurs. Il ne sera invalidé que s'il est rejeté à la fois par le Sénat et par la Chambre des députés, a expliqué à l'AFP l'avocat constitutionnaliste Emiliano Vitaliani.Le parti d'extrême droite de Javier Milei, La Libertad Avanza, ne compte que 40 sièges sur 257 à la Chambre basse et seulement sept sièges au Sénat sur 72.Javier Milei avait déjà annoncé le 12 décembre une première série de mesures d'austérité, notamment une dévaluation choc de plus de 50 % du peso, et la réduction à partir de janvier des subventions aux transports et à l'énergie. Mesures qui, couplées à l'inflation et à des prix désormais sans encadrement, sont vouées à durement impacter le pouvoir d'achat des Argentins.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703127617.2169845,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En RD Congo, les élections continuent jeudi dans les bureaux qui n'ont pu ouvrir",
        "date_raw": "Wed, 20 Dec 2023 04:25:56 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-%F0%9F%94%B4-en-direct-jour-de-vote-en-r%C3%A9publique-d%C3%A9mocratique-du-congo",
        "subtitle": "\nQuarante-quatre millions d'électeurs étaient appelés aux urnes, mercredi, pour des élections générales en République démocratique du Congo, lors desquelles le chef d'État sortant, Félix Tshisekedi, brigue un second mandat. Du fait d'importants retards et dysfonctionnements, des bureaux de vote sont restés ouverts tard dans la soirée. Les élections continueront jeudi pour les bureaux qui n'ont pu ouvrir, a annoncé la Commission électorale. Retrouvez le fil de la journée du 20 décembre.\n",
        "content": "  Les élections générales - présidentielle, législatives, provinciales et locales -  en République démocratique du Congo ont été émaillées de plusieurs heurts et dysfonctionnements ce mercredi 20 décembre. Des images de manifestations et de violences devant les bureaux de vote ont été partagées en masse sur les réseaux sociaux ou envoyées à notre rédaction : Les élections générales vont continuer jeudi en République démocratique du Congo pour les bureaux de vote qui n'ont pu ouvrir mercredi, a annoncé dans la soirée à la télévision officielle Denis Kadima, président de la Commission électorale nationale indépendante (Céni), sans préciser le nombre de bureaux concernés.La Céni avait auparavant annoncé que les bureaux ayant ouvert avec retard fonctionneraient \"durant 11 heures, comme le prévoit la loi, pour permettre à chaque électeur de voter\".Les horaires théoriques d'ouverture des quelque 75.000 bureaux de vote répartis sur l'ensemble du territoire étaient de 06H00 à 17H00 locales, les bureaux de l'est devant voter avant ceux de l'ouest de l'immense pays couvrant deux fuseaux horaires. Mais la plupart des centres de vote ont ouvert avec des retards plus ou moins importants.?  | Communication du Président de la CENI Dans un bureau de Goma, dans l'est, l'urne est fermée. Dans un autre à Lubumbashi (sud-est), le comptage est en cours à la lumière de téléphones portables. A Bukavu (est) ou à Tshikapa (centre-sud), on continue à voter dans le noir. A Kinshasa, des électeurs épuisés attendent de pouvoir enfin voter. Autant de scènes rapportées en début de soirée les équipes de l'AFP.Entre énervement, bousculades et saccages, les Congolais de RD Congo ont voté tant bien que mal mercredi dans le cadre des élections générales. Malgré d'énormes retards, certains bureaux de vote n'ayant pu ouvrir qu'à midi, la population est restée extrêmement déterminée à participer au scrutin, indique les journalistes de France 24 sur place, tout comme les équipes de la commission électorale, très investies pour régler les problèmes techniques. Du fait d'importants retards dans plusieurs bureaux de vote, l'élection va probablement se poursuivre \"jusque tard dans la nuit\" indique l'équipe de France 24 à Kinshasa, du fait d'importants retards dans de nombreux centres de vote. Alors qu'elles étaient censées débuter à 06 h 00 (04 h 00 GMT), les opérations de vote n'ont commencé, au mieux, que vers 09 h (8 h GMT), dans la capitale Kinshasa. À la mi-journée, les opérations n'avaient toujours pas commencé dans certains bureaux, en proie dans différentes régions à une pagaille et des dysfonctionnements plus ou moins importants. La Synergie des missions d’observation citoyenne des élections () a fait sa première communication sur la situation de l’ouverture des bureaux de vote dans les 26 provinces de la RD Congo, ce matin : \"dans l’ensemble du pays, plus de la moitié des bureaux ont ouvert après 6 h qui était l’heure prévue. Et certains bureaux n’ont pas encore ouvert\" affirme-t-il.La mission d'observation des élections mise en place par les églises catholiques et protestantes (CENCO-ECC) relève quant à elle dans son rapport de mi-journée que \"31,37 % des bureaux de vote n’ont pas ouvert ce matin, 45,1 % ont connu le dysfonctionnement des Dispositifs électroniques de vote (DEV). Par ailleurs, 9,8 % de bureaux de vote ont été interdits d’accès aux observateurs et 7,84 % ont enregistré des actes de violence dont 5,88 % saccagés\".La Ceni reconnaît les difficultés et dit dans un communiqué publié à la mi-journée \"prendre en charge tous les problèmes\", a indiqué sa rapporteure Patricia Nseya, martelant que \"les bureaux en retard fonctionneront durant 11 heures\" ou jusqu'au \"dernier électeur\".ÉLECTIONS 2023 | Jour de vote | Communication importante de la CENI. Retards à l'ouverture, matériel de vote incomplet, bousculades, notre envoyée spéciale à Kinshasa fait le point.En RD Congo, l'économie en pleine croissance (6,8 % prévu en 2023 selon la Banque mondiale) repose en très grande partie sur le secteur minier (47% du PIB). Le pays est notamment le premier producteur mondial de Cobalt. Cependant, les deux tiers des Congolais vivent sous le seuil de pauvreté. L'archevêque métropolitain de Kinshasa, Fridolin Ambongo, a voté au centre situé au collège Saint Raphaël, dans la commune de Limete. Il dit avoir constaté l’affluence des électeurs et le dysfonctionnement de plusieurs dispositifs électroniques de vote. \"Je constate seulement que sur 11 bureaux, il n’y [en] a que quatre qui fonctionnent jusque-là, les autres ont des problèmes de machines, de batteries. Il faudra que les solutions soient trouvées rapidement, sinon les élections vont s’étendre sur plusieurs jours\", a-t-il indiqué au média congolais Actualités CD.Elections en RDC : après avoir voté, le Cardinal Ambongo déplore le dysfonctionnement de certains dispositifs électroniques de voteNos envoyés spéciaux se sont rendus à Pakadjuma, un bidonville tentaculaire de Kinshasa où de nombreux habitants n'ont pas l'intention de voter. Aux prises avec la misère du quotidien, ils se désintéressent de la politique et des enjeux électoraux. Reportage de Mélina Huet et Andrew Hilliar.Ce matin, lors d'une intervention sur la chaîne nationale RTNC, Denis Kadima, le président de Ceni (Commission électorale nationale indépendante) a déclaré : \"Pour les bureaux qui vont ouvrir en retard, le temps perdu sera rattrapé. Cela signifie que si le centre ouvre à 10 h, il aura toujours droit à 11 heures de vote, s'il y a encore des personnes dans la file. S'il arrive que le matériel arrive tardivement, les gens vont voter dans tous les cas, même s'il faut aller jusqu'au lendemain. Nous n'allons pas dépasser un jour. Pour être sincère, tous les bureaux ne vont pas ouvrir et fermer à l'heure. Le principe est que tout Congolais puisse voter.\"Après les premières ouvertures de bureaux de vote dans l'est de la RD du Congo, la capitale Kinshasa, située dans l'ouest du pays, a commencé à voter mercredi vers 9 h, heure locale. Comme attendu, des retards plus ou moins importants sont observés dans de nombreux endroits. L'envoyée spéciale de France 24 à Kinshasa fait le point.Gaëlle Laleix, l'envoyée spéciale de  à Bunia, chef-lieu de la province de l'Ituri, dans l'est du pays, signale des incidents. \"Le centre de vote de l’Institut supérieur de pédagogie (ISP) a été saccagé ce matin dès l’ouverture du scrutin. D’après les observateurs de la société civile, les machines à voter notamment ont été détruites et la police a opéré des tirs de sommation.\"\"Selon les habitants du quartier, ce mouvement d’humeur est parti d’un malentendu entre les déplacés des camps voisins et les agents de la Céni. Les déplacés pensaient pouvoir voter au centre de l’ISP. Mais d’après les listes électorales, leur centre de vote se trouve dans le territoire de Djugu, un territoire confronté à de violents conflits communautaires.\"À la veille des élections en République démocratique du Congo, le journal de l’Afrique de France 24 a enregistré une émission spéciale depuis Kinshasa sur le fonctionnement et les enjeux du quadruple scrutin.Au total, près de 44 millions d'électeurs inscrits, sur un total d'environ 100 millions d'habitants, sont appelés à élire leur président, mais aussi leurs députés nationaux et provinciaux et, pour la première fois, leurs conseillers communaux.Plus de 100 000 candidats sont sur les rangs pour les quatre scrutins. Le président de la Céni, Denis , a promis mardi soir la \"transparence\" du processus, avec un suivi \"en temps réel\" de la compilation des résultats.Plusieurs missions d'observation des élections sont déployées. Avec 25 000 personnes, celle des églises catholique et protestante est la plus grande et ses avis et conclusions sont traditionnellement très suivis. Ses animateurs ont promis mardi un \"dépouillement parallèle\" pour la présidentielle.Un premier électeur a déposé son bulletin dans l'urne à 6 h 09 (5 h 09 heure de Paris) dans un bureau de Kisangani, dans l'est du pays qui, en avance d'une heure sur l'ouest, commence à voter en premier. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703127617.228876,
        "language": "FR",
        "source": "France24"
    }
]
