[
    {
        "title": "RD Congo : le président Félix Tshisekedi réélu avec 73,34 % des voix",
        "date_raw": "Sun, 31 Dec 2023 15:18:58 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231231-%F0%9F%94%B4-rd-congo-le-pr%C3%A9sident-f%C3%A9lix-tshisekedi-r%C3%A9%C3%A9lu-avec-73-34-des-voix-commission-%C3%A9lectorale",
        "subtitle": "\nFélix Tshisekedi a été réélu président de la République démocratique du Congo, a annoncé dimanche la Commission électorale nationale (Céni), selon les résultats complets provisoires. Avec 73,34 % des voix, il devance largement ses adversaires Moïse Katumbi (18,08 %) et Martin Fayulu (5,33 %).\n",
        "content": "L'annonce officielle est tombée.  a été réélu président de la République démocratique du Congo haut la main, avec 73,34 % des voix, a annoncé dimanche 31 décembre à Kinshasa la Commission électorale nationale (Céni), selon les résultats complets provisoires, au terme d'un scrutin  par l'opposition qui en demande l'annulation.Dans ce scrutin à un tour, il devance l'ancien gouverneur du Katanga (sud-est)  (18,08 %), l'autre opposant  (5,33 %) ou encore l'ancien Premier ministre Adolphe Muzito (1,12 %). La vingtaine d'autres candidats, dont le prix Nobel de la paix , n'atteignent pas 1 % des suffrages.  Depuis plusieurs jours déjà, au fil de la publication de résultats partiels, la victoire de Félix Tshisekedi, 60 ans, au pouvoir depuis janvier 2019 et candidat à un second mandat de cinq ans, ne faisait aucun doute.\"Nous rejetons catégoriquement ce simulacre d'élections\", ont lancé dimanche matin dans une déclaration commune neuf candidats de l'opposition. \"Nous demandons à notre peuple, dès la proclamation de la fraude électorale, de protester massivement dans la rue\", ont-ils ajouté. \"C'est une mascarade\", a insisté Martin Fayulu devant la presse. Près de 44 millions d'électeurs, sur les quelque 100 millions d'habitants que compte cet immense pays d'Afrique centrale, étaient appelés aux urnes pour élire leur président, mais aussi leurs députés nationaux et provinciaux et, pour la première fois, leurs conseillers locaux. Le quadruple scrutin était prévu le 20 décembre. Mais en raison de nombreux problèmes logistiques,  et s'est poursuivi dans certaines zones reculées jusqu'au 27 décembre, selon une mission d'observation des Églises catholique et protestante. D'après son propre comptage, cette mission dit avoir constaté qu'un candidat s'est \"largement démarqué des autres, avec plus de la moitié des suffrages à lui seul\". Elle ajoute cependant avoir \"documenté de nombreux cas d'irrégularités susceptibles d'affecter l'intégrité des résultats de différents scrutins en certains endroits\". Dès le 20 décembre, . Peu après, une quinzaine d'ambassades appelaient à la \"retenue\". Des tensions post-électorales sont redoutées dans un pays à l'histoire politique agitée et souvent violente, au sous-sol très riche en minerais mais à la population majoritairement pauvre.Les autorités, qui avaient interdit un premier meeting de protestation mercredi dernier, affirment que toutes les dispositions ont été prises pour prévenir les débordements, notamment dans le sud-est minier, fief électoral de Moïse Katumbi.Le gouvernement rappelle aussi que les contentieux électoraux doivent être portés devant la Cour constitutionnelle, à qui il reviendra de proclamer les résultats définitifs de la présidentielle, en principe le 10 janvier. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704043814.5480545,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élections en RD Congo : la Cenco-ECC rend ses premières conclusions",
        "date_raw": "Thu, 28 Dec 2023 16:17:47 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231228-rd-congo-certaines-irr%C3%A9gularit%C3%A9s-dans-le-scrutin-selon-la-mission-d-observation-des-%C3%A9glises-catholiques-et-protestantes",
        "subtitle": "\nEn République démocratique du Congo, la Commission électorale (Céni) poursuit la publication des résultats des élections générales, présidentielle, législatives et locales des 20 et 21 décembre. La société civile, notamment la mission d’observation des églises catholiques et protestantes (Cenco-ECC), a mis en place un système de dépouillement parallèle. Stéphane Ballong, rédacteur en chef à France 24, analyse les résultats du dernier rapport de la Cenco-ECC sur le déroulé des élections. \n",
        "content": "",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704043815.46696,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Environnement : une année de sombres records (et d'avancées !) pour la planète",
        "date_raw": "Fri, 29 Dec 2023 15:24:42 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20231229-environnement-une-ann%C3%A9e-de-sombres-records-et-d-avanc%C3%A9es-pour-la-plan%C3%A8te",
        "subtitle": "\nDe la sécheresse en Espagne aux inondations dans la Corne de l'Afrique, en passant par la fonte de la banquise en Antarctique et les incendies au Canada… Comme l'année dernière, 2023 a été marquée par de nombreux records alarmants pour la planète. Mais, en parallèle, les derniers mois ont aussi été marqués par quelques avancées importantes dans la lutte contre le dérèglement climatique. France 24 retrace l'année du climat. \n",
        "content": "À l'heure du traditionnel bilan de fin d'année, difficile . Températures, sécheresses, inondations inédites : l'année 2023 s'achève avec de nouveaux records alarmants. Mais, les défenseurs de l'environnement peuvent aussi saluer plusieurs avancées majeures dans la lutte contre le dérèglement climatique. De quoi voir le verre à moitié plein ?Il a fait chaud cette année, parfois très chaud. Cet été, le thermomètre a grimpé , 55 °C en Tunisie et 52 °C en Chine. Puis, en septembre, octobre, novembre, les épisodes de chaleur se sont succédé les uns après les autres. La confirmation est finalement tombée début décembre :Pour la période allant de janvier à novembre, la température moyenne à la surface du globe était ainsi 1,46 °C au-dessus de celle de l'ère préindustrielle. Elle était aussi 0,13 °C au-dessus de la moyenne de 2016, l'année la plus chaude auparavant. En cause : les effets conjugués , dans le Pacifique, et du dérèglement climatique.Dans l'eau aussi, on étouffe. Dans le sillage de l'atmosphère,  de leur histoire pour un mois de mars, d'avril, de mai, de juin, de juillet, d'août, de septembre, d'octobre… Le 30 juillet, la température mondiale à la surface des océans avait même atteint 20,96 °C, selon le service européen de surveillance du climat Copernicus - du jamais-vu, toutes périodes confondues. La mer Méditerranée a elle aussi battu son record de chaleur journalier en août, avec une température médiane de 28,71 °C, selon le principal centre de recherches maritimes espagnol. Des records à répétition qui rendent compte de la multiplication des canicules marines, avec des conséquences dramatiques pour la biodiversité.16,96 millions de km2. En septembre, la surface de la banquise en Antarctique - qui fond en été et se reconstitue en hiver - , selon le National Snow and Ice Data Center (NSIDC), l'observatoire américain de référence. Quelques mois plus tôt, en février, en plein été austral, la banquise antarctique avait déjà atteint un niveau particulièrement bas, avec un record de fonte. Elle a ensuite peiné à se reformer, De l'autre côté du globe, , avec une température moyenne de 6,4 °C. Une réaction en chaîne du dérèglement climatique : la région est touchée par un phénomène d'\"amplification\" et se réchauffe plus vite que les latitudes moyennes à cause, notamment, de la fonte de la banquise et du réchauffement des océans. , et le teintant d'une couleur orangée, ont fait le tour du monde. , le Canada a subi la pire saison des feux de son histoire en 2023. Le précédent record, établi en 1989, était de 7,6 millions d’hectares, soit moins de la moitié de la superficie rasée par les brasiers cette année.De l'autre côté de la planète, un autre fait exceptionnel a eu lieu en plein cœur de l'été lorsque des milliers de touristes. Il s'agissait de la plus grande opération d'évacuation jamais effectuée en Grèce.2023 est aussi l'année de la sécheresse. La France n'a ainsi pas connu de véritable pluie, du 21 janvier au 21 février, \"la plus longue série depuis le début des mesures en 1959\", selon l'institut Copernicus. En Espagne aussi, la population a dû faire face à l'absence de pluie pendant plus de 100 jours, ravivant des conflits sur l'usage de l'eau. Et l'Union européenne est loin d'avoir été le seul territoire concerné. Début juin, l'Iran alertait que à cause d'un manque de précipitations. , avec de graves conséquences sur l'agriculture.  Aux épisodes de sécheresse se sont succédé des pluies d'une intensité inédite, provoquant bien souvent crues et inondations. Début août, un mois de pluie s'est ainsi abattu en 24 heures sur la Slovénie, tuant trois personnes et causant des dégâts estimés à 500 millions d'euros.Dans la Corne de l'Afrique aussi, la sécheresse a laissé la place à des pluies diluviennes faisant plus de 300 morts et deux millions de déplacés selon l'ONU. En Libye,  à cause d'inondations dans l'est du pays.Même constat aux États-Unis, au Japon, au Népal, en Chine ou encore en France, Pour la première fois dans l'histoire des Conférences des Nations unies pour le climat (COP), la  organisée début décembre à Dubaï, aux Émirats arabes unis, s'est achevée avec un texte appelant à abandonner progressivement les énergies fossiles, premières responsables du dérèglement climatique. Si le texte est critiqué pour ses nombreuses \"lacunes\" par des ONG de défense de l'environnement, notamment pour faire la part belle  ou encore présenter le gaz comme \"énergie de transition\", il peut signer \"le début de la fin des énergies fossiles\", saluent-elles. Les énergies renouvelables se développent à vitesse grand V. Selon un rapport de l’Agence internationale de l’énergie (AIE), elles devraient représenter 4 500 GW de puissance en 2024, soit la production électrique des États-Unis et de la Chine réunis, principalement stimulées par le solaire et de nouvelles capacités d'énergie photovoltaïque. Dans l'UE, cette dynamique devrait être aidée . Celle-ci fixe l'objectif contraignant d'atteindre 42,5 % d'énergies renouvelables dans la consommation européenne d'ici 2030, contre 22 % aujourd'hui. À l'issue de la COP28, les États membres se sont par ailleurs engagés à tripler la production de ces énergies. Une bonne nouvelle pour les forêts, les prairies, les tourbières, les lacs, les rivières, les éponges ou encore les coraux. Après des mois de tension et de longues heures de négociations, le Parlement européen et les États de l'UE sont parvenus à un accord en novembre . Objectif affiché : la restauration de 20 % des terres et des mers de l'Union européenne d'ici 2030, et de tous les écosystèmes dégradés d'ici 2050 - soit 80 % des habitats naturels totaux.Si le texte est moins ambitieux qu'il devait être à l'origine, notamment sur les obligations de restauration pour les terres agricoles, il n'en reste pas moins crucial à un moment où la biodiversité s'effondre.  Il a constitué l'aboutissement de 15 années de discussions. L'ONU a officiellement adopté en juin et à préserver la biodiversité marine dans les eaux internationales.La haute mer commence là où s'arrêtent les zones économiques exclusives (ZEE) des États, à un maximum de 200 milles nautiques (370 km) des côteset n'est donc sous la juridiction d'aucun État. Même si elle représente près de la moitié de la planète et plus de 60 % des océans, elle a longtemps été ignorée dans le combat environnemental. Aujourd'hui, environ 1 % seulement de la haute mer fait l'objet de mesures de conservation. Ce nouveau traité doit ainsi permettre la création d’aires marines protégées en haute mer. Le texte devrait entrer en vigueur dès 2025, au moment de la prochaine Conférence des Nations unies sur l'océan en France. Cela pourrait être la bonne nouvelle de 2024. Depuis le début de l'année 2023, les représentants de 175 pays réfléchissent à l'élaboration . Un enjeu de taille alors que le plastique, issu de la pétrochimie, est partout, . Il faudra cependant surmonter une divergence de points de vue, certains appelant à un traité contraignant visant à \"restreindre et réduire la consommation et la production\" de plastique et d'autres plaidant plutôt pour mettre en avant une meilleure gestion des déchets. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704043815.4781675,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : les habitants sous le choc après une série de frappes russes sur Kiev",
        "date_raw": "Fri, 29 Dec 2023 16:14:08 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231229-ukraine-les-habitants-sous-le-choc-apr%C3%A8s-une-s%C3%A9rie-de-frappes-russes-sur-kiev",
        "subtitle": "\nPlusieurs villes à travers l'Ukraine, dont Kiev et les agglomérations de Kharkiv, de Lviv et d'Odessa, ont été la cible d'une vaste série de frappes russes, ce vendredi 29 décembre. Une alerte aérienne généralisée à l'ensemble du pays a été déclenchée vers 7 heures du matin. Dans la capitale, plusieurs explosions ont été entendues, comme en témoigne ce reportage sur place d'Emmanuelle Chaze.\n",
        "content": "",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704043815.4912863,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Près de 40 morts en Ukraine, cible d'un \"nombre record de missiles\"",
        "date_raw": "Fri, 29 Dec 2023 06:44:37 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231229-l-ukraine-cible-d-une-attaque-massive-de-missiles-et-de-drones-russes",
        "subtitle": "\nPrès de 40 personnes ont été tuées et des dizaines d'autres blessées vendredi dans des frappes de missiles et de drones sur plusieurs villes d'Ukraine, dont la capitale Kiev, selon le dernier bilan communiqué par Volodymyr Zelensky. Il s'agit de l'attaque \"la plus massive\" depuis le début de la guerre, d'après le porte-parole de l'armée de l'air ukrainienne. Le président américain Joe Biden a exhorté le Congrès à agir pour valider une nouvelle aide à l'Ukraine après ces bombardements russes massifs.\n",
        "content": "Tout le territoire ukrainien a été mis en alerte aérienne. La  a lancé, vendredi 29 décembre, une vaste série de frappes sur plusieurs villes à travers l'ensemble de l', ciblant notamment la capitale .Au moins 39 personnes ont été tuées et blessé des dizaines d'autres dans les régions de Dnipropetrovsk (centre) et Soumy (Nord-Est), mais aussi à  (centre-Nord), Odessa (Sud),  (Nord-Est),  (Ouest), et Zaporijjia (Sud).\"À l'heure actuelle, on dénombre malheureusement 39 morts\" sur l'ensemble du pays, a annoncé samedi le président ukrainien , ajoutant qu'une centaine de personnes avaient été blessées.\"Près de 120 villes et villages ont été touchés\", a-t-il ajouté, précisant que les opérations de recherches continuaient. Rien qu'à Kiev, au moins 16 personnes ont été tuées vendredi, d'après l'administration locale.Des corps continuaient d'être sortis des décombres samedi dans cette ville, où les attaques meurtrières s'étaient faites plus rares ces derniers mois.Cette attaque a été \"la plus importante en termes de victimes civiles\", a affirmé samedi le maire de Kiev, Vitali Klitschko, qui a déclaré un \"jour de deuil\" pour le 1er janvier.Pour le porte-parole de l'armée de l'air, Iouri Ignat, il s'agissait de \"l'attaque de missiles la plus massive\" du conflit, à l'exclusion des premiers jours de la guerre.Selon l'état-major, Moscou a tiré près de 160 engins, dont des missiles de croisière et des drones explosifs Shahed.Les réactions internationales n'ont pas tardé. Ces frappes sont des \"agressions épouvantables\", a déploré le secrétaire général adjoint de l'ONU Mohamed Khiari. \"Le Secrétaire général condamne sans équivoque, dans les termes les plus forts, ces attaques effroyables perpétrées aujourd'hui contre des villes et des villages en Ukraine\", a ajouté le diplomate onusienLe  a annoncé l'envoi d'environ 200 missiles anti-aériens à l'Ukraine pour renforcer ses défenses, appelant ses alliés à \"redoubler d'efforts\" pour soutenir militairement Kiev. De son côté, le président américain  a exhorté le Congrès à \"agir sans plus attendre\" pour valider une nouvelle aide. \"À moins que le Congrès ne prenne des mesures urgentes au cours de la nouvelle année, nous ne serons pas en mesure de continuer à envoyer les armes et les systèmes de défense aérienne, indispensables à l'Ukraine pour protéger son peuple\", a averti le dirigeant.Le président russe Vladimir Poutine \"teste les défenses ukrainiennes et la détermination de l'Occident (...) et l'envoi aujourd'hui d'un ensemble de défense aérienne envoie un message irréfutable selon lequel, face à la barbarie russe, le Royaume-Uni reste absolument déterminé à soutenir l'Ukraine\", a déclaré le ministre britannique de la Défense Grant Shapps, dans un communiqué. Le Haut-Commissaire de l'ONU aux droits de l'Homme, Volker Türk, s'est déclaré \"choqué\" par la nouvelle vague de frappes russes en Ukraine, sommant Moscou de mettre fin \"immédiatement\" à ces attaques.\"Je suis choqué par la nouvelle série de frappes coordonnées et à grande échelle de missiles et de drones\"  - a affirmé M. Türk dans un communiqué, dans lequel il appelle la Russie à \"mettre fin immédiatement à ces attaques en Ukraine et à respecter les lois internationales régissant les conflits\".La Pologne, membre de l'Otan, a affirmé qu'un missile russe est entré vendredi matin dans son espace aérien avant de le quitter en direction de l'Ukraine. \"Tout indique qu'un missile russe a pénétré dans l'espace aérien polonais. Nous l'avons repéré au moyen d'un radar. Il a quitté cet espace\" aussitôt, en direction de l'Ukraine, a déclaré le chef de l'état major de l'armée polonaise, général Wieslaw Kukula.\"Toutes les cibles ont été atteintes\" dans les frappes russes ayant visé l'Ukraine cette semaine, a affirmé le ministère russe de la Défense, dans un communiqué, précisant que la Russie a effectué plus de 50 frappes, dont une \"frappe d'envergure\" en Ukraine entre le 23 et 29 décembre contre des sites d'infrastructures militaires, des dépôts de munition et des lieux de déploiement des soldats ukrainiens et des mercenaires étrangers. Quelque 110 missiles ont été tirés par la Russie contre l'Ukraine, selon .\"Aujourd'hui, la Russie a utilisé presque tous les types d'armes de son arsenal\", a déclaré le président ukrainien sur le réseau social X (ex-Twitter). \"Au total, environ 110 missiles ont été tirés contre l'Ukraine et la majorité d'entre eux ont été abattus\", a-t-il ajouté.A maternity ward, educational facilities, a shopping mall, multi-story residential buildings and private homes, a commercial storage, and a parking lot. Kyiv, Lviv, Odesa, Dnipro, Kharkiv, Zaporizhzhia, and other cities.Today, Russia used nearly every type of weapon in its… \"Il y a des morts aujourd'hui, tués par des missiles russes lancés sur des installations civiles, des bâtiments civils\", a dénoncé Andriy Yermak, le chef de cabinet de Volodymyr Zelensky.\"Nous faisons tout notre possible pour renforcer notre bouclier aérien. Mais le monde doit voir que nous avons besoin de plus d'aide et de moyens pour arrêter cette terreur\", a-t-il ajouté sur le réseau social Telegram. Ces frappes surviennent après que la Russie a confirmé, mardi, qu'un de ses vaisseaux, le grand navire de débarquement Novotcherkassk, avait été endommagé dans .La dernière vague massive de frappes russes sur l'Ukraine montrent que le président russe Vladimir Poutine \"ne reculera devant rien\", a dénoncé le Premier ministre britannique Rishi Sunak, appelant à soutenir Kiev \"aussi longtemps qu'il le faudra\".\"Ces attaques généralisées contre les villes ukrainiennes montrent que (Vladimir) Poutine ne reculera devant rien pour atteindre son objectif d'éradiquer la liberté et la démocratie. Nous ne le laisserons pas gagner\", a déclaré Rishi Sunak sur X (ex-Twitter).These widespread attacks on Ukraine's cities show Putin will stop at nothing to achieve his aim of eradicating freedom and democracy.We will not let him win.We must continue to stand with Ukraine – for as long as it takes. La France a elle aussi condamné \"avec la plus grande fermeté\" la \"stratégie de terreur visant à détruire les infrastructures civiles ukrainiennes\".Paris \"continuera à soutenir l'Ukraine et à lui fournir l'aide nécessaire pour lui permettre d'exercer sa légitime défense, en étroite coordination avec ses partenaires\", a ajouté le ministère des Affaires étrangères dans un communiqué.L'ambassadrice américaine à Kiev a affirmé que l'Ukraine avait \"besoin de fonds dès maintenant\" pour faire face aux bombardements russes.\"L'Ukraine a besoin de fonds maintenant pour continuer à se battre pour se libérer d'une telle horreur en 2024\", a indiqué Bridget Brink sur X.This is what Ukrainians see on their phones this morning: and as a result, millions of men, women, and children are in bomb shelters as Russia fires missiles across the country. Ukraine needs funding now to continue to fight for freedom from such horror in 2024. Le chef de la diplomatie européenne Josep Borrell a lui aussi réagi, condamnant l'une des \"plus importantes attaques\" russes, \"frappant des villes et la population\" en Ukraine, et accusant Moscou de cibler des civils.\"Il s'agit d'une nouvelle série de frappes lâches et aveugles frappant des écoles, une station de métro et un hôpital, qui ont fait au moins seize morts\", a déclaré Josep Borrell sur les réseaux sociaux. \"L'UE se tiendra aux côtés de l'Ukraine, aussi longtemps qu'il le faudra\", a promis le patron de la diplomatie européenne.À Kharkiv, au moins dix frappes ont été menées, en deux vagues.\"Une personne a été tuée à la suite des attaques de l'occupant sur Kharkiv. Huit personnes ont été blessés\", a déploré le gouverneur de la région, Oleg Sinegoubov. Le maire de Kiev, Vitali Klitschko, a pour sa part annoncé que sept personnes étaient \"actuellement hospitalisées dans la capitale\".Un hôpital du quartier de Kyivskyi a également été endommagé, a indiqué la police locale.Le maire de Kharkiv, Igor Terekhov, a précisé que les frappes avaient été menées par des missiles S-300 et X-22, et qu'elles ont perturbé l'approvisionnement électrique des transports.À Odessa, un immeuble a été endommagé à la suite d'une frappe survenue dans la nuit mais l'incendie qui en a résulté a été rapidement maîtrisé, a indiqué le maire, Gennady Trukhanov.Une maternité a également été touchée mais les patientes et le personnel avaient pu être évacués à temps, a dit le ministère de la Santé.L'ouest du pays également visé.À Lviv, une ville plus rarement visée, son homologue Andriy Sadovyi a évoqué \"deux frappes\" dans une attaque menée au total par \"dix Shahed\" au niveau de la région.Le gouverneur de la région de Lviv, Maksym Kozytsky, a fait état d'une attaque de drones dans la nuit, puis des responsables locaux ont signalé des explosions au petit matin après une alerte aux missiles. Une infrastructure \"critique\" a été touchée, a-t-il dit sans plus de précisions.Les autorités ont également rapporté des explosions dans la région de Dnipro.Selon l'armée, des \"missiles guidés\" ont été tirés par des bombardiers russes Tu95MS. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704043815.530258,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Éthiopie : les autorités du Tigré mettent en garde contre une famine imminente",
        "date_raw": "Sat, 30 Dec 2023 11:03:03 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231230-%C3%A9thiopie-les-autorit%C3%A9s-du-tigr%C3%A9-mettent-en-garde-contre-une-famine-imminente",
        "subtitle": "\nLes autorités de la région éthiopienne du Tigré ont mis en garde vendredi contre une famine imminente, due à la sécheresse et aux effets persistants de la guerre qui a opposé pendant deux ans le gouvernement fédéral à cette région du nord du pays.\n",
        "content": " est imminente au . Les autorités de cette région du nord de  ont averti vendredi 29 décembre qu'une famine, due à la sécheresse et aux effets persistants de la guerre avec le gouvernement fédéral, qui a duré entre 2020 et 2022, menaçait la quasi-totalité des habitants.Plus de 91 % de la population du Tigré est \"exposée au risque de famine et de mort\", , le président de l'administration intérimaire de la région, en appelant à l'aide le gouvernement éthiopien et la communauté internationale.Le dirigeant du Tigré est allé jusqu'à comparer la situation à la famine des années 1980, qui fit environ un million de morts en Éthiopie. Son administration a déclaré la situation d'urgence dans les zones sous son contrôle, mais dispose de ressources limitées pour gérer la crise, a-t-il expliqué.\"Le gouvernement éthiopien et la communauté internationale ont fait leur part pour faire taire les armes. Ils doivent désormais faire leur part pour faire face à la catastrophe humanitaire imminente\", a lancé Getachew Reda.\"Depuis la signature de l'accord de Pretoria, des milliers de Tigréens sont déjà morts par manque de nourriture\", a-t-il assuré, en référence à l'accord de paix de novembre 2022 qui a mis fin à la guerre entre les rebelles de la région et les troupes d'Addis Abeba.Statement on the unfolding famine in Tigray La situation sur le terrain dans le nord de l'Éthiopie ne peut être vérifiée de manière indépendante, car l'accès des médias au Tigré est restreint par le gouvernement fédéral.Pour Getachew Reda, le risque de famine imminente est dû aux effets de la guerre, qui a provoqué des déplacements massifs et la destruction des établissements de santé, ainsi qu'à une sécheresse suivie de pluies destructrices. À ces deux facteurs s'ajoute cette année la suspension temporaire de l'aide des États-Unis et du Programme alimentaire mondial (PAM) de l'ONU. En effet, l'USAID et le PAM ont interrompu en juin toute aide alimentaire à destination de l'Éthiopie au motif de détournements fréquents, et leurs livraisons ne reprennent que lentement.\"Bien que l'aide ait été rétablie sur une base limitée, ce qui parvient aux nécessiteux n'est qu'une fraction de ce qui serait nécessaire pour répondre aux besoins actuels\", a déclaré Getachew Reda.Dans un communiqué publié le 22 décembre, l'agence de l'ONU chargée de la coordination humanitaire avait déjà mis en garde contre le risque d'une détérioration de la situation alimentaire au Tigré jusqu'en mai 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704043815.541444,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sur fond de tensions avec la Chine, les États-Unis rénovent la base qui a servi à atomiser Hiroshima",
        "date_raw": "Sat, 30 Dec 2023 07:09:04 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231230-les-%C3%A9tats-unis-relancent-l-a%C3%A9rodrome-du-bombardement-d-hiroshima-pour-contrer-l-influence-de-p%C3%A9kin",
        "subtitle": "\nLaissé à l'abandon depuis des décennies, l'aérodrome militaire de Tinian est rénové par l'armée américaine, qui réactive d'anciennes bases militaires dans tout le Pacifique pour contrer l'influence grandissante de la Chine dans la région. C'est de cette petite île située à 2 300 kilomètres au sud du Japon qu'avait décollé, au matin du 6 août 1945, l'avion parti larguer la bombe atomique sur Hiroshima.\n",
        "content": "Près de 80 ans plus tard,  sont de retour à Tinian, dans les îles Mariannes. L'armée américaine y rénove un aérodrome militaire pratiquement laissé à l'abandon et grignoté par la jungle environnante depuis des décennies. C'est de cette petite île perdue dans le Pacifique qu'avait décollé, au matin du 6 août 1945, l'avion parti larguer la bombe nucléaire sur Hiroshima.Pour combattre l'influence croissante de la  en Asie-Pacifique, les États-Unis investissent des milliards de dollars dans de nouveaux sites stratégiques. Autant de bases militaires alternatives pouvant servir en cas d'attaque sur ses infrastructures principales.Cette politique, menée avec \"un sentiment d'urgence\" selon Washington, répond à celle, similaire, de Pékin, qui transforme depuis des années des îlots en bases militaires dans les eaux hautement contestées de la mer de Chine méridionale.Mais là où la Chine doit construire ses pistes d'atterrissage de toutes pièces, les pieds dans l'eau, \"la réhabilitation d'aérodromes de la  a donné à l'Armée de l'air dans le Pacifique un moyen de mise en place rapide d'infrastructures dans la région\", déclare à l'AFP un porte-parole de cette branche du Pentagone.Ainsi, à Tinian, territoire américain près de Guam, l'aérodrome historique du nord de l'île \"possède un large revêtement sous la jungle débordante\". \"Nous allons débroussailler cette végétation [d'ici] l'été prochain\" pour en faire une \"grande\" base, a récemment déclaré au journal Nikkei le général Kenneth Wilsbach, commandant de l'Armée de l'air américaine dans le Pacifique.Si elle a déjà lancé des travaux près de l'aéroport civil actuel, l'US Air Force va donc aussi rénover ce qui fut, en 1945, le plus important aéroport de la planète. Là, à 2 300 kilomètres au sud du Japon, des dizaines de B-29 se relayaient sur six pistes de décollage et d'atterrissage pour bombarder inlassablement l'empire ennemi.Aménagée en toute hâte une fois l'île prise aux Japonais, cette base avancée est choisie pour déployer les premières bombes nucléaires. C'est depuis cet îlot de l'archipel des Mariannes qu'ont décollé, les 6 et 9 août 1945, les avions qui ont largué sur Hiroshima et Nagasaki \"Little Boy\" et \"Fat Man\", tuant plus de 200 000 personnes et achevant de mettre le Japon à genoux.  Près de 80 ans plus tard, les bulldozers sont de retour à Tinian. \"L'entreprise coercitive et de plus en plus agressive de la Chine pour remodeler la région Indo-Pacifique\" représente \"le plus grand et le plus grave des défis pour la sécurité nationale des États-Unis\", relevait en 2022 le document fixant la stratégie de l'armée américaine pour les années à venir.Une confrontation potentielle qui pousse la Maison Blanche à sortir le carnet de chèques pour renforcer ses positions dans la région. Sur les trois dernières années, le budget annuel alloué aux constructions militaires américaines en Asie-Pacifique a doublé, passant de 1,8 milliard en 2020 à 3,6 milliards en 2023 selon un rapport du centre de recherche du Congrès.L'approche du Pentagone est claire : multiplier les bases pour être plus flexible et pouvoir opérer en dehors des grandes bases américaines existantes au Japon, en Corée du Sud et sur l'île de Guam. Depuis 2011, note encore ce rapport du Congrès, \"les États-Unis ont négocié l'accès à 12 nouveaux sites de défense aux Philippines et en Australie\" – dont plusieurs datent de la Seconde Guerre mondiale.    \"Une grande partie de notre stratégie est de reprendre les aérodromes de la Seconde Guerre mondiale\", a commenté en septembre lors d'une conférence le patron de l'US Air Force dans le Pacifique. \"On ratiboise la jungle, et on a un aérodrome.\"\"On ne fait pas d'immenses bases\", a insisté Kenneth Wilsbach. \"On cherche juste à avoir un endroit où il y a du carburant, de l'armement, peut-être quelque chose à grignoter, faire une sieste, pour pouvoir redécoller.\"C'est exactement le modèle appliqué à Tinian, où des travaux de rénovation ont débuté en février 2022, d'abord près de l'aéroport actuel, avant de s'étendre ensuite vers l'ancien aérodrome de la Seconde Guerre mondiale, dans le nord de l'île.C'est donc \"un sentiment d'urgence\" qui a motivé l'armée américaine à \"améliorer [sa] posture de dissuasion\" dans la région avec ces nouvelles installations, a déclaré à l'AFP le porte-parole l'armée de l'Air dans le Pacifique. D'ici deux ans, les militaires prévoient d'avoir terminé la réhabilitation d'immenses morceaux de tarmac, pour garer les avions, et la construction de citernes de carburant afin \"d'assurer la capacité de remplir les objectifs de mission au cas où la base aérienne d'Andersen [à Guam] ou d'autres sites du Pacifique ouest deviendraient inaccessibles\", relèvent des documents financiers de l'armée américaine. Budget : au moins 162 millions de dollars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704043815.585649,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Turquie, près de 200 personnes soupçonnées d'appartenir à l'EI arrêtées",
        "date_raw": "Sat, 30 Dec 2023 14:47:47 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-en-turquie-pr%C3%A8s-de-200-personnes-soup%C3%A7onn%C3%A9es-d-appartenir-%C3%A0-l-ei-arr%C3%AAt%C3%A9s",
        "subtitle": "\nLes autorités turques ont arrêté près de 200 membres présumés de l'organisation État Islamique (EI) lors d'une opération d'ampleur nationale, avant les célébrations du Nouvel An, a déclaré samedi le ministre de l'Intérieur, Ali Yerlikaya.\n",
        "content": "La  poursuit sa lutte contre l’ (EI). Les autorités turques ont arrêté près de 200 personnes soupçonnées d'appartenir à l'EI, lors d'une série d'opérations menées dans tout le pays, avant les célébrations du Nouvel An, a annoncé samedi 30 décembre le ministre de l'Intérieur.Dans un message sur X, Ali Yerlikaya a déclaré que 189 suspects avaient été arrêtés dans 37 villes du pays, dont 27 à Ankara et 22 à Istanbul.3️⃣7️⃣ İlde DEAŞ Terör Örgütüne yönelik eş zamanlı olarak düzenlenen “KAHRAMANLAR-38” Operasyonlarında 1️⃣8️⃣9️⃣ şahıs yakalandı❗ Aziz Milletimizin Bilmesini isterim ki; Ülkemizin huzuru, birlik ve beraberliği için teröristlerin hiçbirine göz açtırmayacağız. Milletimizin duası,… La Turquie a intensifié ces derniers mois les opérations contre l'EI, qui a revendiqué un certain nombre d'attentats meurtriers en Turquie, dont une , qui avait tué 39 personnes.Vendredi, les autorités avaient déjà annoncé l'arrestation de 32 membres présumés de l'EI, dont trois trois membres importants du groupe, soupçonnés de préparer des attentats contre des églises et des synagogues, ainsi que contre l'ambassade d'Irak.La police avait annoncé la semaine dernière un vaste coup de filet dans 32 villes du pays et l'arrestation de plus de 300 personnes pour des liens présumés avec l'EI.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704043815.5956566,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Taylor Swift, Elon Musk, Nargès Mohamadi... les 10 personnalités de 2023",
        "date_raw": "Sat, 30 Dec 2023 05:32:44 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-taylor-swift-elon-musk-narg%C3%A8s-mohamadi-les-10-personnalit%C3%A9s-de-2023",
        "subtitle": "\nEn 2023, l’actualité a été marquée par l’engagement ou le rayonnement de personnalités de tous horizons. Artistes, sportives ou entrepreneurs : France 24 a sélectionné les figures les plus marquantes à travers le monde.\n",
        "content": "De l' à , en passant par l'espace et l'industrie technologique, l'année 2023 a été façonnée par des personnalités qui ont su s'imposer sur la scène internationale. Certaines nous ont inspirés, la plupart nous ont fait réfléchir et d'autres nous ont parfois agacés.Emprisonnée à Téhéran,  pour son combat \"contre l’oppression des femmes en Iran et sa lutte pour la promotion des droits humains et la liberté pour tous\".À 51 ans, la journaliste est l'un des principaux visages du soulèvement \"Femme, vie, liberté\" qui a vu des femmes iraniennes tomber le voile et manifester pour protester contre le régime des mollahs. Arrêtée pour la première fois il y a 22 ans, Narges Mohammadi est détenue depuis 2021 dans la prison d’Evin connue pour ses mauvais traitements envers les détenus.Derrière les barreaux, où elle a passé la majeure partie de ces deux dernières décennies pour \"propagande contre le système\", \"rébellion\" ou encore \"atteinte à la sécurité nationale\", elle continue son combat contre un \"régime religieux tyrannique et misogyne\". Malgré les risques, elle n'hésite pas à dénoncer les violences subies par les femmes arrêtées lors des manifestations contre le pouvoir. À la cérémonie de remise du prix Nobel à Oslo, ce sont ses jumeaux de 17 ans, exilés en France depuis 2015, qui ont lu son discours.Après huit années de règne nationaliste et conservateur du parti Droit et Justice (PiS), . Cet europhile convaincu, ancien président du Conseil européen, qui a déjà occupé les fonctions de chef du gouvernement polonais entre 2007 et 2014, promet de remettre le pays sur la voie démocratique.Ses priorités sont claires : restaurer l'État de droit et rétablir la crédibilité de la  au sein de l'UE. Sa coalition souhaite aussi la légalisation de l’IVG dans ce pays où seuls les avortements en cas de viol, d'inceste ou de danger pour la vie ou la santé de la mère sont autorisés. Donald Tusk  avec un camp conservateur qui garde le contrôle de nombreux leviers.Dans un monde où la célébrité est parfois éphémère,  a su se maintenir au sommet. De Nashville à New York, la chanteuse américaine de 34 ans a construit un empire musical à son image, un univers pop et romantique qui a conquis des millions de fans à travers le monde – les \"Swifties\". le 6 décembre, celle qui a démarré sa carrière il y a plus de quinze ans a battu tous les records cette année avec sa tournée \"Eras Tour\", qui a généré plus d'un milliard de dollars de recettes en seulement 60 dates. Son film-concert, \"The Eras Tour\", a également été un triomphe, devenant le film-concert le plus rentable de tous les temps.Taylor Swift possède une longue liste de succès à son nom. Ses albums ou leurs rééditions occupent fréquemment les premières places des classements américains. Depuis son premier opus en 2006, 13 de ses 14 albums ont été classés numéro un des ventes aux États-Unis. Attachée à son indépendance musicale, cette icône féministe a réenregistré en 2019 les titres de ses six premiers albums pour en récupérer les droits, après le rachat de son ancienne maison de disques par un magnat de l'industrie musicale.En mai 2023,  s'embrase. Les scénaristes, , se mettent en grève pour réclamer une meilleure rémunération et un encadrement de l'intelligence artificielle. Ce mouvement inédit depuis 1960 paralyse la production de films et séries pendant plusieurs mois, coûtant au moins six milliards de dollars à l'économie américaine.Au cœur de la contestation, la crainte que les studios n’utilisent l’IA pour générer des scripts ou cloner la voix et l’image des acteurs sans limite et sans compensation. Les grévistes, soutenus par le public, refusent de céder. Ils chantent \"When we fight, we win\" (\"Quand nous luttons, nous gagnons\"), le slogan devenu le cri de ralliement des travailleurs en lutte aux États-Unis, du secteur de l’automobile à celui de l’hôtellerie. De grands noms du cinéma rejoignent les piquets de grève : l'actrice et productrice Jessica Chastain ou encore la star de la série \"\" Bryan Cranston. En septembre, les scénaristes . Les acteurs, plus inquiets encore de l'impact de la technologie, ne reprennent le chemin des tournages qu'en novembre, .Cette année 2023 l’aura prouvé,  est un homme à la fois fascinant et inquiétant. Doté d’une  (environ 234 milliards d'euros), ce génie aux ambitions démesurées veut conquérir l'espace, les routes et les réseaux de communication.Twitter, rebaptisé X fin juillet par son nouveau propriétaire,  : des licenciements en pagaille, un bras de fer engagé avec l'UE sur la désinformation, une polémique sur les comptes certifiés et des revenus publicitaires en chute libre... La survie du réseau social est même remise en question après une nouvelle sortie d’Elon Musk : “Allez vous faire foutre”, a-t-il dit à destination des annonceurs qui avaient suspendu leur présence publicitaire sur la plateforme.Outre ses déboires sur X, Elon Musk a misé sur sa fusée Starship, lancée par sa société , qui pourrait révolutionner le transport spatial. Or les deux lancements de cette année , suscitant des inquiétudes quant à la faisabilité du projet. Dans les ateliers de , son entreprise de voitures électriques,  et égratigné son image. Enfin, son projet Neuralink, qui vise à développer des implants cérébraux pour aider des personnes paralysées ou souffrant de maladies neurologiques, a également été critiqué. Certains experts estiment que .Jusqu'à cet été,  était une joueuse de football reconnue uniquement par les passionnés de ce sport. Mais la vague de soutien qu’elle a reçue après la remise des médailles de la Coupe du monde le 20 août a fait d'elle un symbole.Ce jour-là, la joueuse espagnole, tout juste couronnée championne du monde, est embrassée sur la bouche par surprise par , alors président de la Fédération espagnole de football. L'image, diffusée en direct à la télévision, fait le tour du monde et suscite une vague d'indignation.Quelques jours plus tard, Jennifer Hermoso, alias Jenni, sort du silence et dénonce un acte \"sexiste, déplacé et sans aucun consentement\". , qui affirme qu'il ne s'agit que d'un \"petit bisou consenti\".Finalement contraint de démissionner, Luis Rubiales est inculpé  par la justice et  de toute activité liée au football par la . Le scandale mène au boycott de la sélection nationale par les joueuses espagnoles pendant plusieurs jours, jusqu’à la garantie de \"changements immédiats et profonds\" de la fédération.La majeure partie de l’année 2023 du journaliste franco-afghan Mortaza Behboudi s’est déroulée derrière les barreaux. Son crime ? Avoir simplement fait son métier : informer. Tout débute le 7 janvier, lorsqu’il est arrêté à Kaboul par les  – qui l’accusent d’espionnage – et emprisonné, pendant plus de neuf mois. Il est régulièrement torturé et menacé de mort.L'ONG Reporters sans frontières (RSF) et son comité de soutien, créé par son épouse, remuent ciel et terre pour obtenir sa libération. Leur détermination finit par payer. Celui qui travaille pour de nombreuses rédactions françaises comme France Télévisions, TV5Monde, Libération et Mediapart veut déjà retourner en . “Mon combat est de donner la parole à ceux qui ne l’ont pas”, témoigne-t-il auprès de France 24, déterminé à poursuivre sa lutte pour la liberté de la presse.Elle est une pionnière. Le 21 mai, Rayyanah Barnawi, astronaute de 35 ans, est devenue la première femme saoudienne à se rendre dans la Station spatiale internationale. Diplômée en sciences biomédicales, elle a consacré sa mission de dix jours à la recherche sur les cellules souches cancéreuses.Son voyage est un symbole important pour l', où les femmes sont soumises à de nombreuses restrictions. Rayyanah Barnawi est une figure emblématique de cette nouvelle génération de femmes saoudiennes, surdiplômées et ambitieuses, prêtes à occuper des postes hautement qualifiés.Ce voyage fait également partie de la stratégie de la monarchie saoudienne pour se débarrasser de son image conservatrice.À 38 ans, Sam Altman est l’un des noms les plus en vogue dans le monde de la tech. Il est le directeur général d'OpenAI, le laboratoire d'IA de San Francisco qui a créé le célèbre . Ce chatbot, qui revendique désormais 100 millions d'utilisateurs par semaine, a bouleversé l'écosystème des nouvelles technologies en 2023.Entrepreneur prolifique, Sam Altman investit dans différentes entreprises, dont 375 millions de dollars (environ 344 millions d'euros) dans Helion, une start-up de fusion nucléaire. En juillet, il lance officiellement Worldcoin, une nouvelle cryptomonnaie dotée d’un système de vérification de l’identité à partir de l’iris humain. Au même titre qu’Elon Musk, avec qui il a cofondé OpenAI en 2015, son ambition démesurée et ses méthodes parfois controversées lui valent des critiques. Il est notamment taxé par certains de mettre la sécurité au second plan.En novembre 2023, il est limogé par le conseil d'administration d'OpenAI,  après que la plupart des employés ont menacé de quitter le groupe.Depuis sa création en 1959,  est une icône intemporelle. Cette poupée de 29 centimètres a inspiré des générations de filles et de femmes, et elle est désormais un symbole de la culture pop. Au cœur de l’été, Barbie a connu un retour triomphal grâce au film réalisé par Greta Gerwig avec Margot Robbie et . Sorti en juillet, le film est un succès critique et commercial. Il est salué pour son scénario intelligent, ses performances impeccables et son message féministe.Greta Gerwig a imagé un monde où Barbie est une icône rebelle, qui lutte contre les stéréotypes de genre. Elle est entourée de personnages féminins forts et indépendants. Greta Gerwig devient la première femme à réaliser un film  et provoque une explosion de mode, d'accessoires et d'autres produits roses dans les magasins du monde entier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704043815.609616,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Serbie, la contestation contre la fraude électorale se poursuit dans la rue",
        "date_raw": "Sat, 30 Dec 2023 16:59:12 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-en-serbie-la-contestation-contre-la-fraude-%C3%A9lectorale-se-poursuit-dans-la-rue",
        "subtitle": "\nDes manifestants serbes dénonçant des fraudes électorales sont de nouveau descendus dans la rue samedi. Il s'agit de la treizième journée consécutive de manifestation depuis l’annonce des résultats des législatives du 17 décembre, remportées par la droite nationaliste.\n",
        "content": "Le mouvement de contestation ne faiblit pas. Des milliers de  sont descendus samedi 30 décembre dans les rues du centre de Belgrade pour protester contre la fraude ayant entaché selon eux , remportées par la droite nationaliste.C'est la , et de loin la plus importante, depuis l'annonce des résultats des élections législatives et locales, au terme desquelles le parti SNS (droite nationaliste) du président serbe  a remporté 46 % des voix contre 23,5 % pour la coalition de l'opposition.L'opposition a contesté ces résultats, parlant de nombreuses irrégularités, notamment le fait que des Serbes de Bosnie auraient été illégalement autorisés à venir voter dans la capitale. Les observateurs internationaux ont également rapporté de nombreuses irrégularités.La manifestation de samedi est organisée par un groupe d'intellectuels, artistes et célébrités qui se désignent sous l'appellation ProGlas, un jeu de mot qui signifie à la fois \"proclamation\" et \"pro-vote\" en serbe. ProGlas avait commencé par faire campagne pour appeler les Serbes à aller voter, et son message s'est ensuite transformé en protestation contre les fraudes électorales.  Mais les protestataires rassemblés samedi sont de tous bords, de la principale coalition d'opposition \"La Serbie contre la violence\" aux groupes d'étudiants et de jeunes qui manifestent depuis près de deux semaines.\"Des étudiants, de 18 ans, 20 ans, sont accusés d'avoir cherché à renverser l'ordre constitutionnel et assignés à domicile. Est-ce que c'est le signe d'élections justes ?\", a lancé samedi une des dirigeantes du mouvement étudiant, Emilija Milenkovic. \"Nous demandons simplement que notre voix soit entendue au moins lorsque nous votons.\" Un professeur d'université, Filip Ejdus, s'est félicité du fait que les étudiants, \"de nos jours, nous donnent des leçons de responsabilité civique et de courage\". \"Nous refusons cette élection volée, les arrestations d'étudiants et la torture de la part de la police\", a-t-il ajouté.Vendredi, des étudiants, à l'appel du groupe Borba (\"Combat\" en serbe), avaient réussi à bloquer une rue du centre de Belgrade.Les manifestants réclament inlassablement l'annulation des élections et des enquêtes sérieuses sur les fraudes, afin de pouvoir organiser de nouvelles élections dans six mois.La foule a acclamé samedi la dirigeante de l'opposition Marinika Tepic, qui, en grève de la faim depuis le 18 décembre, a dû être aidée pour monter sur l'estrade.\"La seule chose que je peux vous dire, c'est que tout a déjà été dit. Ces élections doivent être annulées\", a-t-elle lancé, avant de se rendre à l'hôpital et d'annoncer qu'elle mettait un terme à sa grève de la faim.Le lieu du rassemblement, autour de la fontaine de Terazije, est symbolique, lié dans les mémoires aux quatre jours de manifestations de mars 1991, les premières grandes protestations contre l'homme fort de l'époque, Slobodan Milosevic, inculpé en 1999 pour crimes de guerre et contre l'humanité à l'issu des guerres de Yougoslavie.Dimanche dernier, des manifestants dénonçant les résultats contestés des législatives en Serbie , brisant des fenêtres à coups de pierres, avant d'être repoussés par la police. Une trentaine d'arrestations avaient eu lieu.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704043815.6508927,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre en Ukraine : la frappe mortelle sur Belgorod \"ne restera pas impunie\", prévient Moscou",
        "date_raw": "Sat, 30 Dec 2023 16:05:13 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-guerre-en-ukraine-la-frappe-mortelle-sur-belgorod-ne-restera-pas-impunie-pr%C3%A9vient-moscou",
        "subtitle": "\nMoscou a imputé samedi à l'Ukraine une frappe aérienne ayant fait une dizaine de morts dans la ville russe de Belgorod. Le ministère russe de la Défense a assuré que l'attaque \"ne resterait pas impunie\". Une réunion du Conseil de sécurité de l'ONU, demandée par la Russie, s'est tenue dans la soirée.\n",
        "content": "Une frappe qui ne restera pas \"impunie\". Moscou a accusé l'armée ukrainienne d'avoir lancé samedi 30 décembre une attaque aérienne contre Belgorod, une ville russe proche de la frontière. Les frappes ont fait au moins 18 morts, dont deux enfants, et 111 blessés, au lendemain . Le ministère russe des Situations d'urgence a indiqué que 18 personnes avaient été tuées à Belgorod, tandis que 111 avaient été blessées.Des images mises en ligne montrent des voitures en feu, des immeubles aux vitres cassées, ainsi que des colonnes de fumée noire s'élevant à l'horizon.L'Ukraine mène régulièrement des frappes en Russie, notamment dans les régions les plus proches de son territoire, mais leur bilan est généralement bien moins élevé.Le ministère de la Défense a assuré dans un communiqué que cette attaque ne resterait pas \"impunie\".Une réunion du Conseil de sécurité de l'ONU, demandée par la Russie, s'est tenue dans la soirée.Les forces russes ont réussi à intercepter deux missiles et \"la plupart\" des roquettes lancées contre la ville, assure le communiqué de la Défense\", ce qui a évité un bilan \"infiniment plus grave\". Mais plusieurs roquettes et des débris de missiles se sont toutefois abattus sur Belgorod, a-t-il indiqué.Le président russe  a été \"informé\" de cette attaque sur \"des quartiers résidentiels\", a affirmé le porte-parole du Kremlin Dmitri Peskov, selon les agences russes.Kiev n'a pas encore réagi aux accusations russes.La porte-parole de la diplomatie russe, Maria Zakharova, a rejeté la responsabilité de l'attaque vers \"le Royaume-Uni\" et \"les États-Unis\", qui \"incitent le régime de Kiev à mener des actes terroristes\", dans une interview aux agences russes.Le vice-président de la Douma, chambre basse du Parlement russe, Piotr Tolstoï, a lui prédit une réplique \"sévère\", voyant en ce bombardement la preuve qu'il \"ne peut pas\" y avoir de négociations avec l'Ukraine.Plus tôt, le gouverneur de la région de Belgorod, Viatcheslav Gladkov, avait fait état de la mort de deux enfants lors d'une frappe ukrainienne dans la capitale régionale.Les autorités n'ont pas précisé si ces victimes étaient comprises dans le bilan communiqué par le ministère ou s'il s'agissait de frappes distinctes.De son côté, le gouverneur de la région russe frontalière de Briansk, Alexandre Bogomaz, avait affirmé qu'une attaque ukrainienne avait tué \"un enfant né en 2014\".L'Ukraine comptait encore ses morts samedi, , dont la capitale Kiev.La vague d'attaques, l'une des plus violentes depuis le début de la guerre, il y a bientôt deux ans, a ciblé des immeubles, une maternité et un centre commercial, ainsi que des infrastructures industrielles et militaires.\"À l'heure actuelle, on dénombre malheureusement 39 morts\" sur l'ensemble du pays, a annoncé samedi le président ukrainien , ajoutant qu'une centaine de personnes avaient été blessées.\"Près de 120 villes et villages ont été touchés\", a-t-il dit, précisant que les opérations de recherches continuaient.Relief operations in the aftermath of yesterday’s Russian attack continue. Almost 120 cities and villages have been affected, with hundreds of civilian objects damaged.I thank all of our State Emergency Service rescuers, municipal employees, police officers, and everyone who is… Rien qu'à Kiev, au moins 16 personnes ont été tuées vendredi, d'après l'administration locale.Des corps continuaient d'être sortis des décombres samedi dans cette ville, où les attaques meurtrières s'étaient faites plus rares ces derniers mois.Cette attaque a été \"la plus importante en termes de victimes civiles\", a affirmé samedi le maire de Kiev, , qui a déclaré que le 1 janvier serait un \"jour de deuil\".Pour le porte-parole de l'armée de l'air, Iouri Ignat, il s'agissait de \"l'attaque de missiles la plus massive\" du conflit, à l'exclusion des premiers jours de la guerre.En parallèle, de nouvelles frappes ont ciblé le territoire ukrainien samedi, tuant au total trois personnes dans les régions de Kherson, Zaporijjia et Tcherniguiv, selon les différentes autorités locales. Les frappes russes de vendredi ont provoqué de fermes condamnations internationales, le secrétaire général de l'ONU s'élevant contre des \"attaques effroyables\". Ces attaques viennent clore une année difficile pour l'Ukraine, marquée par l'échec de sa contre-offensive estivale et un élan retrouvé des forces de Moscou, .Des nouvelles d'autant plus inquiétantes pour Kiev que l'aide occidentale commence à s'essouffler, en Europe comme aux États-Unis, faisant entrevoir le risque d'un assèchement du flot de munitions et de fonds.Samedi, Volodymyr Zelensky a lancé un nouvel appel à ses alliés, assurant qu'armer l'Ukraine est \"un moyen de protéger des vies\". \"Chaque manifestation de la terreur russe prouve qu'on ne peut pas attendre pour apporter de l'assistance à ceux qui combattent\", a-t-il plaidé.Des propos qui font écho à ceux de son homologue américain , qui avait appelé les élus de son pays à \"agir sans plus attendre\" pour porter secours à Kiev.Washington , la dernière sans un nouveau vote au Congrès, qui refuse pour l'instant d'allouer davantage d'aide.Le Premier ministre hongrois Viktor Orban , une opposition que les Européens espèrent régler lors d'un sommet début février 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704043815.662022,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La folle année 2023 de l'intelligence artificielle",
        "date_raw": "Sat, 30 Dec 2023 16:00:35 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231230-la-folle-ann%C3%A9e-2023-de-l-intelligence-artificielle",
        "subtitle": "\nL'intelligence artificielle générative a connu des progrès spectaculaires et un déploiement accéléré en 2023, bousculant le monde universitaire, du travail ou encore de la création artistique. Entre fascination pour une technologie en plein essor et inquiétudes d'un détournement de ses usages, retour sur les événements qui ont marqué cette année charnière pour l'IA. \n",
        "content": "Révélée au grand public à travers des générateurs d’images comme Midjourney ou par la dernière version du robot conversationnel , l' (IA) n'a cessé de faire la une de l'actualité pour ses extraordinaires prouesses cette année. Née dans les années 1950, mais principalement développée depuis 2010, l'IA générative – capable de créer des contenus comme le ferait un humain – a connu des progrès ahurissants en quelques mois. Une prouesse rendue possible grâce à la puissance de calcul des ordinateurs combinée à la masse des données accessibles. Symbole de l'IA générative, le robot conversationnel développé par OpenAI a été le terme le plus recherché sur  en 2023. Capable de pasticher Proust, d'écrire un texte de loi ou une dissertation d'histoire, ChatGPT a connu un essor fulgurant. Le logiciel est devenu en début d'année l'outil avec la croissance la plus rapide de l'histoire de l'humanité grâce à ses 100 millions d’utilisateurs actifs mensuels. En mars, OpenAI a lancé GPT-4, une mouture infiniment plus puissante que sa version précédente, censée se rapprocher .This viral photo of the pope was actually generated by Midjourney. Going to very hard to tell what’s real and what’s fake moving forward.  aussi stylé qu'un influenceur ou qu’un joueur de foot ? Beaucoup d'internautes y ont cru. Pourtant, cette photo du souverain pontife en doudoune blanche, devenue virale au mois de mars, n'a rien de réelle. Elle a été générée par Midjourney. Ce programme dont le fonctionnement repose sur  est capable de générer des images à partir de mots-clés. Plusieurs de ces créations anonymes ont défrayé la chronique cette année comme , certains y voyant un risque majeur de désinformation même si des indices peuvent encore nous permettre de . Mais jusqu'à quand ? Devant ces progrès spectaculaires, certains acteurs du secteur s'inquiètent de \"risques majeurs pour l'humanité\". Dans , un millier d'experts de l'IA – dont  – demandent une pause de six mois des recherches sur les systèmes plus puissants que GPT-4, le nouveau modèle de traitement du langage lancé par OpenAI, et que le patron de Tesla a cofondé. \"Ces derniers mois ont vu les laboratoires d’intelligence artificielle s’enfermer dans une course incontrôlée pour développer et déployer des cerveaux numériques toujours plus puissants, que personne – pas même leurs créateurs – ne peut comprendre, prédire ou contrôler de manière fiable\", écrivent les signataires. L'intelligence artificielle sème aussi le trouble dans . En avril, un faux titre des chanteurs Drake et The Weeknd a enregistré des millions d'écoutes en ligne, poussant la maison de disques Universal Music à en demander le retrait des plateformes d'écoute et à évoquer des violations du droit d'auteur. Quelques semaines avant cet épisode, une chanson postée sur les réseaux sociaux par le duo de DJ AllttA a aussi pu laisser croire à une collaboration avec le rappeur . Outre ces faux duos, des fans lassés d'attendre la reformation du groupe de rock britannique Oasis ont également créé un faux album de leur groupe préféré. À l'Affiche revient sur le premier  japonais entièrement créé par une . Un ouvrage de science-fiction baptisé \"Cyberpunk : Peach John\" 🇯🇵📚↪️    Il n'a aucun talent de dessinateur et, pourtant, un auteur japonais a publié en mars \"Cyberpunk : Peach John\", le premier manga conçu grâce à une IA. Un projet bouclé en six semaines, là où un auteur expérimenté aurait planché sur ce projet pendant une année entière. Cette sortie a fait grand bruit dans l'archipel, certains dessinateurs s'inquiétant pour l'avenir d'un métier déjà difficile et précaire. D'autres y ont vu, au contraire, un nouveau compagnon à apprivoiser pour gagner en productivité. L'industrie cinématographique a connu cette année  aux États-Unis. Pendant cinq mois, scénaristes et acteurs ont paralysé la production de films et de séries, un mouvement social qui a fait perdre des milliards de dollars à l'économie américaine. Au-delà des revendications salariales, les scénaristes craignaient de voir leurs scripts utilisés par les studios pour nourrir des \"robots-écrivains\" et les comédiens d'être remplacés par leur double numérique. Fin septembre, un accord a été trouvé pour encadrer l'utilisation de l'IA et préserver l'emploi.  Malgré l'inquiétude qui entoure l'avenir des créateurs de contenus, un rapport de l’Organisation internationale du travail () suggère que l'IA pourrait créer plus d'emplois qu'en détruire. Publiée en août,  de l’OIT estime que la plupart des emplois et des industries ne sont que partiellement exposés à l'automatisation. L'IA \"permettra d'accompagner plutôt que de remplacer certaines activités\", écrit l'OIT. \"Ainsi, la première conséquence de cette nouvelle technologie ne se traduira probablement pas par la destruction d'emplois, mais plutôt par des changements potentiels dans la qualité des emplois, notamment l'intensité du travail et l'autonomie\". Coup de tonnerre dans le monde de l'IA. Fin novembre, , patron d'OpenAI et nouvelle star de la tech américaine grâce au succès de ChatGPT, est évincé par son conseil d'administration. Mais quelques jours plus tard, face à la menace d'un exode massif des employés vers , il est réembauché et le conseil d’administration remanié. Sam Altman sort renforcé de cet épisode rocambolesque qui a mis en lumière le clivage entre les partisans d'un contrôle accru du secteur et ceux qui souhaitent accélérer son développement.  Comme souvent en matière de nouvelles technologies, . Le 9 décembre, les États membres et le Parlement européen sont parvenus à s’accorder sur un \"IA Act\". Ce texte, qui pourrait servir de modèle à travers le monde, tente de trouver un point d'équilibre entre nécessaire régulation et soutien à l'innovation. Parmi les mesures phares : un contrôle des données utilisées pour créer les algorithmes des IA génératives et s'assurer qu'elles ne violent pas le droit d'auteur. Les développeurs devront également mentionner clairement que leurs créations sont l'œuvre d'une machine. Une manière de lutter contre la désinformation et , ces trucages de photos ou de vidéos qui prolifèrent sur Internet.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704043815.6737742,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'année 2023 en dix grands événements",
        "date_raw": "Sun, 31 Dec 2023 07:03:29 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sur-france-24/20231231-l-ann%C3%A9e-2023-en-dix-grands-%C3%A9v%C3%A9nements",
        "subtitle": "\nCatastrophes naturelles, coups d’État, attaques terroristes, couronnement... L’année 2023 a été ponctuée de plusieurs événements marquants. France 24 revient sur dix d’entre eux, dans l'ordre chronologique.\n",
        "content": "Aux premières heures du matin du 6 février 2023, deux séismes – tous deux dépassant la magnitude 7 sur l’échelle de Richter – . Le bilan humain est extrêmement lourd, nettement supérieur à celui du  : 56 000 morts dont plus de 50 000 côté turc.  font le tour du monde, des millions de personnes sont déplacées.Le 24 février 2023, les Ukrainiens marquent le premier anniversaire de  par la Russie. Engagée depuis le nord, le sud et l’est, cette opération avait été lancée trois jours après la  des républiques autoproclamées de Louhansk et de Donetsk. Le 24 février 2022, Moscou envisageait une \"guerre éclair\". Mais les Ukrainiens résistent, soutenus par les pays occidentaux, au premier rang desquels les États-Unis.Le vendredi 10 mars 2023, l’ et l’ annoncent . Cette réconciliation est officialisée à l'issue de pourparlers entre les deux pays en , une configuration qui rebat les cartes de la géopolitique du Moyen-Orient. Plus de sept ans auparavant, Riyad et Téhéran  après l’attaque de l’ambassade d’Arabie saoudite dans la capitale iranienne par des manifestants, à la suite de l'exécution par le royaume sunnite du célèbre religieux chiite Nimr Bakr al-Nimr.Fin avril, l' franchit une étape importante : le pays dirigé par  devient . Avec une population dépassant 1,425 milliards d'habitants, . Il s'agit toutefois d'une estimation, puisque New Delhi n'a pas effectué de recensement depuis 2011. La population de l'Inde a augmenté de plus d'un milliard de personnes depuis son indépendance en 1947, et va continuer de croître jusqu'en 2060 pour atteindre 1,7 milliard d'habitants, selon les projections des Nations unies.C’est un événement auquel les Britanniques n’avaient pas assisté depuis plus de 70 ans : le couronnement d'un nouveau monarque. Le 6 mai 2023, huit mois après , son fils, le prince Charles, 74 ans, lui succède comme roi du  et des autres royaumes du . Il prend le nom de  et devient le plus vieux souverain britannique à être couronné. Son épouse, Camilla Parker Bowles, est couronnée en même temps et revêt les habits de \"reine consort\". Suivi par des centaines de millions de téléspectateurs à travers le monde, ce couronnement est le premier pour un monarque britannique au XXI siècle et le … .Le 28 mai, à la veille du 570 anniversaire de la prise de Constantinople (le 29 mai 1453) par les troupes du sultan ottoman Mehmet II, le président turc  est . À l’issue du premier second tour de sa carrière dans une élection présidentielle, le \"reïs\" (\"Chef\" en turc) a recueilli plus de 52 % des voix face à son adversaire du Parti républicain du peuple (CHP), Kemal Kiliçdaroglu. Plus tôt, le parti présidentiel (l’AKP, Parti de la Justice et du développement) et ses soutiens étaient parvenus à remporter la majorité au Parlement.Le 26 juillet,  et renverse le président démocratiquement élu Mohamed Bazoum. Le général Abdourahamane Tiani, chef de la garde présidentielle à l’origine du coup d’État, justifie la manœuvre par \"la dégradation de la situation sécuritaire\" dans un  miné par la violence de groupes terroristes. Le président Bazoum est, depuis, en résidence surveillée.Un peu plus d’un mois plus tard, le 30 août, c’est au tour du  de connaître un coup d’État. Tout juste réélu à la tête de son pays, le président  Ondimba – alors au pouvoir depuis plus de treize ans –, est, lui aussi, renversé par des militaires. Ali Bongo Ondimba avait succédé à son père Omar, . Deux jours après le putsch, le général , ancien chef de la Garde républicaine, ..  s’est fait connaître comme le chef de la force paramilitaire Wagner, déployée ces dernières années sur de nombreux théâtres d’opération – en Syrie, en Afrique et en Ukraine. Le 23 août, un avion s'écrase dans la région de Tver, au nord de Moscou. L'aviation civile russe , tous décédés dans l'accident. Expertise génétique à l’appui, la Russie  du chef de Wagner.  et dans un contexte de vives tensions avec les plus hautes autorités de l’armée russe,  avait orchestré une rébellion contre Moscou, qui avait finalement avorté.Le 19 septembre, l' lance une offensive éclair dans la région du , enclave à majorité arménienne. , lorsque ces derniers acceptent de rendre les armes.Le samedi 7 octobre, le mouvement islamiste palestinien  – au pouvoir dans la bande de  depuis 2007 – lance l’opération \"Déluge d’Al-Aqsa\" contre . En plus des tirs de roquettes, plusieurs centaines de ses combattants . Ils commettent des massacres dans des localités proches de la frontière, notamment dans des kibboutz et lors d'un festival de musique. Au total, plus de 1 100 Israéliens – en majorité des civils – sont tués dans cette attaque, d’une ampleur inédite depuis la création de l’État hébreu, tandis que 240 autres sont pris en otage. Les images font le tour du monde. et lance une campagne de bombardements massifs dans la bande de Gaza. Ces raids sont suivis d’une opération terrestre lancée le 27 octobre dans le nord de l’enclave palestinienne. À ce jour, le Conseil de sécurité l'ONU peine à voter un cessez-le-feu, auquel les États-Unis restent farouchement opposés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704043815.7266526,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les 300 milliards de dollars d'actifs russes gelés bientôt saisis au profit de l’Ukraine ?",
        "date_raw": "Sat, 30 Dec 2023 10:49:44 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231230-les-300-milliards-de-dollars-d-actifs-russes-gel%C3%A9s-bient%C3%B4t-saisis-au-profit-de-l-ukraine",
        "subtitle": "\nAlors que la question des aides financières pour l’Ukraine coince des deux côtés de l’Atlantique, les États-Unis et l’Europe envisagent d’autres solutions pour soutenir l’effort de guerre de Kiev. Washington considère la possibilité de confisquer la totalité des 300 milliards de dollars d’actifs russes gelés depuis l’invasion de l’Ukraine en 2022, tandis que les Vingt Sept s'interrogent sur la légalité d'une telle manœuvre.\n",
        "content": "C'est une demande pressante de Kiev. Les avoirs russes bloqués en Occident pourraient-ils bientôt être saisis en faveur de l’Ukraine ? Officiellement, Washington ne soutient pas l’idée d’une confiscation de ces actifs russes gelés. Les États-Unis, comme les autres alliés occidentaux de l’Ukraine, envisageaient jusqu’ici de saisir uniquement les intérêts de ces capitaux bloqués afin de financer l’effort de guerre ukrainien. Mais en coulisses, les Américains semblent sérieusement lorgner sur les montants considérables en jeu.Les États-Unis ont proposé que les pays du G7 forment \"des groupes de travail pour étudier les moyens de saisir ces 300 milliards de dollars [270 milliards d'euros NDLR] de fonds russes gelés dans des banques occidentales\", . Selon l’une des sources américaines du journal, le G7 pourrait faire une annonce en ce sens en février, autour du deuxième anniversaire du début de la guerre déclenchée par la Russie.Soutenus par le Royaume-Uni, le Japon et le Canada, les États-Unis proposent la création de trois groupes de travail qui, à huis clos, \" examineraient les questions juridiques liées à la confiscation des avoirs russes, la méthode d'application d'une telle politique et l'atténuation des risques\", selon le Financial Times. Les options envisagées vont de la confiscation directe des avoirs de la Banque centrale russe à l'utilisation des revenus générés par ces avoirs gelés, ou encore leur utilisation comme garantie pour des prêts destinés à Kiev.L'Ukraine, fortement tributaire de l'aide étrangère, a vu fondre les promesses d'aide pendant l'année 2023. , qui recense les engagements pour l'Ukraine, le soutien des alliés a même \"atteint son niveau le plus bas\" depuis le début de la guerre, en février 2022. Entre les mois d'août et d'octobre, le montant des aides annoncées à ainsi diminué de 90 % par rapport à la même période en 2022.Et si Washington, à l'approche du deuxième anniversaire de la guerre, s'investit activement dans la recherche de financements pour l'Ukraine, c’est parce que son propre robinet est pour le moment fermé. Les États-Unis fournissent toujours le plus important soutien financier et militaire à Kiev, avec plus de 110 milliards de dollars engagés depuis le début de l'invasion russe en février 2022. Mais au Congrès américain, les négociations patinent toujours entre républicains et démocrates sur l'enveloppe de 61 milliards réclamée par le président américain Joe Biden et son homologue ukrainien Volodymyr Zelensky.Washington est donc obligé de faire les fonds de tiroirs et vient de débloquer, mercredi 27 décembre, une nouvelle enveloppe d'aide militaire de 250 millions de dollars qui financera l'achat de munitions, systèmes de défense aérienne et armes antichars.\"Je remercie le président Joe Biden, le Congrès et le peuple américain\", a réagi jeudi 28 décembre Volodymyr Zelensky sur X (ex-Twitter), exhortant son allié à maintenir cette assistance \"essentielle\" mais jugeant toutefois que cette aide ne couvrira que \"les besoins les plus pressants de l'Ukraine\".I thank  Joe Biden, Congress, and the American people for the $250 million military aid package announced yesterday. Additional air defense missiles and components, anti-tank weapons, ammunition, mine clearing, and other equipment will cover Ukraine’s most pressing needs.…Mais pour Kiev, c’est un succès en demi-teinte, car il s’agit de la dernière aide américaine disponible sans vote au Congrès.Du côté de l'Union Européenne, la Commission avait prévu d'accorder une aide de 50 milliards d'euros à l'Ukraine, composée de 33 milliards de prêts et de 17 milliards d'euros de dons, sur trois ans jusqu'en 2027. Cette nouvelle aide, jugée cruciale par Kiev au moment où l’aide américaine est bloquée, se heurte pour l’instant au véto de la Hongrie. Un nouveau sommet sur le sujet est prévu début janvier 2024. Face au retrait de ses deux principaux soutiens financiers, le président ukrainien a intensifié mi-décembre ses appels à régler la question des actifs russes.Dans sa vidéo quotidienne adressée à la nation, Volodymyr Zelensky a  avoir abordé le sujet lors de sa visite aux États-Unis, spécifiant que le G7 était le mieux placé pour intervenir.Après une visite à Washington le 12 décembre dernier dans l'espoir de débloquer des fonds, Volodymyr Zelensky a assuré que la problématique des avoirs russes gelés était au cœur des discussions avec les Américains. Demandant que ces fonds soient transférés à l’Ukraine \"à titre de réparation\", le président ukrainien a insisté sur leur utilisation \"pour soutenir l'Ukraine, protéger les vies et les citoyens contre le terrorisme russe\".En Europe, la question des actifs russes fait d’autant plus débat que c’est là qu’ils sont pour l’essentiel localisés.Près de 200 milliards sur les 300 milliards d'euros gelés sont immobilisés uniquement au sein de l'Union européenne. Une grande partie de ces fonds appartient à la Banque centrale de Russie, sous forme de réserves en devises étrangères, auxquelles elle n'a plus accès depuis les sanctions imposées par Bruxelles.L’Union Européenne, l’Allemagne, la France et l'Italie, notamment, ont émis des réserves quant à l’idée de saisir les avoirs de la Banque centrale Russe. Les Européens souhaitent s’assurer de la légalité d’une telle confiscation.En effet, la Russie réclame la restitution de ces actifs gelés, se référant au droit international, ce qui soulève la question d’une potentielle restitution.Pour le moment, les Vingt-Sept étudient la possibilité de transférer les profits réalisés sur les avoirs gelés pour aider à la reconstruction de l’Ukraine. Prudente sur un sujet qui divise ses États membres, la Commission a proposé le 12 décembre un plan pour fixer les règles concernant les revenus des actifs bloqués, gérés essentiellement par Euroclear, l’organisme international de dépôts de fonds où sont concentrés environ 90 % des avoirs russes dans l'UE.Si la proposition de la Commission est adoptée à l'unanimité, Euroclear aura l'obligation de séparer les revenus générés par les avoirs russes du reste de ses revenus, avec interdiction de les reverser à quiconque. Ensuite seulement, une nouvelle proposition concernant la saisie sera faite pour permettre à l'Ukraine de profiter de ces fonds. Leur montant n’est pas officiel mais il pourrait atteindre plusieurs centaines de millions d'euros par an.La Belgique, où se trouve le siège d'Euroclear, n’a pas attendu le feu vert de la Commission : elle taxe déjà les revenus ou intérêts générés par les avoirs russes gelés, comme elle le fait avec d'autres institutions financières basées sur son sol. Le Premier ministre belge  de reverser directement à Kiev des bénéfices à hauteur de 1,7 milliard d'euros.Les propositions américaines pour passer à la vitesse supérieure sont sur la table, reste à trouver un accord avec les pays européens. Mais comme pour les sanctions prises contre le pétrole russe, il faudra sans doute plus d'un sommet du G7 pour résoudre la question des actifs gelés de l'agresseur de l'Ukraine.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704043815.737335,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Bolivie : Evo Morales exclu de la course présidentielle par la Cour constitutionnelle",
        "date_raw": "Sat, 30 Dec 2023 18:09:42 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231230-bolivie-evo-morales-exclu-course-presidentielle-par-la-cour-constitutionnelle",
        "subtitle": "\nL'ancien président bolivien Evo Morales a été écarté de la course à la présidentielle de 2025 par la Cour constitutionnelle, qui a annulé la disposition relative à la réélection indéfinie qui lui avait permis de se présenter en 2019. \n",
        "content": " Hors course. La Cour constitutionnelle de  a interdit à l'ancien président  de se présenter à l'élection présidentielle de 2025, après avoir annulé la disposition relative à la réélection indéfinie qui avait permis sa candidature en 2019. \"La restriction de la possibilité de réélection indéfinie est une mesure appropriée pour garantir qu'une personne ne se perpétue pas au pouvoir\", indique l'arrêt de 82 pages, publié samedi 30 décembre sur le site Internet de la Cour. Cette décision renverse une autre adoptée en 2017 par la même cour, la plus haute dans les consultations constitutionnelles, qui avait considéré la réélection comme un \"droit de l'Homme\". La nouvelle décision, qualifiée de \"politique\" par Evo Morales, n'est pas susceptible d'appel.  \"C'est la preuve de la complicité de certains magistrats avec le Plan Noir que le gouvernement exécute sur ordre de l'empire et avec la conspiration de la droite bolivienne\", a écrit l'ex-président de gauche sur X (anciennement Twitter) en référence aux Etats-Unis. La sentencia política del TCP autoprorrogado es la prueba de la complicidad de algunos magistrados con el Plan Negro que ejecuta el gobierno por órdenes del imperio y con la conspiración de la derecha boliviana. Como hicieron en 2002 al expulsarnos del Congreso, los neoliberales… La décision de la Cour constitutionnelle établit que le président et le vice-président ne peuvent exercer plus de deux mandats, de manière continue ou discontinue.  Evo Morales avait exprimé son désir d'être candidat en 2025, alors qu'il était en conflit avec , l'actuel président, son allié politique et ministre de l'Économie pendant la plus grande partie de son mandat depuis 2006. Pour la spécialiste du droit constitutionnel Maria Renée Soruco, de l'université catholique San Pablo, \"si une réélection a été autorisée au préalable, c'est en violation de la constitution elle-même\". \"Il ne s'agit pas d'Evo Morales, mais de la défense de l'État de droit\", a ajouté la spécialiste. La décision de la Cour constitutionnelle est basée sur une révision des critères de la Cour interaméricaine des droits de l'Homme, qui a exclu la réélection comme un droit de l'Homme. En 2021, cet organe consultatif international a émis un avis consultatif, à la demande du gouvernement colombien, sur la réélection indéfinie. Evo Morales , ayant été réélu en 2009, puis en 2014. En 2019, il a démissionné de la présidence sur fond de troubles sociaux et d'accusations de fraude électorale. Lorsqu'il a quitté le pays, il a été remplacé par , qui fait l'objet de procès et de condamnations pour un coup d'État présumé. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704043815.7488575,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël rejette les accusations de \"génocide\" à Gaza portées par l'Afrique du Sud devant la CIJ",
        "date_raw": "Fri, 29 Dec 2023 06:16:53 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231229-%F0%9F%94%B4-en-direct-frappes-dans-le-sud-de-gaza-une-d%C3%A9l%C3%A9gation-du-hamas-attendue-en-%C3%A9gypte",
        "subtitle": "\nLes forces israéliennes poursuivent les bombardements dans le sud de la bande de Gaza, notamment sur Rafah, tandis qu'une délégation du Hamas est arrivée au Caire pour des discussions sur un éventuel cessez-le-feu. L'Afrique du Sud a accusé Israël devant la Cour internationale de justice (CIJ) de se livrer à des \"actes de génocide contre le peuple palestinien à Gaza\", une accusation rejetée \"avec dégoût\" par l'État hébreu. Voici le fil du 29 décembre 2023.\n",
        "content": "Une délégation du  s'est rendue vendredi au Caire pour discuter d'un plan égyptien en trois étapes qui prévoit des trêves renouvelables, des libérations échelonnées d'otages et de prisonniers palestiniens et, à terme, un cessez-le-feu mettant fin aux hostilités.L'Afrique du Sud a accusé Israël devant la Cour internationale de justice (CIJ) de se livrer à des \"actes de génocide contre le peuple palestinien à Gaza\", a annoncé vendredi la juridiction, organe judiciaire principal des Nations unies. Des accusations rejetées Israël \"avec dégoût\" par l'État hébreu. Le chef de l'Organisation mondiale de la Santé (OMS) s'est déclaré \"très préoccupé\" par la menace croissante posée par les maladies infectieuses dans la bande de Gaza, depuis l'offensive israélienne en réponse à l'attaque du 7 octobre du Hamas. Le ministère de la Santé du Hamas annonce un nouveau bilan de 21 507 morts depuis le début de la guerre, le 7 octobre.L'avancée de l'armée israélienne provoque un nouvel exode massif à Gaza.Une délégation du Hamas doit se rendre au Caire pour lui faire part de ses \"observations\" au sujet d'un plan égyptien prévoyant à terme un cessez-le-feu mettant fin à la guerre avec Israël à Gaza.Outre la bande de , les forces israéliennes multiplient les raids dans des grandes villes de  occupée, notamment à Jénine et à Ramallah, où siège l'Autorité palestinienne de , selon l'agence officielle Wafa.Un Palestinien a été tué et 14 autres blessés, à l'aube, lors d'une incursion de l'armée israélienne à Ramallah, en Cisjordanie, au cours de laquelle des bureaux de change accusés par Israël de transférer de l'argent au Hamas ont été perquisitionnés, selon l'agence officielle palestinienne.Le ministère de la Santé du Hamas palestinien a annoncé que les opérations militaires israéliennes dans la bande de Gaza avaient fait 21 320 morts depuis le début de la guerre, le 7 octobre.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704043815.758506,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Pakistan, la candidature de l'ancien Premier ministre Imran Khan aux législatives rejetée",
        "date_raw": "Sun, 31 Dec 2023 09:44:41 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231231-au-pakistan-la-candidature-de-l-ancien-premier-ministre-imran-khan-aux-l%C3%A9gislatives-rejet%C3%A9e",
        "subtitle": "\nL'ancien Premier ministre pakistanais Imran Khan a vu sa candidature aux élections législatives de février 2024 rejetée, tout comme celles de plusieurs de ses partisans, selon des responsables de son parti, le PTI.\n",
        "content": "Coup dur pour . La candidature de l'ancien Premier ministre pakistanais incarcéré et celles de la plupart de ses partisans aux élections législatives de février ont été rejetées, ont annoncé des responsables de son parti dimanche 31 décembre.Détenu depuis août, Imran Khan affirme que l'armée est de connivence avec les dynasties au pouvoir depuis de nombreuses année pour écraser son mouvement populiste et l'empêcher de se présenter aux élections en tant que figure de proue de son parti, le  Tehreek-e-Insaf (PTI, Mouvement du Pakistan pour la justice).\"Les candidatures de presque tous les dirigeants nationaux et provinciaux du PTI, y compris Imran Khan, ont été rejetées\", a déclaré le porte-parole du parti, Raoof Hasan, après la clôture des candidatures pour le scrutin.\"90 % à 95 % des dossiers de nos candidats ont été rejetés\", a détaillé le responsable à l'AFP, dénonçant une stratégie visant à empêcher les candidats du PTI de se présenter aux élections. \"Toutes les tactiques sont utilisées dans ce but mais, en aucun cas, nous ne quitterons le terrain politique et ne boycotterons les élections\", a-t-il déclaré.Un responsable de la commission électorale a indiqué à l'AFP que plusieurs candidatures de membres du PTI avaient été rejetées, dont celle d'Imran Khan, sur la base de précédentes condamnations en justice.La commission doit annoncer la liste définitive des candidats le 23 janvier. Les protestations du PTI concernant l'exclusion d'un grand nombre de ses membres du processus électoral sont susceptibles de déboucher sur des recours en justice ou d'être portées devant la commission électorale.\"Nous participerons aux élections et ferons appel de toutes ces décisions dans chacune des circonscriptions et utiliserons toutes nos options constitutionnelles, juridiques et politiques\", a déclaré Raoof Hasan. Imran Khan, 71 ans, a été évincé l'année dernière après s'être brouillé avec les puissants chefs militaires pakistanais qui l'avaient soutenu dans son accession au pouvoir en 2018.Dans l'opposition, il a mené une campagne sans précédent contre les militaires qui ont dirigé directement le pays pendant une grande partie de son histoire. Il les a accusés d'avoir précipité sa chute du pouvoir par un vote de censure via un complot soutenu par les États-Unis et d'avoir fomenté une .Après les troubles qui ont suivi son incarcération en mai, le PTI a subi une vaste répression, voyant ses dirigeants emprisonnés ou contraints de quitter le parti.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704043815.794993,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Eurostar : reprise du trafic dimanche après des annulations dues aux inondations",
        "date_raw": "Sat, 30 Dec 2023 10:01:58 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-une-dizaine-d-eurostar-annul%C3%A9s-en-raison-d-une-fermeture-des-voies-pr%C3%A8s-de-londres",
        "subtitle": "\nEurostar a annoncé samedi soir la reprise normale dimanche de la circulation de ses trains, après que l'inondation de deux tunnels dans le sud de l'Angleterre a interrompu le trafic samedi, bloquant environ 30 000 passagers à la veille du Nouvel An, durant l'un des week-ends les plus chargés de l'année.\n",
        "content": "L' reprend du service. , après que l'inondation de deux tunnels dans le sud de l'Angleterre a interrompu le trafic samedi 30 décembre.\"Nous pouvons confirmer que nous tiendrons les horaires prévus demain. Nos gares seront bondées en raison de l'interruption de trafic aujourd'hui\", a indiqué la compagnie sur X.Nous vous confirmons que nous assurerons le service initialement prévu demain.Nos gares seront très fréquentées en vue des perturbations de ce jour. Si vous voyagez demain et voulez voyager à une autre date ou demander un remboursement, suivez ce lien: Samedi, tous les trains avaient été annulés, bloquant des milliers de passagers à la veille des festivités du Nouvel an.\"En raison de l'inondation d'un tunnel sur la ligne à grande vitesse près de Londres, nous devons annuler tous nos trains à destination et en provenance de Londres le samedi 30 décembre\", a précisé Eurostar sur X.Selon un communiqué de la compagnie, filiale de la SNCF, 41 trains ont été annulés au total. Cela représente environ 30 000 passagers qui se retrouvent ainsi bloqués à Londres, Paris, Bruxelles ou Amsterdam.Update: Due to the flooding of a tunnel on the high-speed line near London, we're having to cancel all our trains on our route to/from London on Saturday 30 December. Please visit  to check your options. Con't >Les inondations dans le tunnel entre la gare de Saint Pancras international, la gare de départ et d'arrivée des Eurostar dans la capitale britannique, et celle d'Ebbsfleet, dans le sud-est de l'Angleterre, \"ne se sont pas améliorées et les services ferroviaires ne peuvent pas fonctionner\", explique Eurostar.La compagnie se dit \"extrêmement désolée\". Les clients sont appelés à aller sur le site internet pour \"connaître les indemnités auxquelles ils peuvent prétendre\". Eurostar avait jusque là annoncé la suppression des trains jusqu'à 16 h GMT. L'opérateur ferroviaire britannique South Eastern Railway avait indiqué samedi matin que les perturbations pourraient durer \"jusqu'à la fin de la journée\", ce qui n'avait pas été confirmé par Eurostar.\"Des inondations se sont produites dans les deux tunnels ferroviaires près d'Ebbsfleet International, ce qui signifie que les deux tunnels sont fermés\", explique cette compagnie ferroviaire.Dans la gare de Saint-Pancreas, en milieu de journée, des milliers de passagers attendent dans le calme, leur téléphone à la main, dans l'espoir d'arriver à réserver un vol, un ferry ou un hôtel à Londres.L'opérateur ferroviaire Network Rail \"continue de tenir Eurostar au courant de l'évolution de la situation avant demain\", a indiqué Eurostar.Le 21 décembre, en pleine période de départ en vacances, les passagers d'Eurostar ont déjà été confrontés à de nombreuses annulations de trains .Un total de 30 trains a été annulé ce jour-là, laissant des milliers de voyageurs sans solution. La circulation des Eurostar avait finalement repris le 22 décembre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704043815.8053038,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouvel An : plus de 90 000 policiers et gendarmes mobilisés en France",
        "date_raw": "Fri, 29 Dec 2023 12:23:07 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231229-plus-de-90-000-policiers-et-gendarmes-mobilis%C3%A9s-en-france-pour-le-31-d%C3%A9cembre",
        "subtitle": "\nPour le réveillon de la Saint-Sylvestre, quelque 90 000 policiers et gendarmes seront mobilisés partout en France, ainsi que 5 000 militaires de l'opération Sentinelle, a indiqué vendredi le ministre de l'Intérieur Gérald Darmanin.\n",
        "content": "Une soirée sous haute surveillance. Plus de 90 000 policiers et gendarmes, ainsi que 5 000 militaires de l'opération Sentinelle, seront mobilisés dimanche pour sécuriser le passage à la nouvelle année, dont 6 000 forces de l'ordre à , a annoncé vendredi 29 décembre .Lors d'un point de presse à la préfecture de police de Paris, le ministre de l'Intérieur a indiqué : \"dans un contexte de menace terroriste très élevée du fait du conflit en Israël et en Palestine\", que \"73 unités de forces mobiles dont quatre unités de la nouvelle CRS8\" faisaient partie du dispositif, ainsi que des hélicoptères.Pour la nuit du 31 décembre un dispositif exceptionnel sera mis en place, comprenant 90 000 policiers et gendarmes, 35 000 sapeurs-pompiers et 5 000 militaires de Sentinelle. Merci à eux pour leur mobilisation et pour cette nuit de travail loin de leurs familles. À Paris, où il est prévu des festivités plus importantes que l'an passé pour lancer les  et paralympiques, la vente et la consommation d'alcool seront interdites dans certaines zones.Les festivités dans la capitale débuteront à 18 h pour s'achever vers 0 h 30, a indiqué le préfet de police Laurent Nuñez.\"Les manifestations revendicatives seront interdites\", a-t-il poursuivi. Pour accéder au périmètre des festivités, les spectateurs seront fouillés, a-t-il précisé, ajoutant que \"dans ce périmètre, les ventes d'objets pouvant servir d'armes par destination [des couteaux, par exemple] seront interdites\".Les autorités s'attendent à l'afflux de 700 000 à un million de personnes sur les Champs-Élysées, et plus de 1,5 million de spectateurs au total dans la capitale. Des écrans géants seront installés de la place de la Concorde jusqu'en haut des Champs-Élysées.Des drones seront déployés également.Le préfet de police a souligné que les forces de l'ordre seraient amenées, en fonction des circonstances, à se déployer dans toute l'agglomération parisienne (Paris et petite couronne).Le ministre s'est par ailleurs félicité que les saisies de mortiers d'artifice avaient augmenté de \"45 %\" par rapport à la même période de l'année dernière.Dans un contexte de risque terroriste important, il a également rappelé que les services de renseignements étaient pleinement mobilisés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704043815.8164244,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Chine \"sera sûrement réunifiée\", promet Xi Jinping dans son discours du Nouvel An",
        "date_raw": "Sun, 31 Dec 2023 13:42:46 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231231-la-chine-sera-s%C3%BBrement-r%C3%A9unifi%C3%A9e-promet-xi-jinping-dans-son-discours-du-nouvel-an",
        "subtitle": "\nLe président chinois Xi Jinping a déclaré que son pays serait \"sûrement réunifié\", dimanche, dans son discours du Nouvel An. Il a précisé que \"tous les Chinois des deux côtés du détroit de Taïwan devraient être liés par un but commun\". Il est également revenu longuement sur la situation économique du pays.\n",
        "content": "Pékin ne renonce pas à ses ambitions expansionnistes. La  sera \"sûrement réunifiée\", a déclaré dimanche 31 décembre le président , à l'occasion de son discours du Nouvel An. \"Tous les Chinois des deux côtés du détroit de Taïwan devraient être liés par un but commun et partager la gloire du renouveau de la nation chinoise\", a souhaité le président lors de ce discours retransmis sur la chaîne officielle CCTV.Lors de , Xi Jinping avait déjà jugé \"inévitable\" le rattachement de , la Chine continentale considérant l'île comme une province qu'elle n'a pas encore réussi à réunifier avec le reste de son territoire depuis la fin de la guerre civile en 1949.Pékin, qui n'a pas renoncé à conquérir l'île par la force, exerce une forte pression militaire et économique sur Taïwan depuis l'arrivée au pouvoir en 2016 de Tsai Ing-wen, issue du Parti démocratique progressiste (PDP) qui s'obstine, selon la Chine, à prôner l'indépendance. Pour Taipei, Pékin a pour sa part accru ces derniers mois la pression militaire autour de l'île à l'approche du scrutin présidentiel de janvier.Le président Xi Jinping a également déclaré que l'économie chinoise était \"plus résiliente et plus dynamique que précédemment\". Au cours de l'année 2023, l'économie du pays a \"enduré la tempête\", a affirmé le chef d'État, saluant l'émergence d'industries comme celle du des véhicules électriques, des batteries au lithium ou des panneaux solaires, lors de ce discours retransmis sur la chaîne officielle CCTV.Pour 2024, il a appelé à \"consolider et améliorer\" la reprise économique et à \"réussir la stabilisation économique de long-terme\". \"Certaines entreprises font face à des pressions dans leurs activités et certaines personnes rencontrent des difficultés en termes d'emploi et de conditions de vie\", a-t-il toutefois reconnu.\"Notre objectif est à la fois ambitieux et très simple. Il s'agit au bout du compte d'aider les gens à vivre mieux\", a-t-il affirmé.Lestée par une gestion très onéreuse de la crise du , la deuxième économie mondiale a peiné à rebondir en 2023. Un taux de chômage des jeunes record, un manque de confiance des consommateurs et une crise de la dette persistante dans le secteur clé de l'immobilier ont également pesé sur la croissance.Les chiffres de l'activité manufacturière en repli pour la troisième fois consécutive en décembre, selon des données officielles publiées dimanche, ont montré que les difficultés sont encore prégnantes.Ces derniers mois, Pékin a annoncé une série de mesures ciblées ainsi qu'une émission importante d'obligations souveraines pour stimuler les dépenses d'infrastructure et relancer l'activité économique, avec des résultats mitigés jusqu'ici.Malgré quelques signes encourageants, comme la croissance, meilleure que prévue, de 4,9 % du PIB chinois au troisième trimestre, Pékin devrait avoir du mal à atteindre son objectif de croissance annuelle d'environ 5 %. C'est le bilan économique le plus modeste depuis des années.La dernière journée de l'année a aussi été l'occasion d'un échange de vœux avec son homologue russe . Revenant sur l'année écoulée avec son partenaire russe, le président chinois a estimé que \"les bases matérielles et dans l'opinion publique de notre relation sont devenues plus fortes\", selon la chaîne d'État CCTV.\"Face à des changements inédits en un siècle et à une situation régionale et internationale turbulente, les relations Chine-Russie ont maintenu un développement sain et stable et ont progressé de façon constante dans la bonne direction\", a dit le président chinois.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704043815.8272274,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Entre espoirs et craintes, le monde s'apprête à accueillir l’année 2024",
        "date_raw": "Sun, 31 Dec 2023 15:40:27 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231231-entre-espoirs-et-craintes-le-monde-accueille-l-ann%C3%A9e-2024",
        "subtitle": "\nDes foules de fêtards ont commencé dans la nuit de dimanche à lundi à faire leurs adieux à la turbulente année 2023, la plus chaude jamais enregistrée, marquée par l'essor de l'intelligence artificielle, la crise climatique et les sanglantes guerres à Gaza et en Ukraine.\n",
        "content": "En ce 31 décembre, la population mondiale – qui dépasse aujourd'hui les huit milliards – s'apprête à basculer dans l'année 2024 et oscille entre l'espoir de mettre un terme au coût élevé de la vie, à la crise climatique et aux conflits mondiaux et l'angoisse d'être dépassée par ces défis redoutables.À , autoproclamée \"capitale mondiale du Nouvel An\", plus d'un million de fêtards ont envahi l'estran du port, les autorités municipales et la police avertissant que tous les points de vue étaient occupés.Les habitants de Sydney se sont rassemblés tout au long de la journée sur des sites importants, défiant un temps inhabituellement humide, et ils n'ont pas été déçus lorsque le Harbour Bridge et d'autres points de repère ont été illuminés et colorés par huit tonnes de feux d'artifice. Le spectacle de Sydney a mis le feu aux poudres pour 2024, une année qui verra la tenue d'élections concernant la moitié de la population mondiale et des . Au cours des douze derniers mois, le monde a été submergé par la vague rose de la \" mania\", a connu une prolifération d'outils d' sans précédent et la . L'Inde est devenue  ravissant le titre à la Chine. Elle a également été le premier pays à .  L'année 2023 fut également l'année la plus chaude depuis le début des relevés de température, en 1880, avec une série de désastres climatiques qui ont frappé la planète, du Pakistan à la Corne de l'Afrique en passant par le bassin amazonien.  Mais surtout, 2023 restera marquée par  le 7 octobre – et par les implacables représailles d'Israël. Les Nations unies estiment que près de deux millions d'habitants de Gaza ont été déplacés depuis le début du siège imposé par Israël, soit environ 85 % de la population.  Dans la ville de Gaza, réduite à l'état de ruines, il ne reste guère d'endroits pour célébrer le Nouvel an. \"Ce fut une année noire et pleine de tragédies\", a déclaré Abed Akkawi, qui a fui la ville avec sa femme et ses trois enfants. Cet homme de 37 ans, qui vit désormais dans un camp des Nations unies à Rafah, dans le sud de la bande de Gaza, raconte avoir perdu son frère, mais s'accroche à de maigres espoirs pour 2024. \"Si Dieu le veut, cette guerre prendra fin, la nouvelle année sera meilleure et nous pourrons retourner dans nos maisons et les reconstruire, ou juste vivre dans une tente sur les décombres\", confie-t-il à l'AFP.En , où l'invasion russe approche de son deuxième anniversaire, le défi et l'espoir survivent malgré une nouvelle attaque russe. \"Victoire ! Nous l'attendons et pensons que l'Ukraine va gagner\", déclare Tetiana Chostka, 42 ans, tandis que les sirènes retentissent, annonçant un nouveau raid aérien sur Kiev. \"Nous aurons tout ce que nous voulons si l'Ukraine est libre, sans Russie.\"Certains, dans la Russie de , sont las du conflit. \"Au cours de la nouvelle année, j'aimerais que la guerre prenne fin, qu'il y ait un nouveau président et un retour à la vie normale\", explique Zoya Karpova, décoratrice de théâtre de 55 ans et résidente de Moscou.À Rome, le  a prié pour les victimes des conflits dans le monde, citant les Ukrainiens, les Palestiniens et les Israéliens, le peuple du Soudan et les Rohingyas \"martyrs\" en .\"À la fin de l'année, ayez le courage de vous demander combien de vies ont été déchirées dans les conflits armés, combien de morts\", a déclaré le souverain pontife, âgé de 87 ans, après la prière de l'Angélus sur la place Saint-Pierre. \"Et combien de destructions, combien de souffrances, combien de pauvres ? Que ceux qui ont un intérêt dans ces conflits écoutent la voix de leur conscience\", a enjoint le pape. est le dirigeant russe qui aura passé le plus temps au pouvoir depuis Joseph Staline, et son nom figurera à nouveau sur les bulletins de vote dans les élections de mars. Rares sont ceux qui s'attendent à ce que le vote soit totalement libre et équitable, ou ceux qui croient à sa défaite.  Au-delà des élections russes, ce sont plus de quatre milliards d'électeurs au qui seront appelées aux urnes à travers le monde, notamment au Royaume-Uni, dans l'Union européenne, en Inde, en Indonésie, au Mexique, en Afrique du Sud, au Venezuela et bien sûr aux États-Unis, où le démocrate , 81 ans, et le républicain , 77 ans, entendent s'affronter une nouvelle fois en novembre prochain.Le président sortant Joe Biden a parfois montré des signes de faiblesse dus à son âge avancé, et même certains de ses partisans s'inquiètent des conséquences d'un nouveau mandat. Quant à Donald Trump, confronté à plusieurs inculpations et dont au moins trois de ses procès sont censés débuter en 2024 avant la présidentielle, rien dans l'immédiat ne l'empêche de faire campagne. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704043815.8760033,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le dirigeant nord-coréen ordonne à son armée de se préparer à une possible \"guerre\"",
        "date_raw": "Sun, 31 Dec 2023 06:37:02 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231231-le-dirigeant-nord-cor%C3%A9en-ordonne-%C3%A0-son-arm%C3%A9e-de-se-pr%C3%A9parer-%C3%A0-une-possible-guerre",
        "subtitle": "\nSelon l'agence d'État nord-coréenne KCNA, Kim Jong-un a lancé de nouvelles menaces de frappes nucléaires contre la Corée du Sud, et ordonné l’accélération des préparatifs militaires en vue d'une \"guerre\" qui peut \"être déclenchée à tout moment\" sur la péninsule.\n",
        "content": "L'année 2024 s'annonce tendue dans la péninsule coréenne. Le dirigeant   a lancé de nouvelles menaces de frappes nucléaires contre la , et a également ordonné l'accélération des préparatifs militaires en vue d'une \"guerre\" qui peut \"être déclenchée à tout moment\" sur la péninsule, a rapporté l'agence d'État KCNA dimanche 31 décembre.Le dirigeant a attaqué les  dans un long discours, au terme d'une réunion de cinq jours du comité central du Parti des travailleurs de Corée, grand-messe de fin d'année qui fixe les orientations stratégiques du pays.Au cours de cette réunion, le parti au pouvoir a annoncé le lancement de trois nouveaux satellites espions en 2024, la construction de drones et le développement de capacités de guerre électronique, selon KCNA.Après deux échecs successifs en mai et en juin, la Corée du Nord a mis en orbite avec succès en novembre son  militaire.Les services de renseignement sud-coréens estiment que Pyongyang a reçu une aide technologique décisive de la Russie, où  et a rencontré le président , pour réussir à mettre en orbite ce satellite, le \"Malligyong-1\".La Corée du Nord a procédé en 2023 à un nombre record d'essais de missiles balistiques, en violation de nombreuses résolutions de l' le lui interdisant.  son statut de puissance nucléaire, et a testé avec succès le Hwasong-18, le missile balistique intercontinental le plus puissant de son arsenal, capable d'atteindre les États-Unis.Kim Jong-un a accusé dans son discours Washington de \"divers types de menaces militaires\" et a ordonné à ses forces armées de maintenir \"une capacité de réponse écrasante à la guerre\", selon KCNA.C'est \"un fait accompli qu'une guerre peut éclater à tout moment dans la péninsule coréenne en raison des mouvements imprudents des ennemis visant à nous envahir\", a déclaré le dirigeant.Dans un effort de dissuasion, les forces armées américaines ont envoyé en Corée du Sud ces derniers mois le sous-marin à propulsion nucléaire USS Missouri, le porte-avions USS Ronald Reagan et un bombardier stratégique B-52, provoquant à chaque fois la colère de la Corée du Nord.La Corée du Nord avait déjà décrit le déploiement d'armes stratégiques par Washington comme une \"provocation intentionnelle d'une guerre nucléaire\".\"Nous devons réagir rapidement à une éventuelle crise nucléaire et continuer à accélérer les préparatifs pour pacifier l'ensemble du territoire de la Corée du Sud en mobilisant tous les moyens et forces physiques, y compris la force nucléaire, en cas d'urgence\", a déclaré Kim Jong-un.Pyongyang voit les manœuvres militaires à ses portes comme la répétition d'une future invasion de son territoire, et considère depuis longtemps ses essais de missiles comme des \"contre-mesures\" nécessaires.Lors de la réunion du parti, le dirigeant a affirmé ne plus rechercher la réconciliation et à la réunification avec la Corée du Sud, soulignant la \"situation de crise persistante et incontrôlable\" qui, selon lui, a été déclenchée par Séoul et Washington.Les deux Corées avaient entamé en 2018 un processus de rapprochement, caractérisé par trois rencontres entre Kim Jong-un et le président sud-coréen de l'époque, .Mais les relations entre les deux Corées se sont détériorées jusqu'à atteindre un point bas cette année, après que le lancement d'un satellite espion par Pyongyang a poussé Séoul à suspendre partiellement un accord militaire de 2018 visant à désamorcer les tensions.\"Je pense que c'est une erreur que nous ne devrions plus commettre de considérer ceux qui nous déclarent comme 'ennemi principal' [...] comme partenaire pour la réconciliation et l'unification\", a déclaré M. Kim, cité par KCNA.Il a ordonné de ce fait un remaniement des administrations gérant les relations avec le Sud afin de \"changer fondamentalement de direction\".Pour Leif Easley, professeur de relations internationales à l'université Ewha de Séoul, l'accent mis par Pyongyang sur ses \"importantes capacités militaires\" vise probablement à cacher les difficultés économiques du pays cette année. \"La rhétorique belliqueuse de Pyongyang suggère que ses actions militaires ne visent pas seulement la dissuasion mais aussi la politique intérieure et la coercition internationale\", estime-t-il.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704043815.8865402,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La sonde Parker de la Nasa s'apprête à frôler le Soleil en 2024",
        "date_raw": "Sun, 31 Dec 2023 15:15:57 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231231-la-sonde-parker-de-la-nasa-s-appr%C3%AAte-%C3%A0-fr%C3%B4ler-le-soleil-en-2024",
        "subtitle": "\nLancée en 2018, la sonde Parker s'approche chaque année un peu plus près du soleil. Fin 2024, elle devrait battre son propre record en \"frôlant\" notre étoile à une distance de seulement 6,1 millions de kilomètres. Objectif : en apprendre toujours plus sur la couronne et le vent solaire, ce flux de particules énergétiques qui baignent l'ensemble du système solaire.\n",
        "content": "Il s'agit de l'une des missions les plus fascinantes de l'histoire de  : , la première mission à pénétrer dans l’atmosphère solaire, devrait connaître son apogée dans un an, fin décembre 2024, en s'approchant au plus près du , à seulement 6,1 millions de kilomètres de l'astre.Autre prouesse : Parker voyagera à la vitesse inouïe de 700 000 km/h, soit l'équivalent d'un trajet New York-Tokyo en une minute, ce qui en fera l'objet le plus rapide de l'histoire.\"Il s'agit d'une réalisation monumentale pour l'humanité tout entière. C'est l'équivalent de l'alunissage de 1969\", assure auprès de  le scientifique Nour Raouafi, du laboratoire de physique appliquée de l'université Johns Hopkins de Baltimore, aux États-Unis.La sonde de la Nasa battra ainsi son propre record, établi cette année avec un passage à 7,26 millions de kilomètres du soleil à une vitesse de 635 000 km/h. Pour atteindre une telle vélocité, Parker se sert de l'assistance gravitationnelle de Vénus, une technique qui utilise l'attraction d'une planète pour offrir un supplément de vitesse à un engin spatial.Lancée en 2018, Parker Solar Probe a pour objectif d'effectuer 24 voyages à travers la partie de l'atmosphère du Soleil que les scientifiques appellent \"la couronne\" qui, paradoxalement, est 300 fois plus chaude que la surface de l'astre.Pour se retrouver aux premières loges du spectacle solaire, l'engin affronte des conditions inimaginables : des températures approchant les 1 400°C et des vents solaires chargés de particules de haute énergie.Pour échapper à cet enfer, Parker mise sur sa vitesse ainsi que sur un bouclier thermique en carbone composite d'une douzaine de centimètres d'épaisseur qui protège les instruments scientifiques. Un bouclier dont la construction n'a été rendu possible que récemment grâce aux progrès de la technologie. À chaque passage, les outils embarqués mesurent les particules à haute énergie, les fluctuations magnétiques, prennent des images mais aussi du son. En 2020, des enregistrements réalisés à proximité du soleil ont offert pour la première une représentation sonore des vents solaires.Pour les scientifiques, l'objectif est de mieux comprendre le fonctionnement de l'activité solaire, et en particulier les mystères qui entourent la couronne, dont la température peut atteindre un million de degrés celsius, contre seulement 6 000°C à la surface du soleil. Comment expliquer que la chaleur augmente loin du noyau de l'astre ?C'est également cette région de l'atmosphère solaire qui est à l'origine du vent solaire, ce flux de particules énergétiques chargées d'ions et électrons qui s'échappent en permanence du soleil et baignent l'ensemble du système solaire.L'espoir des scientifiques est de parvenir à comprendre la formation du phénomène et prédire les éruptions solaires, ces spasmes qui peuvent , les communications radio et les satellites, voire nuire à la santé des astronautes. À terme, l'objectif serait de mettre en place une météo solaire pour anticiper l'arrivée de ces flots de particules.Le vol de décembre 2024 représentera l'ultime chance pour les scientifiques de s'approcher au plus près des mystères de l'astre solaire. Après cela, la sonde Parker ne sera plus en mesure de réitérer l'exploit car son orbite ne lui permettra plus d'utiliser Vénus pour rectifier sa trajectoire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704043815.8976429,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Vœux du Nouvel An : Emmanuel Macron va adresser aux Français un message d'\"unité\"",
        "date_raw": "Sun, 31 Dec 2023 04:41:15 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231231-macron-va-adresser-aux-fran%C3%A7ais-des-v%C5%93ux-d-unit%C3%A9-avec-les-jo-en-perspective",
        "subtitle": "\nLe président français Emmanuel Macron adressera dimanche soir ses vœux pour 2024 à la télévision. Il devrait insister sur les grands rendez-vous destinés à rassembler la nation, comme les Jeux olympiques d'été de 2024, les commémorations du Débarquement ou la réouverture de Notre-Dame.\n",
        "content": "Une dernière allocution avant le passage à la nouvelle année. Le président de la République  va adresser dimanche 31 décembre un message d'\"unité\" dans ses traditionnels vœux aux Français, espérant tourner la page d'une année mouvementée et amorcer la relance d'un quinquennat à la peine.Avec en toile de fond une inconnue de taille : le remaniement gouvernemental, qui apparaît de plus en plus incontournable, interviendra-t-il dès le début de l'année ou plus tard, et avec quel titulaire à Matignon ?Le chef de l'État, après avoir passé quelques jours au Fort de Brégançon, la résidence présidentielle sur la Côte d'Azur, va dévoiler, dans son allocution qui débutera à 20 h, le \"nouveau cap\" envisagé pour 2024, résume-t-on à l'Élysée.Mais sans entrer dans les détails. Il devrait en effet réserver ses annonces au prochain \"rendez-vous avec la Nation\" qu'il a annoncé pour janvier, un exercice sur lequel il reste pour l'heure très mystérieux.Après une année 2023 riche en crises et polémiques de la réforme des retraites à celle sur l'immigration en passant par les émeutes urbaines de l'été ou , son discours sera placé sous le signe de \"l'unité\", relève un conseiller.Comment répondre aux accusations de compromission avec l'extrême droite sur la loi immigration ? Comment ressouder une majorité fracturée comme jamais après le vote de ce texte ? La rentrée s'annonce périlleuse pour le chef de l'État tant sur le plan politique qu'économique avec une inflation persistante.Sans oublier l'international avec la  et , où ses appels à \"un cessez-le-feu durable\" entre Israël et le Hamas restent lettre morte.Pendant son allocution, Emmanuel Macron devrait tenter d'insuffler un peu plus d'optimisme et de consensus.L'année qui s'ouvre s'annonce riche en rendez-vous : , réouverture de la , 80 anniversaire du , défi des élections européennes, avec un Rassemblement national favori dans les sondages.2024 sera l'année de \"la confirmation de la pertinence de nos idées\", a déclaré Marine Le Pen dimanche sur X dans ses vœux aux Français, appelant ses électeurs à se mobiliser en juin derrière le président du parti Jordan Bardella, tête de liste aux Européennes.\"Jamais nos idées n'ont été autant validées par nos adversaires\", a-t-elle assuré, Jordan Bardella affirmant que le RN \"s’est imposé [...] comme le parti politique préféré des français\".Dans ses vœux, le président donnera aussi \"des pistes des grandes réformes à venir\", relève le conseiller présidentiel.Avec un texte phare sur la fin de vie, qui sera présenté en Conseil des ministres avant les Européennes de juin mais discuté après à l'Assemblée, selon un cadre de la majorité.Autre réforme hautement symbolique, l'inscription de l' (IVG) , espérée par l'exécutif pour le 5 mars via un Congrès à Versailles. Et, sans doute, des textes destinés à favoriser un retour du plein emploi.Ce \"nouveau cap\" s'inscrira \"dans la continuité de ce que le chef de l'État fait depuis bientôt sept ans pour redresser et réformer la France\", insiste-t-on à l'Élysée.Chaque allusion sera scrutée de près alors que les appels au remaniement se multiplient dans le camp présidentiel.\"Aujourd'hui, il n'y a pas d'agenda. C'est une page nouvelle à écrire\", a commenté le patron du Modem, , sur France Inter. Et de plaider pour \"un renouvellement\" dans le JDD.Opposé à un accord de gouvernement avec les Républicains, cet allié historique d'Emmanuel Macron souhaite une équipe resserrée autour d'une quinzaine de ministres.Quant à la Première ministre , qui s'envole dimanche pour deux jours en Guyane, c'est \"quelqu'un de courageux\", fait valoir le leader centriste. \"Mais la question du président de la République, c'est celle de l'adéquation entre le projet et les personnes.\"Plusieurs ministres de l'aile gauche, opposés au texte sur l'immigration, sont dans une situation délicate : Clément Beaune (Transports), Rima Abdul Malak (Éducation), Patrice Vergriete (Logement) ou Sylvie Retailleau (Enseignement supérieur).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704043815.9078372,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mariage des mineures, héritage... jusqu'où ira la réforme du Code de la famille au Maroc ?",
        "date_raw": "Sun, 31 Dec 2023 16:14:42 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231231-mariage-des-mineures-h%C3%A9ritage-jusqu-o%C3%B9-ira-la-r%C3%A9forme-du-code-de-la-famille-au-maroc",
        "subtitle": "\nFormé à la demande du roi Mohammed VI, un comité mène depuis fin septembre des consultations pour réformer le Code de la famille. Parmi les questions les plus controversées : le mariage des mineures, l'égalité en matière d'héritage, le droit de tutelle des enfants ou encore la polygamie.\n",
        "content": "C'est une évolution très attendue par . Les autorités du Royaume ont lancé fin septembre des consultations devant durer six mois pour réformer la \"Moudawana\", c'est-à-dire le Code de la famille, vingt ans après une refonte saluée par la société civile mais désormais jugée insuffisante.En 2004, un nouveau code de la famille avait offert des avancées notables telles que la responsabilité conjointe des deux époux, le droit pour la femme de demander le divorce ou encore des restrictions aux mariages des mineures et à la polygamie.\"Le départ des islamistes du pouvoir en 2021 a offert l'occasion au roi  de reprendre des positions réformistes relativement osées du point de vue de l'islam politique et de renouer avec l'esprit de la réforme du début de règne, qui avait été salué à l'étranger et par beaucoup d'associations féministes\", analyse Pierre Vermeren, professeur d'histoire contemporaine du Maghreb à l'université Paris I.Si le texte de 2004 a été considéré comme un tournant historique pour le droit des femmes au Maghreb, il comporte néanmoins de nombreuses failles et ses aspects les plus controversés ressurgissent à intervalles réguliers dans le débat public.Alors que le principe d’égalité entre hommes et femmes est inscrit dans la Constitution de 2011, \"il existe encore de nombreuses violences juridiques et institutionnelles à l'égard des femmes\", note l'avocate et militante Ghizlane Mamouni, fondatrice de l’association Kif Mama Kif Baba.Parmi les revendications phares des associations se trouve la fin de la discrimination en matière de succession, la fille n'ayant droit qu'à la moitié de ce qu'hérite le fils, conformément à une interprétation rigoriste du Coran.Le mariage des mineures est aussi l'une des questions les plus controversées, car \"elle incarne un aspect marquant de la discrimination de la loi et suscite de grandes inquiétudes\", souligne auprès de l'AFP Atifa Timjerdine de l'Association démocratique des femmes du . Si la \"Moudawana\" a porté à 18 ans (au lieu de 15 ans) l'âge légal du mariage des femmes, les dérogations sont monnaies courante. Censées être exceptionnelles, elles atteignent des niveaux très élevés puisque \"près de 85 % des demandes présentées entre 2011 et 2018 ont été approuvées\", selon une étude du ministère public.Les restrictions à la polygamie introduites en 2004 sont également facilement contournées. Cette pratique n'a toutefois représenté que 0,3 % des actes de mariages en 2022, selon le Haut commissariat au plan (HCP).\"Les juges et les notaires gardent une grande marge de manœuvre au Maroc. Cela permet aux conservateurs de maintenir un droit islamique en dehors des standards de la loi\", explique Pierre Vermeren, selon qui cette situation alimente aussi la corruption car \"ces dérogations légales sont achetées par les pères et les maris\".Enfin, le droit de tutelle des enfants, automatiquement attribué au père, est un autre écueil de la législation actuelle, notamment en cas de divorce, selon les défenseurs des droits des femmes.Une mère divorcée a ainsi besoin de demander l'accord de son ex-conjoint pour les plus simples démarches administratives concernant son enfant, comme l'inscrire à l’école, voyager avec lui ou le faire soigner. En cas de remariage, elle s'expose également au risque de perdre sa garde dès l'âge de sept ans si le père en fait la demande. \"La question de la réforme du Code de la famille va bien au-delà du combat féministe. Quand on parle du mariage des mineures ou de la tutelle, on s'en prend à l'intérêt supérieur de l'enfant, qui est pourtant protégé par la Constitution marocaine et les traités internationaux que le Maroc a ratifié\", souligne Ghizlane Mamouni.Depuis le discours du roi Mohammed VI de juillet 2022 appelant à \"un élan réformateur en parfaite concordance avec les desseins ultimes de la loi islamique et les spécificités de la société marocaine\", la réforme du Code de la famille est devenue un sujet de premier plan dans le pays.Face à la pression exercée par les activistes et les libéraux, les islamistes, eux, continuent de faire barrage en invoquant des interprétations rigoristes de l'islam, religion d'État au Maroc. Les conservateurs s'opposent en particulier à l'interdiction de la pratique de la polygamie ou encore à la fin de la discrimination en matière de succession.En février 2023,  (PJD) a affirmé dans  que l'appel à l'égalité dans l'héritage constituait \"une menace pour la stabilité nationale, liée à ce que le système successoral a établi dans la société marocaine depuis plus de douze siècles\".De con côté, Al Adl Wal Ihsane, la principale mouvance islamiste au Maroc, interdite mais tolérée par le pouvoir royal, prône \"la suprématie du référentiel islamique\" et rejette \"toute proposition qui le contredirait\". \"Contrairement à 2004, certaines féministes n'hésitent plus à entrer dans le débat sur la religion qui, au final, est un faux débat car aucune de nos revendications n'est 'haram'\" (contraire à la loi islamique), rétorque Ghizlane Mamouni. \"Désormais, il faut du courage politique pour tirer le Maroc vers l'avant. Il faut arriver à cette égalité dans le droit. Il n'y a que de cette manière que l'on fera évoluer les mentalités\", ajoute la militante.Composé du ministre de la Justice et de responsables des institutions judiciaires et religieuses, un comité est actuellement chargé de mener des consultations et de préparer un projet de réforme dans un délai de six mois. Fin novembre, cette instance avait déjà reçu des propositions de plus d'un millier d'associations ainsi que de partis politiques et d'institutions officielles. Au bout du compte, c'est au roi Mohammed VI, président du Conseil supérieur des Oulémas, organisme ayant le monopole des fatwas (avis religieux), que reviendra la responsabilité de trancher les aspects les plus clivants de la réforme à venir.\"Le roi peut aller assez loin\", estime Pierre Vermeren. \"Il en a la légitimité car c'est lui qui édicte la loi islamique au Maroc. Aujourd'hui, une grande partie de la société est en accord avec cette réforme et les islamistes sont affaiblis. C'est donc un moment jugé opportun par le Palais pour pousser ces réformes égalitaires.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704043815.9437487,
        "language": "FR",
        "source": "France24"
    }
]
