[
    {
        "title": "En Birmanie, les combats font rage près de la frontière chinoise",
        "date_raw": "Sat, 16 Dec 2023 10:17:10 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231216-en-birmanie-les-combats-font-rage-pr%C3%A8s-de-la-fronti%C3%A8re-chinoise",
        "subtitle": "\nDes combattants de minorités ethniques opposés à la junte au pouvoir en Birmanie ont annoncé samedi avoir pris la ville de Namhsan, dans le nord du pays, au surlendemain de l'annonce par la Chine d'un cessez-le-feu obtenu grâce à sa médiation.\n",
        "content": "Malgré le cessez-le feu obtenu par la médiation chinoise, . Fin octobre, l'Armée d'Arakan (AA), l'Armée de l'Alliance démocratique nationale de  (MNDAA) et l'Armée de libération nationale de Ta'ang (TNLA) ont lancé une offensive commune contre le pouvoir militaire central.La prise de positions militaires et de points frontaliers vitaux pour le commerce avec la  par cette alliance constitue selon des analystes le plus grand défi militaire posé à la junte depuis sa prise du pouvoir en 2021 et le renversement du gouvernement élu démocratiquement d'.Le 14 décembre,  a annoncé un cessez-le-feu entre l'alliance des trois groupes et l'armée birmane.Le lendemain, la TNLA a annoncé la prise de Namhsan après le lancement d'une attaque dans la région voilà plus de deux semaines. Un porte-parole de l'armée birmane, le général de brigade Zaw Min Tun, a de son côté déclaré vendredi à la télévision d'État MRTV que les combats se poursuivaient autour de Namhsan.Selon Tar Bhone Kyaw, de la TNLA, l'armée birmane a également perdu un corridor commercial d'importance au point 105-Mile, à Muse, dans l'État Shan frontalier de la Chine.Plus au sud, à Loikow, près de frontière thaïlandaise, les combats ont fait également de nombreux dégâts, rapporte notre envoyé spécial Constantin Simon. Les rebelles Karens, qui on lancé leur offensive le 11 novembre font face à l'armée birmane, dans cette ville située à seulement 120 km de la capitale. \"Les bombardements ne frappent pas uniquement les rebelles mais aussi les civils\", explique Constantin Simon, témoin des destructions occasionnées par les bombardements quotidiens des avions de l'armée birmane. La junte au pouvoir n’hésite plus à cibler non seulement les insurgés mais aussi villages, maisons, hôpitaux et écoles. Au total, l'alliance des trois groupes ethniques affirme avoir pris 422 bases et sept villes à l'armée birmane depuis le 27 octobre.Leur offensive a galvanisé d'autres opposants à la junte et des affrontements se sont produits également dans l'est et l'ouest du pays. Plus d'un demi-million de personnes ont été obligées de fuir leur maison, selon les Nations unies.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702895416.4288085,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Légion d'honneur de Gérard Depardieu : une \"procédure disciplinaire\" va être engagée",
        "date_raw": "Sat, 16 Dec 2023 07:35:27 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231216-l%C3%A9gion-d-honneur-de-g%C3%A9rard-depardieu-une-proc%C3%A9dure-disciplinaire-va-%C3%AAtre-engag%C3%A9e",
        "subtitle": "\nLa ministre de la Culture, Rima Abdul Malak, a annoncé vendredi qu'une procédure disciplinaire allait être engagée à l'encontre de l'acteur Gérard Depardieu concernant sa Légion d'honneur. Déjà visé par deux plaintes pour viol et agression sexuelle, des images dévoilées par un reportage de \"Complément d'enquête\" début décembre le montrent multipliant les propos misogynes et insultants en s'adressant à des femmes.\n",
        "content": "Après ,  ? Une \"procédure disciplinaire\" va être engagée par la Grande Chancellerie de la Légion d'honneur à l'encontre de l'acteur français, visé par deux plaintes pour viol et agression sexuelle, a annoncé, vendredi 15 décembre, la ministre de la Culture.\"Une Légion d'honneur, cela distingue un homme, un artiste, une attitude, des valeurs. Il se trouve que j'ai échangé avec le Grand Chancelier de la Légion d'honneur, le général Lecointre : un conseil de l'ordre de la Légion d'honneur va se réunir et va engager une procédure disciplinaire pour décider si cette Légion d'honneur doit être suspendue ou pas, retirée complètement ou pas. Ce sera à eux de décider\", a déclaré Rima Abdul Malak sur France 5, dans l'émission \"C à vous\".Gérard Depardieu avait reçu la Légion d'honneur des mains du président  en 1996. Ses avocats ont fait savoir samedi que l'acteur mettait sa Légion d'honneur \"à la disposition\" de la ministre de la Culture.💬 \"Ça m'a dégoutée\" Rima Abdul Malak juge que les \"propos absolument choquants\" de Gérard Depardieu \"font honte à la France\" Créée par l'empereur Napoléon Ier au début du XIXe siècle, cette distinction récompense les civils et les militaires pour leurs actes et les services rendus à la France. De nombreux artistes se la voient décerner.Le code de la Légion d'honneur prévoit pour les Français qu'un \"comportement contraire à l'honneur\" peut conduire à un blâme, une suspension ou une exclusion de l'ordre.Pour les étrangers, une seule mesure est prévue, celle du \"retrait\". Elle fait alors l'objet d'un décret signé du président de la République, Grand maître de l'ordre. En 2017,  avait par exemple engagé cette démarche de déchéance contre Harvey Weinstein, accusé d'agressions sexuelles et de viol. Le producteur américain avait été fait chevalier de la Légion d'honneur par  en mars 2012.\"Évidemment, Gérard Depardieu pourra apporter des éléments en contradictoire\" durant cette procédure \"mais je comprends qu'elle puisse être faite. C'est important d'ouvrir cette question\", a souligné Rima Abdul Malak, qui se refuse toutefois à toute forme de \"cancel culture\" à l'encontre des œuvres cinématographiques où apparaissent l'acteur français, âgé de 74 ans.\"Je pense qu'il faut continuer à voir les films dans lesquels Gérard Depardieu a joué, on ne va pas arrêter de regarder ses films. En revanche, je ne crois pas qu'aujourd'hui qui que ce soit ait envie de faire une soirée hommage ou célébration à Gérard Depardieu. On ne va pas supprimer ses films de notre patrimoine, pas du tout !\", a encore indiqué la ministre.En déplacement à Moissac (Tarn-et-Garonne) avec le porte-parole du gouvernement  plus tôt dans la journée, la ministre avait déclaré que les propos et l'attitude de l'acteur lors d'un voyage en  en 2018 font \"honte à la France\".Dans ces images dévoilées par un reportage de \"Complément d'enquête\" diffusé sur France 2 début décembre, le monstre sacré du cinéma français multiplie les propos misogynes et insultants en s'adressant à des femmes, n'épargnant pas une fillette de ses propos obscènes.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 \"Dans ce reportage, son attitude se veut sur le ton de la blague, de la provocation, mais (elle) est en fait assez irrespectueuse, indigne et fait honte à la France\", avait-elle ajouté, \"dégoûtée\".Gérard Depardieu est mis en examen depuis 2020 pour viols, à la suite d'une plainte d'une comédienne.Concomitamment à la diffusion de \"Complément d'enquête\", une deuxième plainte pour agression sexuelle a été déposée par une autre comédienne, pour des faits a priori prescrits, remontant à 2007 sur un tournage.L'acteur nie ces accusations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702895416.4547489,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Notre-Dame de Paris retrouve son coq au sommet, symbole de sa renaissance après l'incendie",
        "date_raw": "Sat, 16 Dec 2023 16:58:01 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231216-notre-dame-de-paris-retrouve-son-coq-au-sommet-symbole-de-sa-renaissance-apr%C3%A8s-l-incendie",
        "subtitle": "\nPièce emblématique de la cathédrale, le coq doré a été béni au sol samedi, puis acheminé avec une grue jusqu'au sommet de la flèche de Notre-Dame de Paris, qui avait été en partie détruite par un incendie en 2019.\n",
        "content": "Le coq a retrouvé sa place, samedi 16 décembre, au sommet de , un nouveau symbole fort pour la cathédrale ravagée par les flammes en 2019 et qui doit rouvrir dans moins d'un an.Cette pièce emblématique a été bénie au sol dans l'après-midi par l'archevêque de Paris, Monseigneur Laurent Ulrich. Puis elle a été acheminée avec une grue jusqu'au sommet de la flèche, à 96 mètres de hauteur, sous le soleil de la capitale.Il s'agit d'un nouveau coq doré, dessiné par l'architecte en chef des monuments historiques français, Philippe Villeneuve. Le précédent fut trop abîmé lors de l'incendie qui a ravagé le 15 avril 2019 le monument associé dans le monde à Paris, au même titre que la Tour Eiffel.\"Ému\", Philippe Villeneuve a décrit ce nouveau coq \"aux ailes de feu\", qui \"rappelle que la cathédrale peut renaître de ses cendres tel le phénix\".Dans le christianisme, le coq symbolise le retour de la lumière après la nuit. Mais ce gallinacé qui est un des emblèmes de la France, est cher aux Français. On le retrouve sur le maillot des équipes nationales de football et de rugby par exemple.Ce nouveau coq de la cathédrale contient des reliques sauvées de l'incendie, précieuses aux catholiques. Et un autre tube scellé y a été placé, avec les noms de près de 2 000 personnes impliquées dans la reconstruction de la cathédrale.C'est \"une aventure humaine sans équivalent\", a salué Philippe Jost, qui dirige l'établissement public chargé du chantier.Le 8 décembre, le président Emmanuel Macron s'y était rendu, un an jour pour jour avant la réouverture prévue de la cathédrale, à laquelle . Le président de la République y avait notamment annoncé que l'ancien coq allait prendre place dans \"un musée de l'œuvre de Notre-Dame de Paris\", qui doit voir le jour à proximité, sur l'île de la Cité.L'incendie spectaculaire survenu en 2019 dans ce chef-d'œuvre de l'art gothique et la chute de la flèche en direct sur les chaînes d'info et les réseaux sociaux avaient suscité une émotion planétaire. Et un élan de solidarité tout aussi conséquent : 848 millions d'euros de dons ont ainsi afflué du monde entier, finançant la restauration de la cathédrale. Le mois de décembre a été décisif dans les avancées sur le . Le 6 décembre, la cathédrale avait retrouvé sa croix, apposée au sommet de sa flèche, dont on distingue la silhouette derrière les échafaudages.L'étape suivante est celle de la couverture en plomb de la flèche, , mais Philippe Jost s'est voulu récemment rassurant devant la commission des Affaires culturelles de l'Assemblée nationale qui l'auditionnait.Il a ainsi expliqué que \"le nuage de plomb consécutif à l'incendie, qui a suscité une vive polémique et des plaintes de riverains, n'a pas induit de manière visible de contamination\". Il ajoute qu'un dispositif inédit et \"expérimental de traitement des eaux de ruissellement\" a été déployé \"afin de mettre en place un système pérenne le plus adapté\".Pendant , la flèche et la silhouette familière de Notre-Dame, pour l'heure enserrées d'échafaudages et flanquées de grues, sont espérées. Enfin, Philippe Jost a promis un système anti-incendie novateur dans la cathédrale. Quatre ans et demi après le sinistre, la piste accidentelle reste privilégiée.À sa réouverture, fixée le 8 décembre 2024, Notre-Dame de Paris doit être en mesure d'accueillir 14 millions de visiteurs, soit deux millions de plus qu'avant l'incendie.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702895416.4736667,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Gaza, la guerre la plus meurtrière de l'histoire récente pour les journalistes",
        "date_raw": "Sun, 17 Dec 2023 21:29:03 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231217-%C3%A0-gaza-la-guerre-la-plus-meurtri%C3%A8re-pour-les-journalistes",
        "subtitle": "\nLe nombre de journalistes tués à Gaza ne cesse d’augmenter. Selon le Comité pour la protection des journalistes et la Fédération internationale des journalistes, plus de 60 professionnels des médias sont morts depuis le 7 octobre et le début de la guerre entre le Hamas et Israël, ce qui en fait le conflit le plus meurtrier de l'histoire récente pour la profession. Plusieurs ONG dénoncent le fait que les journalistes seraient délibérément visés et demandent des comptes à l’armée israélienne.\n",
        "content": "Un par jour. En deux mois de guerre, plus de 60 reporters et professionnels des médias ont été tués à , selon  (CPJ) publié samedi 16 décembre. Cela représente un journaliste, caméraman ou fixeur tué chaque jour depuis le début de la guerre entre le  et  le 7 octobre, déclenchée par l'attaque du Hamas sur le sol israélien.La Fédération internationale des journalistes (FIJ), qui depuis le début des années 90 tient le compte des journalistes tués dans l'exercice de leur mission, a  avec les mêmes conclusions : \"La guerre à Gaza a déjà fait beaucoup plus de morts parmi les professionnels des médias que n'importe quel autre conflit.\"Les deux rapports dénombrent \"au moins 64 journalistes et professionnels des médias confirmés morts\", pour la plupart Palestiniens (57 d'entre eux), presque tous tués dans des bombardements à Gaza.Le CPJ compte également quatre journalistes israéliens tués dans les attaques menées par des groupes armés palestiniens le 7 octobre, ainsi que trois journalistes libanais tués par les forces israéliennes à la frontière du Liban avec Israël.Des chiffres bien plus alarmistes que le dernier rapport de Reporters sans frontières (RSF) , qui dénombre \"seulement\" 17 journalistes ayant perdu la vie en faisant leur métier à Gaza.Cette disparité entre les chiffres de Reporters sans frontières et ceux de la FIJ et du CPJ s'explique par le fait que RSF ne compte que les journalistes encartés et tués dans l'exercice de leurs fonctions, et non tous les professionnels des médias, qui ont par exemple perdu la vie dans les bombardements de leur maison.Le CPJ fait également état de 13 journalistes blessés, 19 autres arrêtés et trois portés disparus. Il reporte également de multiples agressions, menaces, cyberattaques, censure et meurtres de membres de la famille de journalistes.Plusieurs témoignages et vidéos viennent documenter ces données. La dernière en date, publiée le 15 décembre et rapidement devenue virale, montre un journaliste de l'agence de presse officielle turque Anadolu passé à tabac alors qu'il tentait de travailler à Jérusalem-Est occupée. La scène, retransmise en direct par la chaîne CNN Turk, montre le photojournaliste Mustafa al-Kharouf et le reporter indépendant Faiz Abu Rmeleh être interpellés et frappés par plusieurs membres des forces de sécurité israéliennes en patrouille., un membres des forces de l'ordre israéliennes menace d'arrêter les deux journalistes, qui se sont identifiés en montrant leur carte de presse. Un soldat israélien semble vouloir tirer sur le journaliste avec son fusil d'assaut, mais utilise finalement son arme pour le frapper au visage. Mustafa Al-Kharouf est ensuite jeté à terre avant d'être roué de coups de pied, au torse et à la tête.L'agression du photographe d'Anadolu a été condamnée samedi , Peter Stano. Les forces de l'ordre israéliennes impliquées ont été suspendues jusqu'à ce que les détails de l'incident fassent l'objet d'une enquête, Pour Jonathan Dagher, responsable du bureau Moyen-Orient de RSF, \"le fait que ces policiers aient attaqué des reporters avec une telle brutalité, devant des caméras et des témoins, en dit long sur les violence structurelles commises par les forces israéliennes envers les reporters palestiniens\".Cette semaine également, un cameraman de de la chaîne qatarie Al Jazeera a été tué par . Samer Abou Daqa faisait un reportage dans une école de Khan Younès, vendredi 15 décembre, lorsqu'il a été touché. Grièvement blessé, il est resté pendant des heures sur les lieux de la frappe car, d'après Al Jazeera, \"les forces israéliennes ont empêché les ambulances\" d'y parvenir.L'armée israélienne a affirmé de son côté avoir approuvé une voie d'accès pour une ambulance palestinienne, mais que celle-ci avait choisi de prendre un autre chemin et s'était retrouvée bloquée. Elle a assuré par ailleurs qu'elle ne ciblait \"jamais délibérément les journalistes\" et prenait \"toutes les mesures opérationnelles possibles pour protéger civils et journalistes\".Pour le correspondant d'Al Jazeera à Gaza, Wael Dahdouh, blessé au bras dans la frappe ayant tué son collègue Samer Abou Daqa, \"l'occupation [israélienne] ne veut pas de la presse, elle nous a délibérément ciblés\". \"Il n'y avait que l'équipe d'Al Jazeera et la Défense civile dans le secteur\", a-t-il affirmé samedi 16 décembre auprès de l'AFP, alors qu'il assistait aux funérailles de son collègue, quelques semaines après avoir perdu son épouse et deux de ses enfants dans un bombardement.La chaîne Al Jazeera a quant à elle déclaré vendredi tenir \"Israël pour responsable du fait de systématiquement cibler et tuer des journalistes d'Al Jazeera et leurs familles\". La chaîne a annoncé sur X (ex-Twitter) déférer à la Cour pénale internationale (CPI) le meurtre de son caméraman Samer Abou Daqa.Al Jazeera to refer Israeli drone killing of its cameraman Samer Abudaqa in Gaza to the International Criminal Court (ICC)  Une semaine après les attaques du Hamas contre Israël, deux frappes de l'armée israélienne ont dans le sud du Liban et blessé six autres journalistes d'Al Jazeera et de l'AFP.Les sept journalistes se tenaient au sommet d'une colline au sud du Liban, près de la frontière avec Israël. Ils filmaient et diffusaient des bombardements transfrontaliers entre l'armée israélienne et le Hezbollah libanais.a déclaré avoir vérifié sept témoignages directs, dont ceux de trois journalistes blessés, et analysé 49 vidéos et des dizaines de photos qui indiquent que les journalistes étaient à l'écart des hostilités en cours, qu'ils étaient clairement identifiables en tant que membres de médias – ils portaient des casques et gilets pare-balles ciglés \"Press\" – et qu'ils étaient restés immobiles pendant au moins 75 minutes avant d'être bombardés.L'ONG n'a trouvé aucune preuve d'une cible militaire à proximité de l'emplacement du groupe de journalistes. Les autorités israéliennes n'ont quant à elles pas réagi à ce rapport. \"une attaque apparemment délibérée contre des civils\" qui \"devrait ou pourrait faire l'objet de poursuites pour crime de guerre\". Reporters sans frontières a de son côté  pour crimes de guerre commis contre des journalistes palestiniens à Gaza et en Israël.L'organisation y détaille les cas de neuf journalistes tués et deux blessés dans l'exercice de leurs fonctions, mentionnant également la destruction intentionnelle, totale ou partielle, des locaux de plus de 50 médias à Gaza.En France, , un collectif de journalistes spécialistes du Proche-Orient demande à Emmanuel Macron d'intercéder auprès du Premier ministre israélien afin de permettre aux reporters palestiniens travaillant pour la presse française d'emprunter le poste-frontière de Rafah entre Gaza et l'Égypte.La branche française de la Fédération internationale des journalistes avait , déclarant qu'il était \" plus qu'urgent d'assurer une protection effective pour tous les journalistes dans la bande de Gaza, mais aussi en Cisjordanie et à la frontière avec le Liban, ainsi que leur liberté de circulation\".Dans le cortège, parti de la place de la République, des journalistes sont venus soutenir leurs collègues à Gaza, tandis que d'autres manifestaient plus généralement contre la guerre entre Israël et le Hamas. Tous se sentaient concernés par la question des journalistes tués dans ce conflit.\"C'est la première fois dans le monde qu'il y a autant de journalistes tués sur le terrain dans une guerre\" affirme Ahmed, photographe de formation de 35 ans. \"C'est intentionnel\", estime-t-il, brandissant la photo d'Ahmed Fatima, un photographe de la télévision égyptienne Al Qahera News tué dans un bombardement à Gaza. Pour Ahmed, Israël \"ne veut pas que les gens sachent qu'il se passe sur le terrain\".\"La photo parle d'elle-même\", déclare de son côté Azar, un Parisien de 57 ans, en tenant dans ses mains la photo du correspondant d'Al Jazeera à Gaza, Wael Dahdouh, aux funérailles de son enfant, le 26 octobre. \"Les journalistes de Gaza sont délibérément visés\", affirme-t-il. \"Ils sont nombreux à avoir été menacés, des maisons de journalistes ont été bombardées. Ils sont ciblés.\"\"Je me suis dit qu'il était temps de se mobiliser pour les journalistes\", affirme Dominique, journaliste à RFI (radio qui fait partie, comme France 24, du groupe France Médias Monde). Elle porte une pancarte montrant le correspondant de Palestine TV, Mohammed Abou Hattab, tué avec sa famille dans une frappe israélienne à Gaza le 2 novembre.\"Les journalistes sont souvent délibérément visés par l'armée israélienne et donc ils ne sont clairement pas des victimes parmi les victimes civiles. Ce sont des gens qui sont ciblés dans le cadre de leur profession, et là je trouve que toutes les bornes sont dépassées et qu'il est urgent de le faire savoir\".\"Il y a quand même environ 60 journalistes tués à Gaza, pas tous forcément ciblés, mais je suis particulièrement inquiète : c'est clairement le droit de la liberté d'expression, le droit de la liberté de la presse qui n'est plus du tout respecté dans ce conflit, ça devient insupportable. \"\"Assez rapidement, nous avons fondé un collectif de journalistes solidaires\", explique Shaï, journaliste de 22 ans, qui brandit la photo de Farah Omar. Cette reporter pour la chaîne de télévision libanaise Al Mayadeen TV a été tuée par un tir de roquette dans le sud du Liban le 21 novembre. \"On a fait une action un peu dans la précipitation, en se disant : 'Vite ! Il faut qu'on fasse quelque chose car il y a des journalistes assassinés là-bas et il n'y a aucune sécurité.' D'autres se sont joint à cette dynamique et on a écrit une tribune\", explique-t-elle. Le texte, \"Plus de 200 journalistes appellent à la fin des crimes commis par Israël contre les journalistes\", a été . \"Il n'y a pas que des civils que l'on tue, c'est l'information qu'on assassine\", conclut-elle.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702895416.4933064,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Rudy Giuliani, ex-avocat de Donald Trump, condamné à verser 148 millions pour diffamation",
        "date_raw": "Sat, 16 Dec 2023 10:42:19 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231216-l-ex-avocat-de-donald-trump-rudy-giuliani-condamn%C3%A9-%C3%A0-verser-148-millions-pour-diffamation",
        "subtitle": "\nL'ancien avocat personnel de Donald Trump, Rudy Giuliani, fer de lance de la campagne de l'ex-président républicain pour l'invalidation des résultats du scrutin de 2020, a été condamné vendredi à payer quelque 148 millions de dollars à deux agentes électorales qu'il avait diffamées. \n",
        "content": "148 millions de dollars. C'est la somme colossale - environ 136 millions d'euros - que devra payer en dommages et intérêts à deux agentes électorales de l'État de  (sud-est) pour les avoir diffamées à propos des résultats de .Les avocats de Ruby Freeman et de sa fille Wandrea \"Shaye\" Moss avaient réclamé devant le tribunal fédéral de  au moins 24 millions de dollars pour chacune. Le jury leur a accordé à chacune près de 17 millions de dollars d'indemnités, 20 millions pour préjudice moral, et un montant global de 75 millions de dommages-intérêts, ont précisé les médias américains.Lisant une déclaration à la sortie du tribunal, Wandrea Moss a décrit les années \"dévastatrices\" vécues par elle et sa mère à cause des \"mensonges de Rudy Giuliani\".\"La flamme allumée par Giuliani avec ces mensonges, qu'il a transmise à beaucoup d'autres pour attiser cette flamme, a changé tous les aspects de notre vie, nos domiciles, notre famille, notre travail, notre sentiment de sécurité et notre santé mentale\", a-t-elle énuméré.À partir d'une vidéo montrant la mère et sa fille se passant un objet - qui s'avérera être une pastille de menthe - lors du décompte des bulletins, l'ex-maire et ex-procureur de  avait affirmé qu'elles échangeaient une clé USB \"comme s'il s'agissait de doses d'héroïne ou de cocaïne\" pour truquer les résultats.Les plaignantes, toutes deux noires, ont raconté comment ces accusations, reprises par  sur les réseaux sociaux, leur ont valu un déferlement d'insultes et de menaces, souvent à caractère raciste. Après avoir reconnu en juillet la fausseté de ses accusations envers les deux agentes électorales, Rudy Giuliani a affirmé vendredi \"n'avoir aucun doute que ses déclarations étaient soutenables à l'époque et l'étaient encore aujourd'hui\", mais avoir été empêché d'en apporter la preuve.\"L'absurdité de ce montant ne fait que souligner l'absurdité de toute la procédure. Je suis donc confiant dans le fait que lorsque ce dossier arrivera devant un tribunal juste, il sera annulé très rapidement\", a-t-il assuré, signifiant son intention de faire appel.Interrogé sur ses éventuels regrets pour les attaques subies par les deux femmes, il a reconnu que \"ces commentaires étaient abominables\", mais assuré n'en être aucunement responsable.\"Rudy Giuliani n'était pas le seul à propager des mensonges sur nous et d'autres doivent rendre des comptes, mais ce sera pour plus tard\", a pour sa part déclaré Ruby Freeman, dans une probable allusion à Donald Trump.La juge Beryl Howell avait déjà, en août, déclaré Rudy Giuliani coupable de diffamation et l'avait condamné à rembourser les frais d'avocat des deux agentes électorales.Réputé virtuellement ruiné, Rudy Giuliani est par ailleurs poursuivi par un cabinet d'avocats qui l'a représenté pendant plusieurs années et lui réclame 1,3 million de dollars d'impayés.Rudy Giuliani a été inculpé pénalement en août par la justice de Géorgie avec Donald Trump et 17 autres personnes pour manipulations illicites afin d'inverser les résultats de l'élection de 2020 dans cet État clé.Quatre des 19 prévenus initialement visés par l'acte d'accusation délivré le 14 août, en vertu notamment d'une loi sur la criminalité en bande organisée, ont déjà plaidé coupable. Ils ont été condamnés à des peines réduites, sans prison ferme, en échange de leur témoignage au futur procès des autres accusés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702895416.5032296,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Miss France 2024, élue avec ses cheveux courts, revendique la \"diversité\" de la femme",
        "date_raw": "Sun, 17 Dec 2023 11:16:49 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231217-miss-france-2024-%C3%A9lue-avec-ses-cheveux-courts-revendique-la-diversit%C3%A9-de-la-femme",
        "subtitle": "\nLa candidate de Miss Nord-Pas-de-Calais Eve Gilles a été élue samedi soir Miss France 2024, succédant ainsi à Indira Ampiot (Miss Guadeloupe). \n",
        "content": "Miss Nord-Pas-de-Calais a été élue Miss France 2024, samedi soir à Dijon, devant 5 000 fans croyant encore au \"conte de fées\" face aux accusations de concours \"sexiste\", encore renforcées par une récente condamnation en justice pour des images de candidates filmées seins nus en 2018.Originaire de Dunkerque, Eve Gilles, 20 ans, a fait de sa candidature le symbole de la \"diversité\" féminine. \"Personne ne doit vous dicter qui vous êtes\", avait-elle déclaré lors du concours de beauté, revendiquant ses cheveux coupés courts comme une différence par rapport aux autres Miss, toutes à la chevelure longue.La nouvelle \"reine de beauté\", qui succède à Indira Ampiot – Miss Guadeloupe –, a été élue par les téléspectateurs, pour une moitié de la note, et par un jury de sept femmes, pour l'autre moitié. La jeune femme a été sélectionnée au terme d'un grand \"show\", selon les mots de Jean-Pierre Foucault, 76 ans et présentateur depuis 1995. Félicitations à Eve Gilles  !! 👏✨ \"Ca me fait rêver ! Depuis toute petite, je ne rate pas une seule cérémonie\", témoigne la Dijonnaise Emma, 22 ans, venue avec sa plus belle robe à paillettes assister enfin au concours dans sa ville, plutôt que de simplement le regarder sur TF1. \"Les Miss ont une chance folle. C'est un conte de fées\", s'extasie sa copine, Sylvie, 23 ans, ne tenant pas en place sur son siège dans la salle de spectacle du Zénith.Le concours intervient cependant après une condamnation par le tribunal de Lille mardi, de la filiale de TF1, e-TF1, et la société Endemol qui coiffait alors la Société Miss France. En cause la diffusion à près de huit millions de téléspectateurs des images de deux Miss régionales, filmées la poitrine nue, le 15 décembre 2018, par une caméra installée à leur insu. Les organisateurs avaient présenté leurs excuses pour ce \"couac\" mais l'accroc ajoute à la polémique entourant le concours de beauté qui, malgré quelques réformes, reste très critiqué.Désormais centenaire, Miss France est un symbole de \"réussite\", assure la Société Miss France. \"C'est un ascenseur social\", affirme sa présidente Alexia Laroche-Joubert, évoquant des Miss devenues \"femmes d'affaires, médecins ou encore réalisatrices\". Les critères ont de plus été \"modernisés\", assure-t-elle. Une candidate n'a désormais plus de limite d'âge et peut être transgenre, mariée, mère... et même tatouée. Une seule candidate trans s'est jusqu'à présent présentée. Elle a échoué à l'élection de Miss Paris, en 2022.Ces petites révolutions avaient fait vaciller le célèbre chapeau de Geneviève de Fontenay, figure historique du concours de beauté. , un hommage lui sera rendu samedi soir, jetant un voile pudique sur les relations houleuses qu'elle entretenait avec l'organisation actuelle des Miss.Cette \"évolution\" est cependant encore loin de satisfaire les féministes. \"C'est du 'feminist-washing' : on reste dans une élection très misogyne\", estime Mélinda Bizri, de la Ligue des droits de l'Homme à Dijon, qui appelle au boycott de la cérémonie avec de nombreuses autres associations. \"Les femmes se violentent toute leur vie pour atteindre ces critères fantasmagoriques, selon des schémas qui mettent très longtemps à se déconstruire\", souligne-t-elle.\"Miss France est toujours aussi sexiste dans le principe de classer les femmes sur des critères de beauté\", renchérit Violaine de Filippis, porte-parole d'Osez le féminisme!Pour autant, chaque cérémonie compte parmi les audiences les plus élevées de TF1 (7,1 millions de téléspectateurs l'an dernier).La soirée des Miss \"est toujours un succès car c'est tout d'abord un divertissement\", explique à l'AFP Virginie Spies, analyste des médias à l'Université d'Avignon. Mais ce succès est en partie dû au \"hate-watching\", c'est-à-dire \"regarder ce que l'on n'apprécie pas forcément pour pouvoir le critiquer\", définit Virginie Spies.C'est \"une culture populaire\", s'était défendu le maire PS de Dijon , lors du conseil municipal du 25 septembre, où la venue des Miss a été vivement critiquée.\"Ce spectacle véhicule une image encore assez sexiste des femmes, non seulement à l'attention des petites filles et des ados spectatrices, mais aussi à l'attention des petits garçons et des ados spectateurs\", avait dénoncé l'adjointe municipale à l'Égalité femmes-hommes, Kildine Bataille (majorité présidentielle).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702895416.560068,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Côte d'Ivoire, la justice suspend le congrès du principal parti d'opposition",
        "date_raw": "Sat, 16 Dec 2023 16:11:26 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-en-c%C3%B4te-d-ivoire-la-justice-suspend-le-congr%C3%A8s-du-principal-parti-d-opposition",
        "subtitle": "\nLe congrès de la principale formation d'opposition du pays, le PDCI, qui devait élire son nouveau chef samedi, a vu son congrès suspendu au dernier moment par la justice ivoirienne. Le juge a déclaré recevable la plainte de deux militants qui dénonçaient des irrégularités sur la liste des congressistes appelés à choisir entre le banquier ivoiro-français Tidjane Thiam et le maire de la commune abidjanaise de Cocody, Jean-Marc Yacé, pour prendre la tête du parti.\n",
        "content": "La justice ivoirienne a suspendu à la dernière minute le congrès du Parti démocratique de Côte d'Ivoire (PDCI), principale formation d'opposition du pays, au pouvoir de 1960 à 1999, qui devait élire son nouveau chef, samedi.La justice a ordonné \"la suspension et le report du congrès du PDCI dont la tenue est prévue pour le samedi 16 décembre 2023\", selon une ordonnance du juge des référés du tribunal d'Abidjan, datée de vendredi et consultée par l'AFP.L'ancien dirigeant du parti, Henri Konan Bédié, président de la  de 1993 à 1999, est  et n'excluait pas de se présenter à la prochaine présidentielle en 2025.Le juge a déclaré recevable la plainte de deux militants qui dénonçaient des irrégularités sur la liste des congressistes appelés à choisir samedi entre le banquier ivoiro-français Tidjane Thiam et le maire de la commune abidjanaise de Cocody, Jean-Marc Yacé, pour diriger le PDCI.La décision pointe également des risques de \"trouble à l'ordre public\" pour justifier le report du congrès.\"Le PDCI exprime sa grande indignation et condamne avec la dernière énergie ces pratiques d'un autre temps qui portent atteinte à la démocratie et aux libertés\", a déclaré le porte-parole du parti, Soumaïla Bredoumy samedi après-midi, appelant les militants \"à ne pas céder à la provocation\".Un important cordon policier avait été déployé samedi matin devant le quartier général du parti, à Abidjan, empêchant des dizaines de congressistes venus de tout le pays d'entrer. Des policiers étaient également déployés autour de l'hôtel Ivoire où tout avait été préparé pour accueillir le congrès.Devant le QG, les deux candidats ont tour à tour appelé dans la matinée les militants à rester calmes.Un message entendu par les militants qui, massés derrière le cordon policier déploraient toutefois cette annulation de dernière minute du congrès.\"On est venus pour faire vivre notre parti. On n'a plus le droit de choisir notre propre président? C'est incompréhensible\" regrettait Ramata Gnamien.\"Deux militants font bloquer l'élection d'un parti politique. Nous sommes dans le désarroi, nous sommes dehors, dans la rue en face de notre propre maison et on ne peut pas rentrer\", ajoute, amère, Marie-Lise N'Zi, venue de Dimbokro, dans le centre du pays.Cette semaine, plusieurs cadres du PDCI comme Jean-Louis Billon ou Thierry Tanoh avaient critiqué l'opacité du processus électoral.Un troisième candidat, Maurice Kacou Guikahue, avait, lui, annoncé en début de semaine son retrait, déplorant aussi un manque de transparence.Avec ce congrès, le PDCI espérait rajeunir son image en élisant un président sexagénaire - Tidjane Thiam et Jean-Marc Yacé ont respectivement 61 et 62 ans - ce qui est considéré comme jeune pour exercer de hautes fonctions politiques en Côte d'Ivoire.Fort du soutien d'une cinquantaine de députés sur les 63 que compte le parti à l'Assemblée nationale (255 sièges), Tidjane Thiam, ancien directeur général du Credit Suisse, fait figure de favori pour devenir le nouveau chef de l'opposition et préparer 2025.\"On peut changer la formule, on peut changer la date, je serai candidat\", a martelé Tidjane Thiam, samedi.L'ancien parti unique, celui du père de l'indépendance Félix Houphouët Boigny, n'a plus accédé à la magistrature suprême depuis 1999. Un coup d'État avait alors chassé  du pouvoir.Un temps allié avec Alassane Ouattara, au pouvoir depuis 2011, le PDCI a repris sa place dans l'opposition en 2018 et a boycotté la dernière présidentielle.\"Il faut qu'il y ait le moins de casse possible. Au sortir des élections nous devons être unis pour se positionner pour 2025. Nous sommes à la croisée des chemins\", espérait un cadre du parti, avant le report.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702895416.57216,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Vatican, un cardinal condamné à cinq ans et demi de prison pour fraude financière",
        "date_raw": "Sat, 16 Dec 2023 18:59:19 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231216-au-vatican-un-cardinal-condamn%C3%A9-%C3%A0-cinq-ans-et-demi-de-prison-pour-fraude-financi%C3%A8re",
        "subtitle": "\nUn cardinal italien de haut rang, jugé avec neuf autres personnes, a été condamné, samedi, à cinq ans et demi de prison par le tribunal pénal du Vatican au terme d'un procès autour d'opérations financières du Saint-Siège. Une affaire qui relance le débat sur l'opacité des finances du Vatican, alors que le pape François cherche à assainir son fonctionnement depuis son élection en 2013.\n",
        "content": "Le tribunal pénal du Vatican a condamné, samedi 16 décembre, en première instance , à cinq ans et demi de prison au terme d'un procès autour d'opérations financières du Saint-Siège.Le cardinal Angelo Becciu, 75 ans, un ancien proche conseiller du pape François, est le plus haut responsable de l'Église catholique à avoir comparu devant le tribunal pénal du , la justice civile de la Cité-Etat, qui lui a infligé aussi une amende de 8 000 euros.\"Nous respectons le verdict mais nous déposerons certainement un recours\", a déclaré à chaud Me Fabio Vignone, l'avocat du cardinal, assurant que son client est \"innocent\".Au cœur du procès : l'achat pour 350 millions d'euros d'un immeuble de luxe à Londres entre 2014 et 2018 dans le cadre des activités d'investissement du Saint-Siège.Cette affaire a relancé le débat sur l'opacité des finances du Saint-Siège, alors que le  a cherché à assainir son fonctionnement depuis son élection en 2013. Il a également réformé le système judiciaire pour que des évêques et cardinaux puissent être jugés par des laïcs et non plus exclusivement par leurs pairs religieux.Le promoteur de justice (procureur) Alessandro Diddi avait requis des peines allant de près de quatre ans à plus de 13 ans de prison, en plus de sanctions financières, à l'encontre des dix prévenus qui comparaissent pour fraude, détournement de fonds, abus de pouvoir, blanchiment d'argent, corruption et extorsion.Sur les dix personnes poursuivies, l'une a été acquittée, deux autres ont été condamnées à des amendes et une autre à un an et demi de prison avec sursis.La peine la plus lourde, sept ans et demi de prison et 10 000 euros d'amende, a été infligée à Fabrizio Tirabassi, un ancien employé de la secrétairerie d'État qui aurait touché des commissions dans cette affaire.Ancien numéro deux de la Secrétairerie d'État, principal organe du gouvernement central du Saint-Siège au cœur de cette transaction, Mgr Becciu a conservé son titre de cardinal mais a été démis de toutes ses fonctions en septembre 2020.Le tribunal a jugé Mgr Becciu coupable de détournements de fonds car il avait ordonné de verser, entre 2013 et 2014, 200,5 millions de dollars de fonds de la secrétairerie d'État à un fonds d'investissements \"hautement spéculatif\" dirigé par Raffaele Mincione, condamné lui aussi à cinq ans et demi de prison et une amende de 8 000 euros.Le tribunal a également reconnu coupable le cardinal d'avoir versé 125 000 euros à une coopérative gérée par son frère et d'avoir versé 570 000 euros à une intermédiaire pour la  libération d'une religieuse otage en Afrique, mais qui n'ont jamais servi à parvenir à cet objectif.Le tribunal a également ordonné la confiscation aux condamnés de biens d'une valeur de 166 millions d'euros, ainsi que le paiement de 200 millions d'euros de dommages aux parties civiles, quatre institutions vaticanes.Au fil des 86 audiences de ce procès-fleuve dit \"de l'immeuble de Londres\", les débats ont mis au jour l'opacité de certaines opérations financières du Saint-Siège.Parmi les temps forts, les révélations concernant une conversation téléphonique de Mgr Becciu - à son initiative - avec le pape et enregistrée à son insu, peu avant le début du procès, dans laquelle il lui demandait de confirmer avoir approuvé des mouvements financiers confidentiels.Cette acquisition à un prix surévalué a mis en évidence l'utilisation imprudente du Denier de Saint-Pierre, la grande collecte annuelle de dons destinés aux actions caritatives du pape. Le Vatican avait finalement revendu l'immeuble de 17 000 m2 situé dans le très chic quartier de Chelsea, au prix d'une lourde perte, estimée entre 140 et 190 millions d'euros.L'affaire a porté un rude coup à la réputation de l'Église et du pape François, qui a multiplié les réformes pour assainir les finances du Saint-Siège et lutter contre la fraude.Outre la création d'un Secrétariat pour l'Économie en 2014, le souverain pontife argentin a encadré les investissements et les activités de la Banque du Vatican, en particulier via la fermeture de 5 000 comptes suspects.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702895416.589851,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Chili retourne aux urnes pour se doter d'une nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 10:14:50 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-le-chili-retourne-aux-urnes-pour-se-doter-d-une-nouvelle-constitution",
        "subtitle": "\nLes Chiliens votent dimanche sur une nouvelle Constitution pour remplacer celle mise en place en 1980, sous le dictateur Augusto Pinochet. La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel, notamment sur les questions de l'avortement et de la sécurité publique. \n",
        "content": "Pour la seconde fois en un peu plus d'un an, les votent dimanche 17 décembre pour une nouvelle  en remplacement de celle en vigueur depuis la dictature d'. Ils se prononcent cette fois sur un texte plus conservateur que l'actuelle Constitution.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le jeune président de gauche, . Ce dernier, 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution.Les sondages, interdits depuis deux semaines, prévoient un rejet à une large majorité du nouveau texte, malgré un nombre élevé d'indécis.La révision de la Constitution de , considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter  contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution. Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.Le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement , à l'âge de 35 ans, comme le plus jeune dirigeant de l'histoire du Chili, mais dont la côte de popularité est désormais en perte de vitesse.La proposition de nouvelle Constitution renforce le caractère conservateur du texte actuel qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique.La question de l'avortement est polémique, \"dangereuse même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\". L'avortement était totalement interdit au Chili jusqu'en 2017, quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol ou fœtus déclaré non-viable. La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte va au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.Le nouveau texte reconnaît en revanche pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie. Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".L'enthousiasme pour une nouvelle Constitution a été refroidi par la pandémie, l'inflation et un sentiment croissant parmi la population d'insécurité et de lassitude.\"Il y a une atmosphère de désenchantement, de peu d'intérêt, de peu de motivation et de fatigue par rapport à la question constitutionnelle\", souligne Claudia Heiss, politologue à l'Université du Chili. \"Les gens veulent des choses plus basiques : ils veulent la sécurité, l'ordre public, plus de policiers dans les rues...\", souligne-t-elle.Le vote débute à 8 h locales (11 h GMT) et se termine à 18 h (21 h GMT). Les résultats seront connus dans la soirée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702895416.610521,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : quand les femmes deviennent un enjeu politique",
        "date_raw": "Sat, 16 Dec 2023 08:11:20 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-pr%C3%A9sidentielle-en-rd-congo-quand-les-femmes-deviennent-un-enjeu-un-sujet-un-o-politiquejet",
        "subtitle": "\nSi les femmes sont omniprésentes sur les affiches électorales, la République démocratique du Congo est loin d’être une championne des droits des femmes sur le continent africain. Au cours de son mandat, le président Félix Tshisekedi s’est engagé en faveur d’une meilleure représentation des femmes. Pourtant, un long chemin reste à faire pour que ces efforts s’inscrivent dans la réalité du pays.\n",
        "content": "Sur la Radio télévision nationale congolaise (RTNC), les clips de campagne du président Félix Tshisekedi, dit \"Fatshi béton\", se succèdent. L'un d'entre eux met en valeur l'une des mesures prises pendant son mandat entamé en 2019 : .Mise en place depuis septembre 2023, la mesure entre en œuvre progressivement dans les hôpitaux publics ainsi que dans les centres de santé. À la maternité de l'hôpital général de Kinshasa, anciennement Mama Yemo, du nom de la mère de l'ancien président Mobutu, Julie a accouché il y a quelques jours d'une petite Yumi.\"C'est mon troisième enfant, il est né par césarienne. Pour les deux premiers, j'avais accouché ailleurs et j'avais payé 40 000 francs congolais [14 euros au taux actuel, NDLR], puis 65 000 [22,60 euros, NDLR] pour le deuxième. Je suis satisfaite de la gratuité de la maternité, parce que cette fois-ci, si j'avais dû avancer l'argent de la césarienne, je serais morte, vu que cette opération coûte cher [un million de francs congolais, soit 340 euros, NDLR].\"Les médicaments contre la douleur qu'elle prend, et ceux pour traiter la fièvre de son nouveau-né, restent à sa charge. Mais son soulagement est palpable : \"Avant la gratuité des accouchements, si tu ne payais pas, on te retenait à l'hôpital jusqu'à ce que tu payes la facture.\"Toujours allongée sur son lit, Pierrette Mayele Mosekamaman d'un petit Vainqueur, ne tarit pas d'éloges sur la mesure présidentielle. \"C'est mon sixième enfant. D'après mon mari, quand je suis arrivée, j'étais à l'agonie. Nous venons de très loin et la prise en charge a été assurée tout de suite à l'hôpital. Nous allons tous voter pour le président Fatshi.\"Malgré ses bâtiments vétustes et ses équipements sommaires, l'hôpital \"Mama Yemo\" possède l'une des meilleures maternités publiques de Kinshasa. Pour les médecins, la gratuité des soins apportés aux mères et à leurs bébés représente aussi un réel soulagement.\"Cette mesure permet de libérer des lits plus rapidement. Après deux ou trois jours, les femmes peuvent rentrer à la maison s'il n'y a pas de complications. Cela nous facilite la tâche\", estime Olenga Manga, l'un des deux médecins stagiaires, qui termine sa garde.\"Souvent, des femmes refusaient la césarienne car elles n'étaient pas en mesure de payer. Avec la gratuité, la mortalité maternelle a diminué. Aujourd'hui, nous pouvons intervenir vite. On ne s'occupe plus de savoir si une femme peut payer. La mortalité infantile a baissé aussi\", ajoute-t-il en parcourant la salle des accouchées, qui attend de nouveaux locaux dans des bâtiments toujours en construction.Dans son bureau flambant neuf, le docteur Jean-Paul Divengi, directeur de l'hôpital, salue lui aussi la décision de Félix Tshisekedi, tout en ajoutant diplomatiquement qu'\"il ne faut pas attendre que le président de la République vienne faire le travail à notre place\".En effet, le directeur explique que la gratuité des accouchements ne se répercute pas seulement sur la maternité. \"Il s'agit d'une affaire qui engage d'autres départements : la réadaptation fonctionnelle, la réanimation, l'anesthésie, la chirurgie infantile et aussi la morgue pour les situations malheureuses.\"Avec la gratuité des accouchement, c'est désormais le ministère de la Santé qui vire chaque mois sur le compte de son établissement les sommes qu'il ne perçoit plus auprès des familles. \"C'est une avancée considérable pour les femmes mais aussi pour l'hôpital général. Ça fait trois ans que je suis à sa tête et quasiment aucune facture n'était payée en totalité ! Pour que ce programme se développe, les partenaires techniques et financiers doivent également emboîter le pas\", estime-t-il entre sourires et regards préoccupés.Difficile de savoir où en est l'ambitieux programme présidentiel, entré en vigueur il y a seulement trois mois. Si plusieurs établissements de Kinshasa ont mis en place ce dispositif, peu de données sont encore disponibles à l'échelle du pays, qui compte plus de 100 millions d'habitants.Pour l'avocate Arlette Ottia, membre du parti de l'ancien président Joseph Kabila (2001-2019), c'est \"une mesure politicienne et populiste. Concrètement, vous ne croiserez presque pas de femmes qui ont accouché gratuitement. Ce ne sont que les politiques qui en parlent, en fait.\"Du côté du palais présidentiel, la porte-parole de Félix Tshisekedi réfute avec force ces accusations. Tina Salama, ex-journaliste de la radio Okapi – une institution dans le pays –, affirme que \"le président de la République est un fervent défenseur des droits de la femme. Sous sa présidence, le pays n'a jamais fait mieux depuis son indépendance.\"\"En 2019, on était à 17 % de femmes dans les administrations de l'État et dans les entreprises publiques. En 2023, on est passés à 32 %.\" En l'absence du président-candidat, en tournée aux quatre coins du pays (Katanga, Kivu, Kasaï...), Tina Salama explique que \"c'est la première fois qu'on voit des femmes occuper des places de décision. On a une directrice de cabinet adjointe, une première porte-parole que je suis. Et aussi une femme qui dirige la Banque centrale du Congo, une femme ministre de l'Environnement, une autre qui est ministre de la Justice.\"Dans les vastes jardins du palais de la Nation, au bord du fleuve Congo, elle ajoute que son patron est un \"président féministe\". Dans ce lieu qui a vu défiler les \"grands hommes\" de l'histoire congolaise, de Patrice Lumumba à Laurent-Désiré Kabila, Tina Salama explique que \"l'émancipation, l'autonomisation de la femme, il y croit parce qu'il pense que c'est vraiment la clé du développement social de notre pays. Sa vie a été fortement influencée par des femmes : sa mère [la femme d'Étienne Tshisekedi, un ancien Premier ministre de Mobutu, \"éternel opposant\" mort en 2017, NDLR], son épouse et ses quatre filles. Il dit qu'il prend beaucoup de plaisir à être entouré de toutes ces femmes.\"À l'autre bout de Kinshasa, dans les locaux de l' qui défend les droits des femmes et leur accès à l'éducation et à l'emploi, un groupe de jeunes filles enregistre un podcast consacré aux dangers des réseaux sociaux.Pas de climatisation dans le studio mais avec force et conviction, les jeunes panélistes débattent du harcèlement dont les femmes peuvent être la cible ou de l'influence toxique des influenceuses à la mode sur les réseaux.Pour Tolsaint Vangu, 23 ans, il s'agit \"d'influencer les femmes qui m'écoutent, qui sont ignorantes, qui ne connaissent pas leurs droits, leurs devoirs, et leur dire ce qu'elles peuvent faire de leur vie. J'aimerais les influencer pour qu'elles puissent être indépendantes.\"Ronie Kaniba, une autre participante du podcast que l'on enregistre ce matin-là, assure quant à elle que la situation des femmes s'améliore en République démocratique du Congo. \"Il y a un changement. Aujourd'hui, on nous écoute et nous sommes considérées. Nous sommes en train de militer pour l'égalité de genre.\"\"Des avancées significatives\" que confirme Marie-Joséphine Ntshaykolo, la responsable de l'antenne du  qui a financé la création de ce studio d'enregistrement. Elle y met certes un bémol en expliquant qu'à l'échelle du Congo, la condition des femmes varie selon les provinces, ou que l'on vive en ville ou dans les campagnes.\"Les freins à l'émancipation des femmes, surtout dans le cadre des affaires publiques, sont d'abord sur le plan culturel. Au Congo, il y a généralement une domination masculine. La femme est discriminée en raison de coutumes, de normes qui ne lui sont pas favorables. Mais il y a de plus en plus de femmes candidates au niveau législatif. Au niveau du gouvernement, il y a plus de femmes\", dit-elle.À la veille de l'élection présidentielle du 20 décembre, Ronie, qui travaille en tant que nutritionniste pour un programme de l'Unicef, se tient à distance de la politique. \"Nous évitons vraiment [d'aborder des sujets politiques] parce que cela peut être dangereux. Mais il y a des choses que nous pouvons faire. Par exemple, moi, je suis observatrice [du scrutin]. Tu observes, tu notes et tu fais un rapport. Tu n'as pas besoin de le divulguer parce que ça peut être dangereux.\"Alors que la campagne entre dans sa dernière ligne droite, les élections du 20 décembre désigneront, outre le président de la République, les députés nationaux et provinciaux ainsi que les conseillers communaux.Selon un rapport établi par ONU Femmes, 29 096 femmes sont candidates à ces postes (contre 71 273 hommes). Le nombre d'élues devrait être connu le 31 décembre, lorsque les résultats de l'élection seront proclamés par la .En dépit des difficultés logistiques rencontrées pour l'organisation du scrutin, le résultat du vote donnera une indication sur la progression de la représentation des femmes dans la vie publique congolaise.Si ce scrutin se déroulait dans des conditions désastreuses, et si ses résultats étaient contestés, comme en 2018, ce serait une bien mauvaise nouvelle pour les femmes comme pour la démocratie en République démocratique du Congo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702895416.6678286,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : un homme exécuté pour \"coopération avec le Mossad\"",
        "date_raw": "Sat, 16 Dec 2023 09:19:15 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231216-iran-un-homme-ex%C3%A9cut%C3%A9-pour-coop%C3%A9ration-avec-le-mossad",
        "subtitle": "\nUn homme reconnu coupable d'avoir coopéré avec le service de renseignement israélien, le Mossad, a été exécuté samedi matin en Iran. La justice iranienne a accusé cet homme de \"coopération en matière de renseignement et d'espionnage au profit\" d'Israël, \"collecte d'informations classifiées\" et de \"propagande au profit de groupes et d'organisations opposés à la République islamique d'Iran\".\n",
        "content": "La  a exécuté, samedi 16 décembre, un homme reconnu coupable d'avoir coopéré avec le , le service de renseignement israélien, a annoncé l'agence de l'Autorité judiciaire. \"La peine de mort a été appliquée ce matin [samedi] dans la prison de Zahedan, chef-lieu de la province du Sistan-Baloutchistan contre l'espion du régime sioniste\", a indiqué Mizan Online, sans révéler l'identité du condamné.La justice a accusé cet homme de \"coopération en matière de renseignement et d'espionnage au profit\" d', \"collecte d'informations classifiées\" et de \"propagande au profit de groupes et d'organisations opposés à la République islamique d'Iran\".La date de l'arrestation n'a pas été précisée, mais l'agence a indiqué qu'un appel avait été rejeté.L'Iran a annoncé à plusieurs reprises l'arrestation d'agents travaillant pour les services de renseignement de pays étrangers, notamment son ennemi juré Israël.La République islamique a déjà accusé Israël d'avoir saboté certains de ses sites nucléaires et d'avoir assassiné plusieurs scientifiques iraniens.Frontalier du  et de l', le Sistan-Baloutchistan est une région déshéritée, théâtre fréquent d'attentats ou d'accrochages entre forces de l'ordre et groupes armés.Samedi,  revendiquée par un groupe jihadiste baloutche actif dans cette région.En décembre 2022, quatre hommes ont été pendus après leur condamnation à mort pour \"coopération\" avec Israël.Plus de 600 personnes ont été exécutées en Iran jusqu'à fin octobre cette année, le chiffre annuel le plus élevé depuis huit ans, selon un décompte du groupe de défense des droits humains Iran Human Rights (IHR) basé en Norvège.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702895416.755267,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Méditerranée : plusieurs dizaines de migrants se noient dans un naufrage au large de la Libye",
        "date_raw": "Sat, 16 Dec 2023 22:02:55 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-m%C3%A9diterran%C3%A9e-plusieurs-dizaines-de-migrants-se-noient-dans-un-naufrage-au-large-de-la-libye",
        "subtitle": "\nAu moins 61 migrants sont portés disparus et présumés morts après le naufrage de leur embarcation de fortune au large de la Libye, a indiqué le bureau de l'Organisation internationale pour les migrations en Libye. Il s'agit en majorité de ressortissants du Nigeria, de Gambie et d'autres pays d'Afrique, et parmi les victimes \"figurent des enfants et des femmes\".\n",
        "content": "Nouveau drame en Méditerranée. Au moins 61 sont portés disparus et présumés morts après le naufrage de leur embarcation de fortune au large de la Libye, a indiqué à l'AFP le bureau de l'Organisation internationale pour les migrations (OIM) en Libye. \"Un grand nombre de migrants, environ 61, sont présumés avoir péri à cause de fortes vagues\", ayant submergé leur embarcation \"partie de Zouara, dans le nord-ouest de la Libye avec 86 migrants à son bord\", selon la même source.Il s'agit en majorité de ressortissants du Nigeria, de Gambie et d'autres pays d'Afrique, et parmi les victimes \"figurent des enfants et des femmes\", a-t-on ajouté.Au total, 25 personnes ont pu être sauvées et ont été transférées vers un centre de détention libyen à Tariq Al Sekka, près de Tripoli.\"Une équipe OIM a pu apporter un soutien médical et ils sont tous en bonne santé\", selon la même source.\"Plus de 2 250 personnes ont perdu la vie en  centrale cette année\", a déploré sur X (anciennement Twitter) Flavio Di Giacomo, porte-parole de l'OIM pour la Méditerranée, en faisant état du lourd bilan de cet énième naufrage. Un naufragio al largo della Libia ha provocato 61 dispersi. I  erano partiti in 86 da Zwara.Sono oltre 2250 le persone che hanno perso la vita nel Med. Centrale quest'anno. Un numero drammatico che purtroppo dimostra che non si fa abbastanza per salvare vite in mare.\"Ce chiffre dramatique démontre que malheureusement on ne fait pas suffisamment pour sauver les vies en mer\", a-t-il ajouté.La Libye et la Tunisie sont les deux principaux points de départs en Méditerranée centrale pour  sur les côtes italiennes.Selon les derniers chiffres du HCR (Haut commissariat aux Réfugiés de l'ONU) au 10 décembre, plus de 153 000 migrants sont arrivés en Italie cette année, en provenance de Tunisie et de Libye.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702895416.7663293,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'émir du Koweït, Nawaf al-Ahmad Al-Sabah, est mort à 86 ans",
        "date_raw": "Sat, 16 Dec 2023 11:15:31 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231216-l-%C3%A9mir-du-kowe%C3%AFt-nawaf-al-ahmad-al-sabah-est-mort-%C3%A0-86-ans",
        "subtitle": "\nLa Cour royale du Koweït a annoncé la mort, samedi, de Cheikh Nawaf al-Ahmad Al-Sabah, à l'âge de 86 ans. Il était arrivé au pouvoir en septembre 2020. Le prince héritier, Cheikh Mechaal al-Ahmad al-Jaber al-Sabah, âgé de 83 ans, a été désigné pour lui succéder.\n",
        "content": "L'émir du , Cheikh Nawaf al-Ahmad Al-Sabah, est décédé, samedi 16 décembre, à l'âge de 86 ans, a annoncé la Cour royale, après un mandat de trois ans marqué par des conflits politiques répétés à la tête de ce pays du Golfe riche en pétrole.\"Avec une grande tristesse, nous pleurons la mort de Cheikh Nawaf al-Ahmad Al-Sabah, émir de l'État du Koweït\", indique un communiqué diffusé à la télévision d'État, qui avait auparavant interrompu ses programmes et diffusé des versets du Coran.La cause de son décès n'a pas été précisée dans l'immédiat. En novembre, Cheikh Nawaf avait été admis à l'hôpital \"en raison d'un problème de santé urgent\", selon l'agence de presse officielle KUNA, qui n'a pas donné de détails sur sa maladie. Il a ensuite été déclaré dans un état stable. Compte tenu de son âge, sa santé a souvent été une préoccupation pendant son mandat.Le prince héritier, Cheikh Mechaal al-Ahmad al-Jaber al-Sabah, âgé de 83 ans, a été désigné nouvel émir du pays. \"Le cabinet koweïtien nomme le prince héritier, son altesse Cheikh Mechaal, émir de l'État du Koweït\", a annoncé la télévision d'État.Cheikh Nawaf a été nommé prince héritier en 2006 par son demi-frère, Cheikh Sabah al-Ahmad Al-Sabah, et a pris la relève en tant qu'émir à sa mort en septembre 2020 à l'âge de 91 ans.Riche État pétrolier du Golfe, le Koweït est plongé depuis plusieurs années dans  qui sape les espoirs de réformes.Le choix du prince héritier et du Premier ministre par le nouvel émir - qui devra gérer les relations souvent houleuses entre le gouvernement et le Parlement - sera suivi de près, car la jeune génération de la famille régnante du Koweït se bouscule pour s'imposer.Ces luttes de factions au sein de la famille Al-Sabah se sont souvent déroulées au Parlement, les candidats à la succession constituant leurs propres capital politique et base nationale.Avant de céder la plupart de ses fonctions constitutionnelles à son héritier désigné, cheikh Nawaf a tenté d'obtenir une détente sur la scène politique intérieure, notamment en accordant une amnistie aux dissidents longtemps réclamée par les figures de l'opposition.Mais le blocage a persisté et cheikh Meshal a tenté de mettre fin aux querelles politiques cette année en dissolvant le Parlement et en organisant des élections anticipées en juin.Le Koweït, pays conservateur où les pouvoirs souverains restent concentrés entre les mains de la famille Al-Sabah au pouvoir, abrite néanmoins le Parlement le plus actif et le plus puissant du Golfe.Le Koweït, qui détient les septièmes réserves de pétrole au monde, est limitrophe de l' et de l'Irak et se situe de l'autre côté du Golfe, face à l'Iran.Depuis son arrivée au pouvoir, la politique étrangère de cheikh Nawaf al-Ahmad al-Sabah avait permis d'équilibrer les liens avec ces voisins. En matière de politique intérieure, huit gouvernements ont été formés sous son règne.En vertu de la constitution koweïtienne, le prince héritier devient automatiquement émir, mais n'accède au pouvoir qu'après avoir prêté serment devant le Parlement. Le nouvel émir a jusqu'à un an pour désigner un héritier.Selon les analystes et les diplomates, cheikh Nawaf et cheikh Meshal ont tous deux semblé renforcer l'alignement du Koweït sur la puissance régionale que constitue l'Arabie saoudite.En prenant la tête du membre de l'Opep, cheikh Mehshal devrait préserver les principales politiques étrangères du Koweït, notamment le soutien à l'unité arabe du Golfe, aux alliances occidentales et aux bonnes relations avec Riyad - considérées pour lui comme une priorité absolue.Il pourrait également chercher à élargir sa coopération avec la , qui veut jouer un rôle plus important dans la région, en particulier après que .Cheikh Meshal a signé plusieurs accords économiques lors d'une visite en Chine en septembre, alors qu'il assistait à la cérémonie d'ouverture des Jeux olympiques asiatiques.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702895416.783438,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Zélia, Sam et Cécile Avezou : l’escalade et l’objectif Paris-2024 en famille",
        "date_raw": "Sun, 17 Dec 2023 07:07:21 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231217-z%C3%A9lia-sam-c%C3%A9cile-avezou-escalade-objectif-paris-2024-famille",
        "subtitle": "\nDans la famille escalade, je demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. \n",
        "content": "Chez les Avezou, la conquête d’un ticket pour les JO de Paris est une aventure familiale. Zélia et Sam font actuellement partie de l’équipe de France visant la  Cécile, leur mère, fait désormais partie de l'encadrement tricolore après une carrière bien remplie à haut niveau.Le trio était à l’œuvre en octobre dernier sur le Tournoi européen de qualification olympique (TQO) de Laval. Sous un œil maternel attentif, Sam, 22 ans, et Zélia, 19 ans, se sont respectivement classés 3 et 5. Ils ont certes échoué pour le moment à obtenir leur sésame pour Paris, réservé au vainqueur du tournoi continental, mais la fratrie est désormais reboostée en vue de leur dernière chance d’être au rendez-vous : Pour y parvenir, ils devront alors se classer parmi les 10 meilleurs grimpeurs ou meilleures grimpeuses encore non qualifiés pour les JO. Un challenge qui ne leur fait pas peur et qu’ils ont déjà commencé à préparer dans leur cocon de l’ES Massy, aux portes de Paris, où ils sont licenciés depuis leur plus tendre enfance, aux côtés de leur mère.Car aux racines de la passion Avezou pour la grimpe, il y a Cécile. Elle a découvert la discipline lors d’une initiation avec son collège dans les années 1980 avant de s’y mettre un peu plus sérieusement à l'université. À une époque où le niveau est moins dense qu’actuellement, elle obtient rapidement des résultats.De manière étonnante, elle est performante dans toutes les disciplines de l’escalade : vitesse, difficulté, bloc… Le point d’orgue de sa carrière reste son titre de vice-championne du monde de combiné, obtenu en 2012 à domicile à Bercy, alors qu’elle a déjà 40 ans.: le grimpeur est confronté à plusieurs \"blocs\" à escalader en un temps limité, en quelques mouvements seulement. Le but est de parvenir à \"résoudre\" le plus possible de blocs - d'une hauteur maximale de 4 m 50 - sans assurage.c'est la discipline la plus \"classique\". Chacun leur tour, les athlètes escaladent un mur de 15 m et celui qui arrive à la prise la plus haute l'emporte. En cas d'égalité, le chronomètre les départage. c'est le sprint de l'escalade. Deux athlètes s'affrontent simultanément sur des murs identiques de 15 m. Le premier au sommet l'emporte et passe au tour suivant. un format mis en place pour les JO alliant le bloc et la difficulté. L'athlète doit d'abord se confronter à 4 blocs, valant chacun 25 points, puis aller le plus loin possible sur une voie qui vaut 100 points. Sur cette voie, chaque prise rapporte plus de points à mesure qu'on s'approche du sommet.À l’époque, elle n’imagine pas ses enfants prendre la relève. Pourtant, ils ont vite attrapé le virus familial. Zélia, Sam et même Léo, l’aîné, se sont tous passionnés pour l’escalade.\"Je faisais aussi de la gym mais j'ai quand même arrêté pour l'escalade\", raconte Zélia. \"Quand tu es jeune et que tu es plus forte dans un sport, tu te tournes plus vers celui-là que vers l'autre.\"\"C'était aussi plus simple\", sourit Sam. \"Si tes trois enfants font de l'escalade, tu les amènes d'un coup au même endroit et hop ! Ils grimpent tous !\".\"Au début, ce ne sont que des petites compétitions locales. Et si tu te débrouilles bien, tu te retrouves assez vite en championnat de France, parce qu’il n’y a pas énormément de monde à partir de 14-15 ans. Et tu peux te retrouver en équipe de France assez rapidement. À ce stade c’est assez facile d’avoir envie de faire mieux\", continue le grimpeur de 22 ans. Et Sam, tout comme Zélia, a hérité de la polyvalence de sa mère. En 2018, il décroche une historique médaille de bronze en combiné aux  de la jeunesse à Buenos Aires. Il s’est également adjugé une médaille d’argent au championnat d’Europe de blocs seniors à Munich en 2022 et a fait un podium en Coupe du monde de difficulté à Chamonix à l’été 2023. Désormais, il chasse une qualification olympique, même si la concurrence est rude au sein de l’équipe de France avec Medji Schlack, Paul Jenft et \"À la fin, il y en aura un ou deux qui y seront. Mais on se connaît, on sera content pour les autres si on n’y va pas et ils seront contents pour nous si c’est nous\", veut croire Sam Avezou.  Zélia aussi a de la gagne au bout des doigts. Chez les juniors, elle remporte la médaille d’or aux championnats du monde junior à Dallas, en mars 2022. Pour sa première saison chez les seniors en 2023, elle commence dans l’ombre avant de finir en boulet de canon : une 4 place aux championnats du monde de bloc 2023 à Berne avant la 5 place du TQO de Laval. De quoi faire changer ses plans, elle qui ne visait pas forcément la qualification olympique dès cette année en raison de son jeune âge.\"D’un coup à Berne, je me suis rendue compte que les JO, c'était quelque chose que je pouvais essayer d'aller chercher…\", raconte la grimpeuse de 19 ans.  Un tournoi olympique qu’elle va vivre sous haute pression. En tant que 5 Française au classement mondial, elle vit l’évènement sur un siège éjectable car l’équipe de France ne peut compter que quatre personnes pour les futures rencontres.Le dénouement est finalement heureux. La Française Oriane Bertone s’avère - de loin - la plus forte, et obtient un billet direct pour les Jeux, offrant ainsi une place en qualif pour Zélia Avezou. Au moment des résultats, elle tombe . Et un coup de \"boost\" pour la suite.\"Je sais ce que j’ai à faire…\", commence-t-elle. \"La difficulté\", coupe directement son frère dans un sourire moqueur. \"Je sais que je peux gagner beaucoup en difficulté parce que c'est une discipline où on a besoin de beaucoup d'expérience pour progresser, autant à l'entraînement qu'en compétition. Et j'en manque un peu\", reprend-elle. \"La difficulté, on a vu que c’était décisif en combiné\", complète son frère.Pour se donner les moyens de leurs ambitions olympiques, le frère et la sœur ont déjà repris l’entraînement : des heures d’escalade chaque jour pour maîtriser le maximum de blocs, de voies, de mouvements différents. En plus de la salle de l’ES Massy, ils arpentent ensemble le réseau toujours grandissant de salles en Île-de-France.  \"Les meilleurs sont ceux qui vont être capables de grimper sur une variété maximum de mouvements\", explique Sam. \"On va dans toutes les salles qui ouvrent à un niveau assez dur pour nous.\"\"À l'échauffement on fait quasiment tout ‘à vue’ [du premier coup, NLDR] pour y aller tranquille. Mais après, on va essayer d'aller sur des blocs qui sont un peu trop durs pour nous. On va passer 1 h, voire 2 h sur un bloc, parfois sans jamais y arriver\", poursuit sa sœur.\"Si tu réussis tous les blocs, c'est que tu ne t'entraînes pas assez\", conclut-elle.   La famille peut également compter sur un autre atout : le frère aîné Léo. S'il ne poursuit pas le rêve olympique lui-même, il est tout aussi accro à l’escalade que les autres. Membre de l’équipe de France de bloc, il est surtout ouvreur professionnel, c’est-à-dire qu’il conçoit les murs d’escalade pour les grimpeurs. Un métier qu’il met au service du cadet et de la benjamine. Avant les compétitions, il lui arrive de leur proposer un circuit de quatre blocs inédits pour se mettre dans les conditions du jour-J.\"C’est aussi un bon partenaire de grimpe pour eux. Ils n’ont pas du tout les mêmes qualités. Donc quand ils s'entraînent ensemble, ça les pousse à travailler autre chose\", note leur mère. En effet, Zélia et Sam sont des petits gabarits, plutôt légers. Ce qui leur donne un avantage pour les blocs techniques. \"Dans les qualités physiques et l’explosivité, ils sont assez similaires. Mais dans le tempérament et la personnalité, c’est autre chose, il faut apprendre à composer avec\", explique leur mère, en les regardant d’un œil attendri s’échauffer sur les murs du club. \"Je suis leur maman et je suis aussi leur entraîneuse. Pour Zélia, c'est moi qui coordonne avec elle son projet. Sam, lui, a pris plus d’autonomie.\"  \"D’ailleurs pour moi, le rôle de parent et d’entraîneur est assez similaire. Il s’agit de leur apprendre l’autonomie pour qu’ils puissent se débrouiller tout seuls ensuite, qu’ils n’aient pas besoin d’aide extérieure pour être performants. Le fil conducteur, c'est leur laisser vivre leur passion et j'ai l'impression que ça fonctionne assez bien.\"L’équipe Avezou est rôdée et se projette sereinement vers mai et juin où tout se jouera pour le rêve de Jeux olympiques à la maison. Cependant, pas question de se mettre la pression outre mesure.\"On va croire que c'est une obsession. On ne parle que de ça tout le temps. C’est vrai que les JO, c'est un objectif dans une vie. Mais après cette olympiade il y a d'autres compétitions tout aussi importantes\", relativise-t-elle. \"Gagner un championnat du monde, c'est aussi important que les JO\", ajoute son frère. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702895416.8075807,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Jénine, trois jours d'incursion militaire de l’armée israélienne",
        "date_raw": "Sun, 17 Dec 2023 10:22:37 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231217-%C3%A0-j%C3%A9nine-trois-jours-d-incursion-militaire-de-l-arm%C3%A9e-isra%C3%A9lienne",
        "subtitle": "\nL’armée israélienne multiplie les raids en Cisjordanie occupée depuis le début de la guerre contre le Hamas à Gaza, le 7 octobre. Notre correspondante Claire Duhamel était à Jénine pendant l’une de ces incursions militaires, qui a duré trois jours. Onze Palestiniens ont été tués durant cette opération, la plus longue en Cisjordanie depuis la Seconde Intifada. Reportage de Claire Duhamel et Bassam Abu Alroub. Attention, certaines images peuvent être difficiles.\n",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702895419.0942836,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord tire un missile balistique en direction de la mer du Japon, selon Séoul",
        "date_raw": "Sun, 17 Dec 2023 17:09:23 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231217-la-cor%C3%A9e-du-nord-tire-un-missile-balistique-en-direction-de-la-mer-du-japon-selon-s%C3%A9oul",
        "subtitle": "\nLa Corée du Sud affirme que son voisin nord-coréen a tiré dimanche un missile balistique de courte portée en direction de la mer de l'Est. Cet essai intervient alors que Séoul et Washington ont averti Pyongyang que toute attaque nucléaire contre les États-Unis et la Corée du Sud entraînerait la fin du régime nord-coréen. \n",
        "content": "Regain de tension entre les deux Corées. L'armée sud-coréenne affirme que la  a tiré dimanche 17 décembre un missile balistique en direction de la mer de l'Est, également connue sous le nom de mer du .\"Nos forces armées ont détecté un missile balistique présumé de courte portée lancé depuis la région de Pyongyang en direction de la mer de l'Est vers 22 h 38 aujourd'hui (13 h 38 GMT dimanche)\", a déclaré l'état-major interarmées de la .Le missile a parcouru 570 kilomètres avant d'atterrir dans la mer de l'Est, selon l'état-major, qui a précisé que Séoul, Washington et Tokyo \"partageaient étroitement les informations relatives au missile balistique nord-coréen\".Le ministère japonais de la Défense a également déclaré que la Corée du Nord avait lancé \"ce qui semble être un missile balistique\". Selon l'agence Kyodo News, citant des sources gouvernementales japonaises anonymes, il s'agit d'un missile à courte portée, tombé en dehors de la zone économique exclusive du Japon.Le commandement américain de l'Indo-Pacifique a estimé, dans un communiqué, que si le lancement ne représentait pas une menace pour le territoire américain ou pour les alliés de Washington, il mettait en évidence \"l'impact déstabilisant du programme d'armement illicite de la RPDC (pour République populaire démocratique de Corée, le nom officiel de la Corée du Nord)\".\"L'engagement des États-Unis en faveur de la défense de la République de Corée et du Japon reste inébranlable\", a-t-il ajouté.Cet essai intervient alors que Séoul et Washington ont averti Pyongyang que toute attaque nucléaire contre les États-Unis et la Corée du Sud entraînerait la fin du régime nord-coréen. Les deux alliés ont participé vendredi à la deuxième session du Groupe consultatif nucléaire à Washington, axée sur la dissuasion nucléaire en cas de conflit avec le Nord. Dimanche, un porte-parole du ministère nord-coréen de la défense a dénoncé un projet des alliés d'ajouter l'an prochain un exercice nucléaire à leur exercices militaires conjoints annuels, en menaçant d'une \"contre-attaque préventive et mortelle\".\"Il s'agit d'une déclaration ouverte sur la confrontation nucléaire visant à faire de l'utilisation d'armes nucléaires contre la RPDC (République populaire démocratique de Corée) un fait accompli\", a déclaré le ministère dans un communiqué publié par l'agence de presse officielle nord-coréenne KCNA.Le lancement de missile de dimanche intervient le jour de l'anniversaire de la mort du père du dirigeant nord-coréen Kim Jong-un, Kim Jong-il, décédé le 17 décembre 2011.L'année dernière, la Corée du Nord avait annoncé une nouvelle doctrine rendant \"irréversible\" son statut de puissance nucléaire, et l'autorisant à mener une frappe atomique préventive en cas de menace existentielle contre son régime.En septembre, son statut d'État nucléaire a en outre été inscrit dans sa Constitution. En novembre, la Corée du Nord a réussi à mettre en orbite un satellite d'espionnage militaire, capable, selon elle, de lui fournir déjà des images de sites militaires américains et sud-coréens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702895419.1626425,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Tchad, un référendum constitutionnel après deux ans et demi de régime militaire",
        "date_raw": "Sun, 17 Dec 2023 07:52:32 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231217-au-tchad-r%C3%A9f%C3%A9rendum-constitutionnel-apr%C3%A8s-deux-ans-et-demi-de-r%C3%A9gime-militaire",
        "subtitle": "\nLes Tchadiens votent dimanche par référendum pour ou contre une nouvelle constitution. Celle-ci est censée préparer le terrain à des élections et un retour des civils au pouvoir. Un scrutin qu'une partie importante de l'opposition et de la société civile a appelé à boycotter.\n",
        "content": "C'est par référendum que les se prononcent dimanche 17 décembre pour ou contre une nouvelle Constitution censée paver la voie à des élections et un retour des civils au pouvoir, promis il y a deux ans et demi par la junte militaire mais repoussé à fin 2024.Une partie importante de l'opposition et de la société civile – qui appelle à le boycotter –, considère toutefois ce scrutin comme un plébiscite destiné à préparer l'élection de l'actuel président de transition, le général  Itno, et perpétuer une \"dynastie\" inaugurée par son défunt père il y a 33 ans à l'issue, déjà, d'un coup d'État.Le \"oui\" semble favori : le pouvoir militaire a mené une campagne à gros moyens qui a écrasé celle du \"non\" ou du boycott. Il s'est aussi assuré le ralliement d'un de ses principaux opposants jusqu'alors, Succès Masra, qui appelle à voter \"oui\", face à une opposition divisée et violemment réprimée depuis plus d'un an.Les bureaux de vote ont ouvert à 7 h (6 h GMT), ont constaté des journalistes de l'AFP, et doivent fermer à 17 h (16 h GMT).Les résultats officiels provisoires sont prévus le 24 décembre, la Cour suprême devra les valider le 28.Dans un bureau de vote de N'Djamena, non loin du palais présidentiel, une timide file de votants s'est formée derrière le président Déby, venu prendre part au scrutin. \"Chaque bulletin déposé dans l'urne est un pas de plus vers la stabilité et la prospérité pour notre pays\" a déclaré le président Tchadien, premier à glisser son bulletin dans l'urne.À N'Djamena, les affiches couvrent les murs pour le \"oui\" à une Constitution en vue d'un \"État unitaire et décentralisé\" qui ne diffère pas franchement de celle que les militaires ont abrogée en 2021, consacrant un régime où le chef de l'État concentre l'essentiel du pouvoir. Une frange de l'opposition, tenante du non, prône le fédéralisme. L'État unitaire est le seul moyen de préserver l'unité, le fédéralisme favoriserait le \"séparatisme\" et le \"chaos\", rétorque le camp du \"oui\".Les deux principales plateformes des partis et organisations de la société civile hostiles à la junte ont appelé au boycott, espérant qu'une faible participation délégitimera un général qu'elles accusent de perpétuer la \"dynastie Déby\".Ce référendum, \"c'est pour plébisciter (...) les autorités, ça vise à légitimer purement et simplement la dynastie qu'on voudrait nous imposer\", assure à l'AFP Max Loalngar, coordinateur de l'une d'elles, Wakit Tamma, au téléphone depuis un pays d'exil qu'il refuse de nommer.À 37 ans, Mahamat Déby avait été proclamé par l'armée le 20 avril 2021 président de transition à la tête d'une junte de 15 généraux, à la mort de son père , tué par des rebelles en se rendant au front. Celui-ci dirigeait d'une main de fer depuis plus de 30 ans cet État d'Afrique centrale, deuxième pays le moins développé au monde selon l'ONU.Le jeune général avait aussitôt promis des élections après une transition de 18 mois et s'était engagé auprès de l'Union africaine à ne pas s'y présenter. Dix-huit mois plus tard, son régime prolongeait la transition de deux ans et l'autorisait à être candidat à la présidentielle prévue fin 2024. À la date anniversaire des 18 mois de transition, le 20 octobre 2022,  à N'Djamena par les policiers et militaires, selon l'opposition et des ONG nationales et internationales. Ils manifestaient pacifiquement contre la prolongation de deux ans.Plus d'un millier ont été emprisonnés avant d'être graciés, mais des dizaines ont été torturés ou ont disparu, selon ONG et opposition.Depuis ce \"jeudi noir\", les manifestations sont systématiquement interdites et nombre de cadres de l'opposition, traqués, ont fui le Tchad. \"Pour qu'il y ait une quelconque légitimité, les partis d'opposition et leurs militants doivent se sentir libres de se réunir et de faire campagne. Dans le cas contraire, le référendum risque d'être perçu comme un moyen de transformer le gouvernement de transition en un gouvernement permanent\", s'inquiétait en octobre l'ONG  (HRW).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702895419.307143,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le procès sous haute sécurité du magnat pro-démocratie Jimmy Lai s'ouvre à Hong Kong",
        "date_raw": "Mon, 18 Dec 2023 04:44:12 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-le-proc%C3%A8s-sous-haute-s%C3%A9curit%C3%A9-du-magnat-pro-d%C3%A9mocratie-jimmy-lai-s-ouvre-%C3%A0-hong-kong",
        "subtitle": "\nUn important dispositif policier était en place à Hong Kong pour l'ouverture lundi du procès du magnat de la presse et activiste démocrate Jimmy Lai. Il est accusé de \"collusion avec des puissances étrangères\" dont les États-Unis, en vertu de la stricte loi de sécurité nationale imposée par la Chine.\n",
        "content": "Le procès du magnat pro-démocratie Jimmy Lai, au cours duquel il risque la prison à vie, s'est ouvert à  lundi 18 décembre au matin. Le milliardaire, qui apparait en publique pour la première fois depuis 2021, est arrivé au tribunal vêtu d'un costume, adressant des sourires et des saluts en direction des sièges occupés par les membres de sa famille.Jimmy Lai, qui vient d'avoir 76 ans, est accusé de \"collusion avec des forces étrangères\" entre autres atteintes à la sécurité nationale.Il est emprisonné déjà depuis trois ans en vertu d'une , imposée par  en 2020, un an après les grandes manifestations pro-démocratie.Le procès, qui doit se dérouler en audience publique au cours des 80 prochains jours, devrait permettre d'évaluer le niveau des libertés civiles à Hong Kong et l'indépendance de la  vis-à-vis de la .Un important dispositif de sécurité était déployé autour du tribunal, devant lequel des habitants ont attendu toute la nuit dans le froid pour espérer assister à l'ouverture du procès. Parmi eux, Alexandra Wong, une militante mieux connue sous le nom de \"Grandma Wong\", a crié \"Soutenez Apple Daily [un quotidien hongkongais fondé en 1995 et appartenant à Jimmy Lai, NDLR] soutenez Jimmy Lai\" en brandissant le drapeau britannique, avant d'être écartée par la police.\"Si quelqu'un tente de perturber le procès ou d'intimider les personnes impliquées dans la procédure judiciaire, nous n'hésiterons pas à prendre des mesures immédiates\", a mis en garde vendredi le responsable de la sécurité de la ville, Chris Tang.Le propriétaire du tabloïd engagé Apple Daily, fermé en 2021, est l'une des figures les plus célèbres du mouvement pro-démocratie.Son journal, sévère critique de Pékin, a soutenu les grandes manifestations pro-démocratie de 2019 et appelé à des sanctions internationales contre les autorités chinoises et locales.Son cas a suscité l'indignation et la condamnation de la communauté internationale, notamment aux États-Unis.\"Nous exhortons les autorités de Pékin et de Hong Kong à respecter la liberté de la presse à Hong Kong\" et à \"libérer immédiatement Jimmy Lai et toutes les autres personnes emprisonnées pour avoir défendu leurs droits\", a ainsi déclaré le porte-parole du département d'État américain, Matthew Miller, dans un communiqué dimanche.Le , dont Jimmy Lai est citoyen, a également réagi dimanche par un communiqué de son chef de la diplomatie David Cameron. \"Jimmy Lai a été pris pour cible dans une tentative évidente d'empêcher l'exercice pacifique de ses droits à la liberté d'expression et d'association\", a estimé le ministre.At the start of Jimmy Lai’s national security trial in Hong Kong, I call on the Hong Kong authorities to end his prosecution and release him. Read my statement here: David Cameron s'est dit particulièrement préoccupé par \"les poursuites engagées pour des raisons politiques\" contre le patron de presse, appelant les autorités hongkongaises \"à libérer Jimmy Lai\".David Cameron a rencontré mardi à Londres le fils du dissident, Sebastien Lai.\"Lord Cameron a dit que [cette affaire] était une priorité et qu'il en avait parlé avec son homologue Wang Yi\", a déclaré samedi à l'AFP Sebastien Lai, en référence au plus haut diplomate chinois.En découvrant récemment dans la presse, des photos de son père apparaissant \"plus vieux, plus maigre\" dans la cour de sa prison, Sebastien Lai en a eu \"le cœur brisé\", a-t-il confié.\"Je ne me fais aucune illusion sur l'indépendance du système judiciaire de Hong Kong\", a-t-il ajouté.Jimmy Lai sera jugé, sans jury, par trois juges choisis par le dirigeant de Hong Kong parmi un groupe de magistrats triés sur le volet.Son emprisonnement, depuis que la plus haute Cour de Hong Kong a refusé sa libération sous caution fin 2020, a marqué un changement à Hong Kong en matière de détention provisoire.Le procès a subi de multiples retards car les autorités de Hong Kong ont empêché Jimmy Lai d'être représenté par Tim Owen, avocat britannique des droits humains, arguant de risques pour la sécurité.Depuis l'entrée en vigueur de la loi sur la sécurité nationale à Hong Kong en 2020, les défenseurs des droits affirment qu'elle a effectivement bâillonné la dissidence et réduit les libertés civiles.Selon (RSF), plus de 100 dirigeants de médias du monde entier ont cosigné une déclaration au début de l'année appelant à la libération de Lai.\"Nous demandons au tribunal de respecter l'État de droit et, s'il le fait, il devrait naturellement classer l'affaire\", a déclaré à l'AFP Cédric Alviani de RSF, vendredi.Dans un communiqué, le Comité pour la protection des journalistes a estimé vendredi que ce procès était \"une parodie de justice\" qui entache l'État de droit à Hong Kong.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702895419.3334956,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une violente tempête fait plusieurs morts en Argentine et en Uruguay",
        "date_raw": "Sun, 17 Dec 2023 20:59:37 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-une-violente-temp%C3%AAte-fait-plusieurs-morts-en-argentine-et-en-uruguay",
        "subtitle": "\nDes vents violents et de fortes pluies ont touché ce week-end le centre de l'Argentine et l'Uruguay. Au moins 16 personnes sont mortes, dont plusieurs après l'effondrement du toit d'un bâtiment à Bahia Blanca, en Argentine. Le président argentin Javier Milei s'est déplacé dimanche dans la ville pour apporter son soutien à la population locale.\n",
        "content": "Des vents soufflant à plus de 150km/h, de fortes pluies... Une violente tempête a fait au moins 16 morts et causé de nombreuses destructions dans plusieurs villes du centre de l' et en  ce week-end, selon les autorités.L'épisode le plus grave s'est produit dans la ville portuaire de Bahia Blanca (600 km au sud-ouest de Buenos Aires), où la tempête a provoqué l'effondrement du toit d'un club de sport samedi 16 décembre, faisant 13 morts et 14 blessés graves, selon la municipalité. Le président argentin , qui a exprimé ses \"plus sincères condoléances aux victimes\", s'est rendu dimanche à Bahia Blanca.\"Face à de tels événements, nous, Argentins, parvenons toujours à donner le meilleur de nous-mêmes, à mettre à l'épreuve notre résilience et notre solidarité\", a-t-il déclaré. \"Je suis parfaitement convaincu que vous allez pouvoir résoudre cette situation de la meilleure façon possible avec les ressources existantes\". Le maire de Bahia Blanca, qui a été privée d'électricité et a subi d'importants dégâts à cause de vents qui, selon les autorités, \"ont dépassé les 150 km/h\", a déclaré dimanche aux habitants que \"les gens devraient rester à l'écart des routes, nous sommes toujours en état d'urgence\".Les victimes ont été surprises par la tempête alors qu'une compétition avait lieu au club Bahiense del Norte, où l'ancienne star mondiale du basket Manu Ginóbili s'entraîne. \"(Je suis) très triste pour ce que mon club, ma ville et la région traversent\", a déclaré l'athlète sur les réseaux sociaux.À Moreno, à 40 km de Buenos Aires, une femme est morte après avoir été heurtée par une branche d'arbre arrachée par le vent, selon des sources policières.Le Service météorologique national a déclaré une alerte \"orange\" dans les provinces de Buenos Aires, Entre Rios, Cordoba et Santa Fe (centre-est), avec des précipitations allant jusqu'à 130 mm, une alerte \"jaune\" pour six autres provinces et a prévu l'avancée des tempêtes vers le nord. Les vents ont été générés par \"une grande masse d'air chaud et humide activée par le passage d'un front froid\", mais sans lien spécifique avec l'actuel phénomène El Niño, a expliqué le météorologue Leo DeBenedictis. Buenos Aires a été balayée dimanche matin de vents de près de 100 km/h, de fortes pluies et de coupures d'électricité, a indiqué le maire Jorge Macri. La capitale s'est réveillée avec 360 arbres abattus, qui ont détruit des véhicules, coupé des câbles, fait tomber des éclairages publics, et ont perturbé la circulation. Dans le quartier de Palermo, au moins trois personnes ont été blessées alors qu'elles assistaient à un concert, où une scène s'est effondrée, selon les organisateurs. Treize autres personnes ont été blessées à l'hippodrome de Palermo, a indiqué le service d'urgence SAME. Certaines banlieues de la capitale ont également été touchées par la tempête, avec des précipitations atteignant 40 mm en quelques heures, soit un tiers de la moyenne historique pour le mois de décembre, a rapporté le Service météorologique national. En Uruguay, au moins deux personnes sont mortes dimanche dans le département de Colonia (sud-ouest), où des vents soufflant à plus de 167 km/h ont arraché des arbres et emporté des toits, selon l'Institut météorologique uruguayen (Inumet).Un garçon de huit ans est mort dans un camping de la station balnéaire de Santa Regina, sur le Rio de la Plata, et un homme de vingt ans a été tué alors qu'il conduisait sa moto sur une route près de Rosario. Les pompiers ont signalé plus de 150 situations d'urgence à Montevideo et dans le reste du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702895419.3485847,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702895419.3582656,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord a tiré un deuxième missile balistique en moins de vingt-quatre heures",
        "date_raw": "Mon, 18 Dec 2023 01:38:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-la-cor%C3%A9e-du-nord-a-tir%C3%A9-un-deuxi%C3%A8me-missile-balistique-en-moins-de-vingt-quatre-heures",
        "subtitle": "\nPyongyang a lancé lundi ce qui semble être un missile balistique, a déclaré Séoul, soit le deuxième tir de missile effectué en moins de vingt-quatre heures. Le dernier tir effectué par la Corée du Nord était probablement capable d'atteindre \"tout le territoire des États-Unis\", selon un responsable japonais de la Défense.\n",
        "content": "Quelques heures seulement après le lancement d', la  a procédé lundi 18 décembre à un essai de son missile balistique intercontinental le plus avancé capable d'atteindre les États-Unis, le dernier tir en date d'une série record cette année, qui a suscité de nouvelles condamnations internationales.Selon la Corée du Sud, le tir de lundi était un missile de classe ICBM à combustible solide – permettant de le transporter plus facilement et de le tirer plus rapidement que les versions à combustible liquide. Le Japon a estimé que ce missile pourrait avoir la capacité de voler plus de 15 000 km, ce qui mettrait tout le territoire des EÉats-Unis à sa portée.Ces deux tirs consécutifs interviennent quelques jours après des mises en garde de Séoul et Washington qui ont averti Pyongyang que \"toute attaque nucléaire\" contre les États-Unis ou leurs alliés entraînerait la fin du régime de Kim Jong-un, le dirigeant nord-coréen.À l'issue d'une réunion d'urgence du Conseil national de sécurité, Séoul a \"fermement condamné\" son voisin du Nord, estimant qu'il faisait \"peser une grave menace sur la paix et la sécurité de la péninsule coréenne et de la communauté internationale\" Le président sud-coréen Yoon Suk Yeol a aussi ordonné une riposte \"immédiate et écrasante\" à toute provocation de Pyongyang et appelé à une réponse conjointe avec les États-Unis et le Japon.Le Japon et les États-Unis ont également condamné le tir. \"Ces lancements, comme les autres tirs de missiles balistiques effectués par Pyongyang cette année, constituent une violation de plusieurs résolutions du Conseil de sécurité des Nations unies\", a déclaré le porte-parole du Département d'État dans un communiqué à l'Agence France-Presse (AFP). \"Ils constituent une menace pour les voisins de la RPDC et sapent la sécurité régionale\", ajoute le communiqué, désignant la République populaire démocratique de Corée (le nom officiel de la Corée du Nord) par son acronyme.\"Nous condamnons fermement\" ces tirs, a déclaré de son côté le Premier ministre japonais Fumio Kishida, estimant qu'ils représentaient une \"menace pour la paix et la stabilité dans la région\".La Chine, proche alliée de Pyongyang, n'a pas réagi directement au dernier tir, affichant plus tôt lundi son \"ferme soutien\" à la Corée du Nord.La Corée du Nord avait déjà procédé cette année à quatre essais d'ICBM, dont le dernier, un Hwasong-18, remontait à juillet. Ce missile à combustible solide, déjà testé en avril dernier, a la particularité d'être plus facile à transporter et plus rapide à lancer que les versions à combustible liquide. Le porte-parole de l'état-major interarmées de la Corée du Sud a déclaré qu'il était en train d'analyser si le lancement de lundi était un ICBM à combustible solide.Les États-Unis et la Corée du Sud ont participé vendredi à la deuxième session du Groupe consultatif nucléaire à Washington, axée sur la dissuasion nucléaire en cas de conflit avec le Nord. C'est à cette occasion que la Maison Blanche a averti que toute attaque nucléaire de Pyongyang entrainerait la destruction de son régime.Dimanche, un porte-parole du ministère nord-coréen de la Défense a dénoncé un projet des alliés d'ajouter l'an prochain un exercice nucléaire à leur exercices militaires conjoints annuels, en menaçant d'une \"contre-attaque préventive et mortelle\".\"Il s'agit d'une déclaration ouverte sur la confrontation nucléaire visant à faire de l'utilisation d'armes nucléaires contre la RPDC un fait accompli\", a déclaré le ministère dans un communiqué publié par l'agence de presse officielle nord-coréenne KCNA. \"Toute tentative d'utilisation des forces armées contre la RPDC fera l'objet d'une riposte préventive et mortelle\", ajoute le communiqué.La Corée du Nord s'est déclarée l'année dernière \"puissance nucléaire irréversible\" et a déclaré à plusieurs reprises qu'elle n'abandonnerait jamais son programme nucléaire, que le régime considère comme essentiel à sa survie.Le mois dernier, la Corée du Nord a réussi à  \"Malligyong-1\", après deux échecs en mai et en août. Les États-Unis, les Européens, le Japon et la  ont dénoncé ce lancement, tout comme le secrétaire général de l'ONU, Antonio Guterres, jugeant que l'utilisation de technologies de missiles balistiques violait les résolutions du Conseil de sécurité de l'ONU.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702895419.3858757,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Chili rejette par référendum le projet de nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 23:50:35 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-par-r%C3%A9f%C3%A9rendum-le-chili-rejette-le-projet-de-nouvelle-constitution",
        "subtitle": "\nInvités à se prononcer par référendum, les Chiliens ont rejeté dimanche la nouvelle Constitution proposée par le Conseil constitutionnel. La loi fondamentale établie en 1980 lors de la dictature d'Augusto Pinochet reste en vigueur.\n",
        "content": "Pour la deuxième fois consécutive, les  ont rejeté un projet de nouvelle Constitution. À l'occasion d'un , ils se sont prononcés \"contre\" le texte élaboré par un Conseil constitutionnel dominé par l'extrême droite à 55,75 % des voix, tandis que le \"pour\" a obtenu 44,25 % des suffrages, selon les résultats officiels publiés par le Service électoral après que 99 % des bulletins aient été dépouillés, dimanche 17 décembre.La loi fondamentale datant de la dictature d' restera donc en vigueur.Plus de quinze millions d'électeurs étaient appelés à se prononcer pour ou contre cette nouvelle mouture de la loi fondamentale, à tonalité très conservatrice.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le président de gauche . Ce dernier, le plus jeune dirigeant de l'histoire du Chili, âgé de 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution.\"Sous ce mandat, le processus constitutionnel est clos. Il y a d'autres urgences\", a déclaré le président de gauche, dans un discours au palais présidentiel de La Moneda. \"Notre pays continuera avec la Constitution actuelle, car après deux propositions constitutionnelles soumises à un référendum, aucune n'a réussi à représenter ou à unir le Chili dans sa belle diversité\", a ajouté le président, qui a soutenu la première proposition avancée par la gauche et a opté pour la neutralité sur la seconde.La révision de la Constitution de l'ère Pinochet (1973-1990), considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter le mouvement social de 2019 contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution.Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.\"Aujourd'hui, nous vivons une nouvelle journée civique qui, au-delà de tout résultat, renforce notre démocratie\", a déclaré le président Boric après avoir voté dans sa ville natale de Punta Arenas, à 3 000 km au sud de Santiago. \"Le Chili a démontré une force que nous ne devrions pas considérer comme acquise, à savoir que les problèmes [...] sont canalisés de manière institutionnelle et résolus de manière pacifique\", s'est félicité le chef de l'ÉtatDe l'autre côté de l'échiquier politique, le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement pour être élu fin 2021, à 35 ans, mais dont la côte de popularité est désormais en baisse.La proposition de nouvelle Constitution ambitionnait de renforcer le caractère conservateur du texte actuel, qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique.L'avortement est un sujet polémique, \"dangereux même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\".La pratique était totalement interdite au Chili jusqu'en 2017, quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol, ou de fœtus déclaré non-viable.La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte souhaitait aller au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.\"Nous n'avons pas réussi à convaincre les Chiliens que cette Constitution était meilleure que l'actuelle et qu'elle constituait le moyen le plus sûr de mettre fin à l'incertitude politique, économique et sociale\", a déclaré José Antonio Kast, chef du Parti républicain, d'extrême droite, et ancien candidat à la présidentielle battu par Gabriel Boric en décembre 2021.\"Il n'y a rien à célébrer. Et non seulement nous ne pouvons pas célébrer, mais le gouvernement et la gauche ne peuvent pas non plus se réjouir, parce que les dégâts que le Chili a subis ces quatre dernières années sont immenses et plusieurs décennies seront nécessaires pour les réparer\", a-t-il ajouté.En revanche, le nouveau texte reconnaît pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie.Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702895419.3988252,
        "language": "FR",
        "source": "France24"
    }
]
