[
    {
        "title": "Super ligue : l'UE juge l'opposition de l'UEFA et de la Fifa contraire au droit européen",
        "date_raw": "Thu, 21 Dec 2023 10:42:15 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231221-super-ligue-l-ue-juge-l-opposition-de-l-uefa-et-de-la-fifa-contraire-au-droit-europ%C3%A9en",
        "subtitle": "\nLa Cour de justice de l'Union européenne a estimé jeudi que l’UEFA et la Fifa ont enfreint le droit à la concurrence en s’opposant à la création d’une Super ligue. Une décision qui ouvre la voie à la création de cette compétition fermée et concurrente à la Ligue des champions, dont plusieurs grands clubs européens avaient été à l'initiative en 2021.\n",
        "content": "Bientôt une concurrence à la Ligue des champions ? La Cour de justice de l'UE a estimé jeudi 12 décembre que les règles de l'UEFA relatives à l'autorisation de compétitions de football, , étaient contraires au droit de la concurrence.\"Les règles de la Fifa et de l'UEFA sur l'autorisation préalable des compétitions de football interclubs, telle que la Super ligue, violent le droit de l'Union\", a indiqué dans un communiqué la juridiction établie à Luxembourg.La Cour, qui se prononce sur les règles de la Fifa et de l'UEFA en vigueur en 2021, au moment du lancement de cette procédure, estime que les pouvoirs de ces deux organisations \"ne sont encadrés par aucun critère assurant leur caractère transparent (...) et non discriminatoire\".Elle précise cependant que le projet de Super ligue, mené par plusieurs clubs européens parmi les plus riches, \"ne doit pas pour autant être nécessairement autorisé\". La CJUE souligne qu'elle se prononce de façon générale et pas sur ce projet spécifique.\"Le monopole de l'UEFA est terminé. Le football est libre\", a réagi sur le réseau X Bernd Reichart, patron d'A22, la société promotrice de la Super ligue.“Nous avons remporté le droit d’exister. Le monopole de l'UEFA est terminé. Le football est LIBRE. Les clubs sont désormais libres de la menace de sanctions ET libres de déterminer leur propre avenir”,  a déclaré notre CEO Bernd Reichart à propos de la décision du CJUE. 1/4Le Real Madrid et le FC Barcelone, qui n'ont pas désarmé depuis deux ans sur ce projet, se sont félicités de la décision européenne. \"Le football européen des clubs ne sera plus jamais un monopole\", a déclaré jeudi le président madrilène Florentino Perez. Le Barça, quant à lui, estime que la justice européenne \"ouvre la voie à une nouvelle compétition\" en Europe.Plusieurs fois s'élèvent aussi pour rappeler leur opposition à ce projet, à l'instar de La Liga – la ligue espagnole de football. \"Aujourd'hui plus que jamais, nous réitérons que la 'Super ligue' est un modèle égoïste et élitiste. Tout ce qui n'est pas totalement ouvert, avec un accès direct seulement à travers les championnats nationaux, saison par saison, est un format fermé\", a réagi l'organisation sur X.Dans le même sens, l'association Football Supporters Europe a estimé qu'il n'y avait \"pas de place dans le football européen pour une Super ligue séparatiste\". \"Quoi qu'il advienne\" après cet arrêt, le projet d'une compétition privée d'élite \"met en danger l'avenir du football européen\", estime l'organisation dans un communiqué, promettant que ses membres \"continueront à se battre\" pour l'empêcher.La menace d'une sécession partielle des clubs les plus puissants, qui rêvent du modèle très lucratif des ligues fermées nord-américaines tout en voulant rester dans les championnats nationaux, plane sur le football européen depuis plus de vingt ans.En avril 2021, douze grands clubs avaient annoncé leur propre compétition privée, à l'énorme potentiel commercial, par une offensive lancée à minuit juste avant une vaste réforme de la Ligue des champions, frontalement concurrencée. Attaquées par surprise, l'UEFA et la Fifa avaient menacé de sanctions.La communication désastreuse des mutins puis , avaient incité plusieurs pays à envisager des mesures législatives, poussant neuf des clubs rebelles à jeter l'éponge. L'aventure dissidente avait capoté en moins de 48 heures.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703340016.1019866,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703340016.1735532,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Euro-2024 de football : la France avec l'Autriche, les Pays-Bas et un barragiste dans le groupe D",
        "date_raw": "Sat, 02 Dec 2023 18:00:49 GMT",
        "date": "2023-12-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231202-euro-2024-de-football-la-france-avec-les-pays-bas-l-autriche-et-un-barragiste-dans-le-groupe-d",
        "subtitle": "\nLe tirage au sort de l’Euro-2024 de football a eu lieu samedi en fin d’après-midi à Hambourg. Dans le groupe D, les Bleus seront opposés à l'Autriche, aux Pays-Bas, et un barragiste. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie.\n",
        "content": "La  affrontera les Pays-Bas, l'Autriche et un barragiste lors de l' qui se déroulera du 14 juin au 14 juillet en Allemagne, selon le tirage au sort effectué samedi 2 décembre à Hambourg.Les  de Kylian Mbappé et de  joueront d'abord contre l'Autriche le 17 juin à Düsseldorf, puis contre les Pays-Bas le 21 à Leipzig et enfin le 25 à Dortmund contre le barragiste, qui sera connu en mars. Il s'agira de la Pologne, du pays de Galles, de la Finlande ou de l'Estonie. Les barragistes de la Voie A.   Outre le groupe des Bleus, assez relevé, le groupe B paraît être le plus compliqué : l'Espagne tête de série est en effet tombée sur l'Italie tenante du titre, la Croatie et l'Albanie.Les Bleus retrouveront sur leur chemin les Pays-Bas, croisés lors des qualifications et battus deux fois (4-0 puis 2-1).Même si leur groupe n'est pas facile, une élimination d'entrée serait un terrible échec pour les vice-champions du monde. Car en plus des deux premiers de chacun des six groupes, les quatre meilleurs troisièmes seront également qualifiés pour les huitièmes de finale.Forts d'une campagne de qualifications achevée sur un parcours sans défaite – sept victoires dont un carton historique 14-0 contre Gibraltar, un nul, 29 buts marqués et trois encaissés – les Bleus sont un des grands favoris de la compétition.La génération Mbappé tentera de suivre les pas de celle de Michel Platini en 1984 et de Zinédine Zidane en 2000 pour s'offrir un troisième sacre continental.La France reste sur une déception en 2021, . En 2016, à domicile, . Pour rééditer cette performance, la Seleçao de  est tombée avec la Turquie, la République tchèque et un barragiste dans le groupe F. À domicile, pour tenter de retrouver des couleurs, l'Allemagne jouera son destin continental contre la Hongrie, l'Écosse et la Suisse dans le groupe A. L'Angleterre de Jude Bellingham et Harry Kane trouvera elle le Danemark, la Slovénie et la Serbie sur sa route. Enfin dans le groupe E, la Belgique de Romelu Lukaku sera opposée à la Roumanie, la Slovaquie et un barragiste. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703340017.1406682,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Foot : 4 ans de suspension requis contre Paul Pogba par le parquet antidopage italien",
        "date_raw": "Thu, 07 Dec 2023 13:01:06 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231207-foot-quatre-ans-de-suspension-requis-contre-paul-pogba-par-le-parquet-antidopage-italien-club",
        "subtitle": "\nQuatre ans de suspension ont été requis jeudi par le parquet antidopage italien contre Paul Pogba a indiqué à l'AFP une source au sein de la Juventus Turin. Le milieu international français, qui évolue dans le championnat italien avait été testé positif à la testostérone en août.\n",
        "content": "C'est une lourde peine qui plane sur la carrière de Paul Pogba. Quatre ans de suspension ont été requis jeudi 7 décembre par le parquet antidopage italien à l'encontre de l'international français de la Juventus Turin, testé positif à la testostérone. \"Je peux confirmer que nous avons reçu ce (jeudi) matin cette notification de l'autorité antidopage, avec quatre ans (de suspension) requis\", a déclaré à l'AFP cette source, confirmant des informations de médias italiens.Ce réquisitoire est conforme à la peine maximale encourue par Paul Pogba selon le Code mondial antidopage. Une telle suspension peut toutefois être réduite de moitié si le Français démontre une non-intentionnalité. Elle peut même être limitée à quelques mois si l’usage de la substance a eu lieu \"hors compétition et n’est pas liée à son niveau de performance\"., à l'occasion du match entre Udinese et la Juventus, rencontre de la première journée du championnat italien qu'il n'avait pas disputée.Moins d'un mois après sa suspension à titre provisoire le 11 septembre par l'agence italienne antidopage (Nado), Pogba avait appris que l'analyse de son échantillon B confirmait la présence de métabolites de testostérone.Pour expliquer ce contrôle antidopage positif, l'entourage de \"La Pioche\" a fait savoir en septembre que les métabolytes de testostérone proviendraient d'un complément alimentaire prescrit par un médecin que le joueur a consulté aux États-Unis.La testostérone, hormone de la fertilité et de la sexualité masculine, favorise le développement musculaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1703340017.3318186,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sécurité des JO Paris-2024 : restrictions de circulation, QR codes... ce qu'il faut savoir",
        "date_raw": "Wed, 29 Nov 2023 17:07:21 GMT",
        "date": "2023-11-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231129-s%C3%A9curit%C3%A9-des-jo-paris-2024-restrictions-de-circulation-qr-codes-ce-qu-il-faut-savoir",
        "subtitle": "\nLe préfet de police de Paris Laurent Nunez a détaillé mardi, dans une interview au Parisien, ce que seront les conditions de circulation lors des JO de Paris-2024 (du 26 juillet au 11 août) et des Jeux paralympiques (du 28 août au 8 septembre). Restrictions dans certaines zones urbaines, QR codes et dérogations devraient notamment rythmer le quotidien d'une partie de la population francilienne.\n",
        "content": "Le préfet Laurent Nunez a dévoilé quatre périmètres de sécurité, mardi 28 novembre, dans son . Il y a d'abord \"un périmètre organisateur, où ne rentrent que les gens accrédités (athlètes, staff, organisation, journalistes, prestataires de services, etc.) ou munis d'un billet\", précise-t-il.Vient, ensuite, le périmètre de protection, ou \"Silt\" – issu de la Loi sécurité intérieure et lutte contre le terrorisme. \"Pour y entrer, tout le monde est fouillé. Ce périmètre n'englobe en général pas de riverains, sauf pour la cérémonie d'ouverture et de manière limitée pour quelques sites\", explique-t-il.DIRECT JO PARIS | Voici les principales zones où les restrictions de circulation seront mises en place pour les Jeux de Paris➡️  S'ajoutent à ces deux zones délimitées les périmètres de circulation. \"Au plus près du site, le rouge : le principe est l'interdiction de circulation, sauf dérogation, en raison du flux piétonnier important et des risques d'attaque à la voiture-bélier ou de perturbations\", selon le préfet de police.Le dernier, le bleu, sera plus large : \"Nous ne voulons laisser entrer en voiture que ceux qui y vivent, travaillent, ou veulent se rendre dans un commerce ou un restaurant\", poursuit-il, précisant que tous ces périmètres seront mis en ligne.Les restrictions de circulation seront mises en place durant la totalité des  et paralympiques. Le préfet de police de Paris a précisé au Parisien que ces zones \"ne seront activées que sur le temps des compétitions, deux heures et demi avant le début des épreuves et jusqu’à une heure après\".Il y aura, cependant, des exceptions : le village olympique à Saint-Denis et le secteur Paris centre – Concorde, Invalides, Grand Palais, Champ-de-Mars, Trocadéro. Pour ce dernier, les sites seront fermés à la circulation un peu avant le début des JO et durant la compétition, les restrictions pourraient y être effectives \"de 6 h 30 à minuit\", selon Laurent Nunez.\"Mais encore une fois, à pied et à vélo, ces zones seront libres d’accès. Les limitations concernent uniquement les véhicules motorisés\", précise le préfet de police.Une plate-forme sera ouverte en mars-avril 2024 pour que les personnes qui souhaitent circuler dans les zones de restriction rouges puissent obtenir une dérogation. \"Vous aurez un QR code à présenter lors des contrôles\", a expliqué Laurent Nunez.\"Il faudra s’enregistrer en amont sur une plate-forme numérique en fournissant un certain nombre de justificatifs, de domicile mais pas que. Les commerçants pourraient en avoir besoin pour des livraisons, par exemple\", poursuit le préfet de police, qui précise que \"des points d’accès, d’entrée et de sortie, seront définis\" pour accéder à ces zones restreintes.Les dérogations concerneront différents types de publics, selon Laurent Nunez : \"Les riverains qui ont des parkings, ceux qui visitent des personnes vulnérables, les véhicules d’urgence et de secours, de dépannage, etc. Les taxis et les VTC devraient y être autorisés s’ils y déposent quelqu’un et seulement s’ils ont un justificatif.\"\"Le principe est l’interdiction à la circulation motorisée, et l’exception, la dérogation\", affirme le préfet de police de .Quant au périmètre bleu, il n'y aura \"pas de préincription\", selon Laurent Nunez. \"Il y aura quand même des contrôles, on veut éviter la circulation de transit. Les personnes qui entrent dans ce périmètre devront être en mesure de justifier la raison de leur déplacement.\"Pour la cérémonie d'ouverture des Jeux sur les bords de la , le préfet de police de Paris prévient que les restrictions seront encore plus fortes que pendant le reste de la compétition.\"Ce sera plus compliqué… Le périmètre d’interdiction de circulation sera large. Surtout, notre idée est d’activer le périmètre de protection Silt qui va englober les habitations riveraines plusieurs jours avant\", explique-t-il. \"Là, évidemment, l’entrée des véhicules sera limitée au strict minimum. Le public sera partout, sur les quais hauts, les quais bas. C’est un périmètre de contrôle strict, il faudra être fouillé, montrer patte blanche.\"Et Laurent Nunez poursuit : \"Le jour J, le 26 juillet, on aura un périmètre rouge qui sera très large, plus que les jours précédents. L’activation sera faite quelques heures avant le début de la cérémonie et prendra fin quand elle sera terminée. Ne rentreront que les gens qui ont quelque chose à y faire.\"Quant aux personnes ayant pignon sur Seine et qui voudraient inviter des proches ou amis à voir la cérémonie d'ouverture, pas d'exception. \"Il faut les inscrire sur la plate-forme\" qui sera en ligne dans quelques mois, affirme le préfet. \"Cela passera par une obligation déclarative qui reposera sur l’habitant, avec la production des identités des personnes invitées.\" La même obligation s'appliquera aux péniches servant de logement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703340017.3418984,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : malgré le risque terroriste, \"pas de plan B\" à la cérémonie d'ouverture sur la Seine",
        "date_raw": "Mon, 04 Dec 2023 11:55:15 GMT",
        "date": "2023-12-04",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231204-jo-2024-malgr%C3%A9-le-risque-terroriste-oud%C3%A9a-cast%C3%A9ra-n-envisage-pas-de-d%C3%A9localiser-la-c%C3%A9r%C3%A9monie-d-ouverture",
        "subtitle": "\nInterrogée sur le risque terroriste deux jours après une attaque au couteau survenue en plein Paris, la ministre des Sports a a affirmé que le gouvernement n'envisage pas de délocaliser la cérémonie d'ouverture des Jeux Olympiques sur la Seine, assurant qu'il n'y avait pas de \"plan B\".\n",
        "content": "La ministre des Sports  a assuré lundi 4 décembre que délocaliser la cérémonie d'ouverture des , prévue sur la , à Paris, l'été prochain, n'était pas \"une hypothèse\" actuellement envisagée, en dépit du risque terroriste.\"On n'a pas de plan B, on a un plan A dans lequel il y a plusieurs plans Bis\", a-t-elle affirmé au micro de France Inter.Deux jours après l'attaque survenue à l'entrée du pont de Bir-Hakeim enjambant la Seine à Paris, durant laquelle un assaillant  et connu pour des troubles psychiatriques a tué un touriste allemand à coups de couteau et blessé au marteau deux autres personnes, la ministre des Sports a rappelé que la \"menace terroriste et notamment la menace islamiste existe\".Cependant \"elle n'est pas nouvelle et elle n'est ni spécifique à la France, ni spécifique aux Jeux\", a souligné la ministre, qui assure mettre \"tout en ordre pour la réduire au maximum avec un état de vigilance absolu\".La cérémonie d'ouverture des JO doit se dérouler fin juillet sur la Seine, entre le pont d'Austerlitz et le pont d’Iéna. Si Amélie Oudéa-Castéra a indiqué qu'il n'y avait pas de \"plan B\", elle a précisé qu'\"un certain nombre de variables d'ajustements\" existaient toutefois.Elle a cité en particulier la jauge de spectateurs lors de cette cérémonie, qui sera fixée au printemps, et que l'on peut \"moduler\". Ces ajustements concerneront également \"le nombre de festivités qui seront autorisées autour de la zone et dans Paris\" et \"la gestion des périmètres de sécurité\".À la question de savoir si la délocalisation de la cérémonie faisait partie des \"plans bis\", la ministre a déclaré : \"Ce n'est pas l'hypothèse sur laquelle on travaille.\"Face à l'inquiétude causée par l'attaque de samedi soir, à proximité de la Tour Eiffel, Amélie Oudéa-Castéra a rappelé que les dispositifs de sécurité allaient \"être très rehaussés pendant les Jeux olympiques et paralympiques\".\"Incontestablement, on a sur la cérémonie d'ouverture un défi sécuritaire tout particulier, on le sait depuis le premier jour\", a t-elle rappelé listant notamment les moyens prévus: \"Des démineurs, des équipes cynophiles [...] nous sommes équipés sur tout cela\".\"Et il y a aussi tout le dispositif autour des périmètres de sécurité, [...] notamment ce périmètre Silt [issu de la Loi sécurité intérieure et lutte contre le terrorisme, NDLR], mais aussi des périmètres dits 'rouge' et 'bleu' [concernant la circulation] qui vont permettre de sécuriser en profondeur la zone\", a-t-elle ajouté.\"On a la capacité à sécuriser cet événement\", promet-elle.L'assaillant a choisi le quartier de la  pour son côté \"symbolique\" plutôt que comme un \"site des JO\", a estimé de son côté Emmanuel Grégoire, le premier adjoint de la mairie de Paris, sur France Info lundi.Rappelant que la  venait de se dérouler sans \"aucun incident\", il estime que ce ne sont pas \"les JO et les moments de fête collective qu'il faut remettre en question\", mais \"la façon dont on anticipe les risques en traitant ces individus\".\"Je suis sûr qu'on arrivera à préparer ces JO de façon très satisfaisante\", a-t-il encore dit.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1703340017.372592,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ballon d'Or africain : Hakimi, Osimhen et Salah finalistes",
        "date_raw": "Thu, 07 Dec 2023 15:29:55 GMT",
        "date": "2023-12-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231207-ballon-d-or-africain-hakimi-osimhen-et-salah-finalistes",
        "subtitle": "\nL'attaquant égyptien Mohamed Salah, le défenseur marocain Achraf Hakimi et l'attaquant nigérian Victor Osimhen sont les trois nommés pour le prix du meilleur joueur africain de l'année, a annoncé jeudi la Confédération africaine de football.\n",
        "content": "Qui succédera à Sadio Mané au palmarès du Ballon d'or africain ? Réponse lundi 11 décembre à Marrakech lors des CAF Awards.La Confédération africaine de football la liste des finalistes de sa récompense individuelle suprême : l'attaquant égyptien Mohamed Salah, le défenseur marocain  et l'attaquant nigérian Victor OsimhenJoueur de l’Année - 3 Finalistes.  Victor Osimhen,  et quart de finaliste de la Ligue des champions, et  ont été les deux premiers joueurs africains au classement du dernier Ballon d'Or (8e place pour Osimhen, 11e pour Salah).Achraf Hakimi peut lui s'appuyer les Lions de l'Atlas étant la première sélection africaine à atteindre les demi-finales de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1703340017.4063528,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703340017.5243697,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAF Awards : le Nigérian Victor Osimhen est le Ballon d'Or africain 2023",
        "date_raw": "Mon, 11 Dec 2023 20:03:09 GMT",
        "date": "2023-12-11",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231211-%F0%9F%94%B4-caf-awards-2023-le-nig%C3%A9rian-victor-osimhen-%C3%A9lu-meilleur-joueur-africain-de-l-ann%C3%A9e",
        "subtitle": "\nL'attaquant nigérian Victor Osimhen et sa compatriote Asisat Oshoala ont été élus meilleurs joueurs africains de l'année 2023, lors d'une cérémonie organisée par la Confédération africaine de football (CAF) lundi à Marrakech au Maroc.\n",
        "content": "Victor Osimhen joueur africain de l'année. L'attaquant nigérian, champion d'Italie avec Naples la saison passée et quart-de-finaliste de la dernière Ligue des champions, était en compétition pour cette récompense avec l'Égyptien  (Liverpool) et le défenseur marocain  (Paris SG).  \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le joueur de 24 ans en recevant son prix.Les \"Eagles\" s’envolent bien haut aujourd’hui. 🦅🏆Quelle domination absolue pour les Nigérians . 🇳🇬 Le \"buteur masqué\", auteur de six buts en championnat cette saison, en avait inscrit 26 lors du précédent exercice, contribuant largement au troisième titre des Napolitains et le premier depuis l'ère Diego Maradona.Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les supporters.Osimhen succède au palmarès au Sénégalais , distingué en 2022. Le dernier joueur nigérian à avoir été couronné est Nwankwo Kanu en 1999.Sa compatriote Asisat Oshoala, qui évolue au FC Barcelone, a été distinguée chez les femmes lors de la même cérémonie.Buteuse star des Super Falcons, Oshoala, 29 ans, était l'une des pièces maîtresses de la sélection nigériane qui s'était hissée en huitièmes de finale de la Coupe du monde de football cet été en Océanie avant d'être éliminée par l'Angleterre aux tirs au but.Pour la 6ème fois! 🤩Asisat Oshoala est notre Joueuse de l’Année 2023! 🤩QUELLE ANNÉE! 🔝  Oshoala a accumulé les trophées avec le Barça cette saison, remportant la Ligue des champions, même si elle avait déclaré forfait pour la finale contre Wolfsburg en raison d'une blessure, ainsi que le Championnat et la Coupe d'Espagne.Elle était en compétition pour la récompense de meilleure joueuse africaine avec la Sud-Africaine Thembi Kgatlana et la Zambienne Barbara Banda.Le Maroc, demi-finaliste de la Coupe du monde fin 2022, a vu son sélectionneur Walid Regragui récompensé du titre de meilleur entraîneur de l'année alors que son portier Yassine Bounou a été élu meilleur gardien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703340017.5527062,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Lens valide dans la douleur son billet pour les barrages de la Ligue Europa",
        "date_raw": "Tue, 12 Dec 2023 19:50:39 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-dans-la-douleur-lens-valide-son-billet-pour-les-barrages-de-la-ligue-europa",
        "subtitle": "\nDans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions, le RC Lens accueillait mardi soir le FC Séville au stade Bollaert. Les Sang et Or se sont imposés (2-1) face aux Sévillans et se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa.\n",
        "content": "Le rêve européen ne s’arrête pas encore pour le . Les Sang et Or se sont imposés (2-1) au stade Bollaert face au FC Séville, mardi 12 décembre, pour la dernière journée de la phase de groupes de la . Ils valident leur ticket pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le match n’a toutefois pas été une promenade de santé pour Lens.🏁 𝑨𝒖 𝒃𝒐𝒖𝒕 𝒅𝒖 𝒔𝒖𝒔𝒑𝒆𝒏𝒔𝒆 ! 🔥Dans un état d'esprit d'unité, les Lensois, rejoints à dix minutes du terme, ont trouvé les ressources pour s'imposer sur le fil et conserver la 3⃣e place du groupe. Bravo Messieurs ! 👏 2⃣-1⃣   La première mi-temps a été pauvre en occasions franches des deux côtés. Quelques tentatives pour les Sévillans dans les dix premières minutes de jeu. D’abord par le biais de Sergio Ramos à la 5 minute sur corner, avec une tête qui passe à côté des buts lensois. Quelques instants plus tard (7) les Sang et Or se font peur en concédant un coup-franc indirect dans leur surface de réparation après une passe en retrait de Kévin Danso, prise à la main par le gardien Brice Samba. Le coup de pied arrêté est cependant dévié en corner par la défense lensoise.Les joueurs du RC Lens ont beaucoup de mal à sortir de leur camp et à se procurer des occasions dans le camp sévillan. Ils sont par ailleurs obligés de se séparer de Nampalys Mendy, blessé, qui doit céder sa place à Neil el-Aynaoui à la 24 minute.Les Sévillans se créent la première grosse occasion de la partie à le 29 minute de jeu. Une très lourde frappe d’Ivan Rakitic à l’entrée de la surface est sortie du bout des doigts par une superbe envolée de Brice Samba.Malgré une tentative lensoise de débordement sur côté gauche par le biais d’Elye Wahi dans le camp sévillan – durant le temps additionnel de la première période (45+2) –, les Lensois ne parviennent pas à se créer une réelle occasion pour tenter de débloquer le score. Ils tiennent cependant bon face au FC Séville. Zéro à zéro à la pause.Dès la 47 minute, Elye Wahi fonce au but et voit sa tentative repoussée par Marko Dmitrovic. Un hors-jeu est cependant signalé. Près de dix minutes plus tard (56), les Sévillans se créent une nouvelle grosse occasion. Adria Pedrosa dévie de l'extérieur du pied un centre venu du côté droit, et voit sa tentative s'écraser sur la barre transversale des buts lensois. La situation se débloque enfin pour les Sang et Or à la 61 minute. Après une course dans le camp sévillan, Elye Wahi délivre une passe pour Facundo Medina, qui s’écroule dans la surface après une faute de Boubakary Soumaré. L’arbitre siffle un pénalty. Przemyslaw Frankowski s’en charge, et ouvre le score à la 63 minute d’une frappe puissante.Les Sévillans tentent de répondre à la 68 minute par le biais de Youssef en-Nesyri. L’attaquant marocain du club espagnol frappe en pivot dans la surface des Sang et Or, mais voit sa tentative stoppée par Brice Samba.À la 75 minute de jeu, Youssef en-Nesyri s’écroule à son tour dans la surface après une faute de Facundo Médina à la suite d’un centre côté gauche. L’arbitre siffle un pénalty pour les Sévillans. Sergio Ramos s’élance pour le tirer, mais voit sa tentative repoussée par Brice Samba. Mais le pénalty est finalement retiré. Brice Samba n’était pas sur sa ligne au moment où le pénalty sévillan a été tiré. Sergio Ramos retente sa chance et le transforme d’une panenka sous la barre transversale à la 79minute. Tout est à refaire, un but partout.Il faut attendre la 96 minute de jeu pour voir les Lensois inscrire un deuxième but. Angelo Fulgini est servi dans l'axe et trompe Marko Dmitrovic d'un ballon piqué. Ce but est synonyme de victoire pour les Lensois, qui se qualifient pour les barrages d'accession aux huitièmes de finale de la Ligue Europa. Le rêve européen n’est ainsi pas complètement fini pour les Sang et Or, qui connaîtront leur adversaire pour ce barrage d'accession le 18 décembre.Dans l'autre match du groupe B, qui se déroulait en même temps, le PSV Eindhoven accueillait Arsenal. Les deux équipes étaient d'ores et déjà qualifiés pour les huitièmes de finale de la Ligue des champions avant même de disputer leur rencontre. Les deux formations se sont quittées sur un nul (1-1).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703340017.6037395,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : le PSG affrontera la Real Sociedad en huitièmes de finale de Ligue des champions",
        "date_raw": "Mon, 18 Dec 2023 09:27:36 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-%F0%9F%94%B4-en-direct-tirage-psg-huiti%C3%A8mes-de-finale-ligue-des-champions-football-mbapppe-real-manchester-city-bayern-arsenal",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions, alors que la principale affiche mettra aux prises l'Inter Milan, finaliste de la dernière édition, à l'Atlético Madrid, selon le tirage effectué lundi à Nyon (Suisse), au siège de l'UEFA. En Ligue Europa, les quatre clubs français en lice ont connu des fortunes diverses. Revivez le tirage au sort intégral de la C1.\n",
        "content": "Le  s'en sort plutôt bien. Le club français affrontera la Real Sociedad en huitièmes de finale de la , a décidé le tirage au sort organisé à Nyon, en Suisse, lundi 18 décembre.Les Parisiens, qui se sont classés deuxièmes de leur groupe, auraient pu affronter un cador européen, comme le tenant du titre Manchester City ou le Bayern Munich.Kylian Mbappé et ses partenaires iront donc défier les Basques, actuellement sixièmes de Liga, qui ont réussi à se classer en tête de leur groupe devant le finaliste de la dernière édition, l'Inter Milan.Même s'il compte quelques joueurs confirmés comme Mikel Merino, Martin Zubimendi, Mikel Oyarzabal ou Takefusa Kubo, le club de Saint-Sébastien paraît, sur le papier, largement à la portée du PSG.Les matches allers sont prévus les 13, 14, 20 et 21 février, les matches retours les 5, 6, 12 et 13 mars.En , le Stade Rennais sera opposé à l'AC Milan pour une place en 8 de finale, les 2 de groupe de cette compétition affrontant des équipes reversées de la Ligue des champions. Toulouse, vainqueur de la dernière Coupe de France, sera opposé au Benfica Lisbonne, un autre cador européen. Mieux loti, l'Olympique de Marseille sera opposé au Shakhtar Donetsk, le club ukrainien vainqueur de l'épreuve en 2009, tandis que le RC Lens, 3 de son groupe de C1, fera face à Fribourg.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703340017.6434443,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703340017.671005,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG file en huitièmes malgré le nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 22:01:31 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-le-psg-file-en-huiti%C3%A8mes-malgr%C3%A9-le-nul-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain est parvenu à se qualifier mercredi pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1).\n",
        "content": "C’était le match de l’année pour le PSG, celui de sa survie en Ligue des champions. Les Parisiens ont concédé le nul (1-1) mercredi 13 décembre face au Borussia Dortmund dans la dernière journée de la phase de groupes de la Ligue des champions. Mais ce match nul suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la compétition, grâce notamment au score de l'autre match du groupe F entre Newcastle et le Milan AC (1-2) qui se disputait dans le même temps.Entre le PSG et le Borussia Dortmund, la première mi-temps est riche en occasions des deux côtés. Les dix premières minutes sont équilibrées, les deux équipes tentant des incursions et des combinaisons sans pour autant parvenir à se créer de grosses occasions.Dès la 10 minute, les occasions se multiplient. À la 14 minute, Marius Wolf se trouve seul face à Gianluigi Donnarumma dans la surface de réparation parisienne, mais voit sa tentative passer à côté.Les Parisiens enchaînent ensuite les grosses occasions. À l’image de Kylian Mbappé (17) dont la tentative est sauvée sur la ligne par Niklas Süle, ou encore de Bradley Barcola (20), dont la frappe échoue sur le poteau. On peut également évoquer Randal Kolo Muani (24) qui voit sa tentative passer à quelques centimètres des buts de Dortmund.Le BVB répond par le biais de Marco Reus, qui frappe au but d’une demi-volée à l’intérieur de la surface parisienne (26), déviée par Gianluigi Donnarumma.À la demi-heure de jeu, malgré des occasions franches de chaque côté, le score est toujours nul entre les deux équipes. Randal Kolo Muani se procure une occasion juste avant la mi-temps, mais elle est repoussée par le gardien du BVB. Le score ne bouge plus. Zéro à Zéro à la pause.⏸️ C'est la pause à Dortmund sur ce score de 0⃣-0⃣.  |  Dès l’entame de la seconde période, les Parisiens passent à l’attaque. À la 49 minute, Achraf Hakimi récupère un centre de Kylian Mbappé dans la surface de réparation du Borussia Dortmund, mais voit sa frappe contrée in extremis par un défenseur du BVB.Il faut attendre la 51 minute pour voir l’ouverture du score. Elle est pour le Borussia Dortmund, avec un but signé Karim Adeyemi avec l’aide du poteau. Les Parisiens ne tardent pas à répondre, par le biais de Warren Zaïre-Emery qui égalise à la 56 minute d’une frappe puissante à l’entrée de la surface de réparation du BVB, après une action initiée par un débordement de Kylian Mbappé côté gauche. Un but partout.Les occasions se font ensuite plus rares. À l’entame du dernier quart d’heure de jeu (76), Achraf Hakimi adresse une passe en profondeur pour Kylian Mbappé, qui réussit à glisser le ballon au fond des filets, inscrivant le deuxième but parisien. Mais l’arbitre siffle une position de hors-jeu et le but est annulé. Toujours un but partout.Le score ne bougera plus. Paris et le Borussia Dortmund se quittent sur un score nul (1-1), mais qui suffit aux Parisiens pour se qualifier pour les huitièmes de finale de la Ligue des champions. Le PSG termine deuxième du groupe F, derrière le BVB. L’aventure continue pour le club parisien.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703340017.6878717,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703340017.8254309,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : la Real Sociedad, un adversaire à la portée du PSG ?",
        "date_raw": "Mon, 18 Dec 2023 15:34:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-football-le-psg-affrontera-la-real-sociedad-en-huiti%C3%A8mes-de-finale-de-ligue-des-champions",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions. Ainsi en a décidé le tirage au sort effectué lundi. L'actuel 6e de Liga paraît largement à la portée des Parisiens qui ont évité des adversaires d'un tout autre calibre. Du moins, sur le papier...\n",
        "content": "Le  a eu chaud. Le club français a hérité de la  en huitièmes de finale de la , lors du tirage au sort organisé à Nyon, en Suisse,. La perspective d'affronter un cador européen comme le Bayern Munich ou Manchester City, après avoir fini deuxième de son groupe suite à une phase de poules très poussive, avait donné des sueurs froides aux supporteurs du club de la capitale.Finalement, les hommes de Luis Enrique affronteront la formation basque, décrite par les spécialistes comme la plus faible du chapeau 1 sur le papier.Le PSG devra certes se déplacer au match retour (5, 6, 12 ou 13 mars, aller 13, 14, 20 ou 21 février) chez un adversaire qui a brillé jusqu'ici par sa force défensive (meilleure défense de la phase de groupes) et a tout de même fini devant l'Inter Milan dans la poule D. Mais la tâche est largement à la portée des coéquipiers de Kylian Mbappé, éliminés à ce stade de la compétition les deux saisons précédentes et qui peuvent ainsi raisonnablement espérer rejoindre le top 8 continental.Même si les dirigeants parisiens affirment que l'actuel exercice est celui de la reconstruction et que la \"Coupe aux grandes oreilles\" ne fait pas partie des objectifs prioritaires après les départs d'éléments majeurs (Lionel Messi, Neymar, Marco Verratti...), un effectif totalement remanié et l'arrivée d'un nouvel entraîneur (Luis Enrique), la pression sera toutefois bel et bien sur les épaules du dernier représentant français en C1 et une sortie de route face à la Real Sociedad ferait très mauvais genre.Équipe surprise de la phase de poules avec le FC Copenhague et actuellement séduisant 6e de Liga, le club de Saint-Sébastien dispose d'un effectif correct - dont la majorité des joueurs sont formés au club - mais aussi quelques joueurs de renom (Mikel Merino, Martin Zubimendi, Mikel Oyarzabal). Le feu follet japonais Takefusa Kubo, qui fait des ravages sur son côté droit en championnat, sera le joueur qu'il faudra particulièrement surveiller côté basque.\"La Real Sociedad est dans une très bonne période. Ils ont eu une phase de groupe aussi difficile avec de bons adversaires. Et ils ont fini premiers. Je pense que ça montre leur valeur, ça montre comment on doit se préparer pour être en forme pour ce match-là\", a déclaré le capitaine parisien Marquinhos.Méfiant, mais confiant, car l'international brésilien sait peut-être que la Real, invaincue en C1 cette saison, n'a perdu que trois matches en championnat : contre le Real Madrid, l'Atletico et le Barça. À chaque fois, avec un seul petit but d'écart.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703340017.8974214,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703340018.12214,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703340018.176648,
        "language": "FR",
        "source": "France24"
    }
]
