[
    {
        "title": "🔴 En direct : Israël face à d'insistants appels au cessez-le-feu à Gaza",
        "date_raw": "Tue, 19 Dec 2023 04:09:39 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231219-%F0%9F%94%B4-en-direct-isra%C3%ABl-face-%C3%A0-d-insistants-appels-au-cessez-le-feu-%C3%A0-gaza",
        "subtitle": "\nIsraël est confronté mardi à de nouvelles pressions de la communauté internationale en faveur d'un cessez-le-feu à Gaza, avec un vote prévu à l'ONU. Vingt Palestiniens ont été tués dans un bombardement à Rafah, dans le sud de la bande de Gaza, selon le Hamas. Suivez les derniers développements de la situation au Proche-Orient.\n",
        "content": " Le ministère de la Santé du  a annoncé lundi que 110 personnes avaient été tuées depuis dimanche dans des bombardements israéliens à Jabalia (nord). Le dernier bilan total à  est de 19 453 morts dans les bombardements israéliens, majoritairement des femmes, des enfants et des adolescents.Des dizaines de camions chargés d'aide humanitaire sont entrés dans la bande de Gaza par le point de passage de Kerem Shalom, près de Rafah, qu' a accepté d'ouvrir à la demande des États-Unis.Sur le plan diplomatique, dix jours après un veto américain, le Conseil de sécurité de l'devrait se prononcer mardi sur un nouveau texte appelant à une \"cessation urgente et durable des hostilités\" à Gaza, un vote initialement prévu lundi.La branche armée du Hamas a diffusé une vidéo montrant trois Israéliens âgés parmi les otages qu'il retient.La ministre française des Affaires étrangères, , a appelé les dirigeants libanais à faire preuve de retenue pour éviter une escalade dans le sud du , après avoir lancé un appel similaire la veille auprès de responsables israéliens.Le ministre américain de la Défense Lloyd Austin a annoncé la formation d'une coalition en mer Rouge visant à contrer les \"attaques irresponsables\" des rebelles  du  sur le trafic maritime et comprenant dix pays, dont la France et le Royaume-Uni.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702960217.4910102,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Tchad, un référendum constitutionnel après deux ans et demi de régime militaire",
        "date_raw": "Sun, 17 Dec 2023 07:52:32 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231217-au-tchad-r%C3%A9f%C3%A9rendum-constitutionnel-apr%C3%A8s-deux-ans-et-demi-de-r%C3%A9gime-militaire",
        "subtitle": "\nLes Tchadiens votent dimanche par référendum pour ou contre une nouvelle constitution. Celle-ci est censée préparer le terrain à des élections et un retour des civils au pouvoir. Un scrutin qu'une partie importante de l'opposition et de la société civile a appelé à boycotter.\n",
        "content": "C'est par référendum que les se prononcent dimanche 17 décembre pour ou contre une nouvelle Constitution censée paver la voie à des élections et un retour des civils au pouvoir, promis il y a deux ans et demi par la junte militaire mais repoussé à fin 2024.Une partie importante de l'opposition et de la société civile – qui appelle à le boycotter –, considère toutefois ce scrutin comme un plébiscite destiné à préparer l'élection de l'actuel président de transition, le général  Itno, et perpétuer une \"dynastie\" inaugurée par son défunt père il y a 33 ans à l'issue, déjà, d'un coup d'État.Le \"oui\" semble favori : le pouvoir militaire a mené une campagne à gros moyens qui a écrasé celle du \"non\" ou du boycott. Il s'est aussi assuré le ralliement d'un de ses principaux opposants jusqu'alors, Succès Masra, qui appelle à voter \"oui\", face à une opposition divisée et violemment réprimée depuis plus d'un an.Les bureaux de vote ont ouvert à 7 h (6 h GMT), ont constaté des journalistes de l'AFP, et doivent fermer à 17 h (16 h GMT).Les résultats officiels provisoires sont prévus le 24 décembre, la Cour suprême devra les valider le 28.Dans un bureau de vote de N'Djamena, non loin du palais présidentiel, une timide file de votants s'est formée derrière le président Déby, venu prendre part au scrutin. \"Chaque bulletin déposé dans l'urne est un pas de plus vers la stabilité et la prospérité pour notre pays\" a déclaré le président Tchadien, premier à glisser son bulletin dans l'urne.À N'Djamena, les affiches couvrent les murs pour le \"oui\" à une Constitution en vue d'un \"État unitaire et décentralisé\" qui ne diffère pas franchement de celle que les militaires ont abrogée en 2021, consacrant un régime où le chef de l'État concentre l'essentiel du pouvoir. Une frange de l'opposition, tenante du non, prône le fédéralisme. L'État unitaire est le seul moyen de préserver l'unité, le fédéralisme favoriserait le \"séparatisme\" et le \"chaos\", rétorque le camp du \"oui\".Les deux principales plateformes des partis et organisations de la société civile hostiles à la junte ont appelé au boycott, espérant qu'une faible participation délégitimera un général qu'elles accusent de perpétuer la \"dynastie Déby\".Ce référendum, \"c'est pour plébisciter (...) les autorités, ça vise à légitimer purement et simplement la dynastie qu'on voudrait nous imposer\", assure à l'AFP Max Loalngar, coordinateur de l'une d'elles, Wakit Tamma, au téléphone depuis un pays d'exil qu'il refuse de nommer.À 37 ans, Mahamat Déby avait été proclamé par l'armée le 20 avril 2021 président de transition à la tête d'une junte de 15 généraux, à la mort de son père , tué par des rebelles en se rendant au front. Celui-ci dirigeait d'une main de fer depuis plus de 30 ans cet État d'Afrique centrale, deuxième pays le moins développé au monde selon l'ONU.Le jeune général avait aussitôt promis des élections après une transition de 18 mois et s'était engagé auprès de l'Union africaine à ne pas s'y présenter. Dix-huit mois plus tard, son régime prolongeait la transition de deux ans et l'autorisait à être candidat à la présidentielle prévue fin 2024. À la date anniversaire des 18 mois de transition, le 20 octobre 2022,  à N'Djamena par les policiers et militaires, selon l'opposition et des ONG nationales et internationales. Ils manifestaient pacifiquement contre la prolongation de deux ans.Plus d'un millier ont été emprisonnés avant d'être graciés, mais des dizaines ont été torturés ou ont disparu, selon ONG et opposition.Depuis ce \"jeudi noir\", les manifestations sont systématiquement interdites et nombre de cadres de l'opposition, traqués, ont fui le Tchad. \"Pour qu'il y ait une quelconque légitimité, les partis d'opposition et leurs militants doivent se sentir libres de se réunir et de faire campagne. Dans le cas contraire, le référendum risque d'être perçu comme un moyen de transformer le gouvernement de transition en un gouvernement permanent\", s'inquiétait en octobre l'ONG  (HRW).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702960218.1068363,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord tire un missile balistique en direction de la mer du Japon, selon Séoul",
        "date_raw": "Sun, 17 Dec 2023 17:09:23 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231217-la-cor%C3%A9e-du-nord-tire-un-missile-balistique-en-direction-de-la-mer-du-japon-selon-s%C3%A9oul",
        "subtitle": "\nLa Corée du Sud affirme que son voisin nord-coréen a tiré dimanche un missile balistique de courte portée en direction de la mer de l'Est. Cet essai intervient alors que Séoul et Washington ont averti Pyongyang que toute attaque nucléaire contre les États-Unis et la Corée du Sud entraînerait la fin du régime nord-coréen. \n",
        "content": "Regain de tension entre les deux Corées. L'armée sud-coréenne affirme que la  a tiré dimanche 17 décembre un missile balistique en direction de la mer de l'Est, également connue sous le nom de mer du .\"Nos forces armées ont détecté un missile balistique présumé de courte portée lancé depuis la région de Pyongyang en direction de la mer de l'Est vers 22 h 38 aujourd'hui (13 h 38 GMT dimanche)\", a déclaré l'état-major interarmées de la .Le missile a parcouru 570 kilomètres avant d'atterrir dans la mer de l'Est, selon l'état-major, qui a précisé que Séoul, Washington et Tokyo \"partageaient étroitement les informations relatives au missile balistique nord-coréen\".Le ministère japonais de la Défense a également déclaré que la Corée du Nord avait lancé \"ce qui semble être un missile balistique\". Selon l'agence Kyodo News, citant des sources gouvernementales japonaises anonymes, il s'agit d'un missile à courte portée, tombé en dehors de la zone économique exclusive du Japon.Le commandement américain de l'Indo-Pacifique a estimé, dans un communiqué, que si le lancement ne représentait pas une menace pour le territoire américain ou pour les alliés de Washington, il mettait en évidence \"l'impact déstabilisant du programme d'armement illicite de la RPDC (pour République populaire démocratique de Corée, le nom officiel de la Corée du Nord)\".\"L'engagement des États-Unis en faveur de la défense de la République de Corée et du Japon reste inébranlable\", a-t-il ajouté.Cet essai intervient alors que Séoul et Washington ont averti Pyongyang que toute attaque nucléaire contre les États-Unis et la Corée du Sud entraînerait la fin du régime nord-coréen. Les deux alliés ont participé vendredi à la deuxième session du Groupe consultatif nucléaire à Washington, axée sur la dissuasion nucléaire en cas de conflit avec le Nord. Dimanche, un porte-parole du ministère nord-coréen de la défense a dénoncé un projet des alliés d'ajouter l'an prochain un exercice nucléaire à leur exercices militaires conjoints annuels, en menaçant d'une \"contre-attaque préventive et mortelle\".\"Il s'agit d'une déclaration ouverte sur la confrontation nucléaire visant à faire de l'utilisation d'armes nucléaires contre la RPDC (République populaire démocratique de Corée) un fait accompli\", a déclaré le ministère dans un communiqué publié par l'agence de presse officielle nord-coréenne KCNA.Le lancement de missile de dimanche intervient le jour de l'anniversaire de la mort du père du dirigeant nord-coréen Kim Jong-un, Kim Jong-il, décédé le 17 décembre 2011.L'année dernière, la Corée du Nord avait annoncé une nouvelle doctrine rendant \"irréversible\" son statut de puissance nucléaire, et l'autorisant à mener une frappe atomique préventive en cas de menace existentielle contre son régime.En septembre, son statut d'État nucléaire a en outre été inscrit dans sa Constitution. En novembre, la Corée du Nord a réussi à mettre en orbite un satellite d'espionnage militaire, capable, selon elle, de lui fournir déjà des images de sites militaires américains et sud-coréens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702960218.166989,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : le parti nationaliste du président Vucic triomphe aux élections législatives",
        "date_raw": "Sun, 17 Dec 2023 21:41:25 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231217-serbie-le-parti-progressiste-serbe-du-pr%C3%A9sident-vucic-triomphe-aux-%C3%A9lections-l%C3%A9gislatives",
        "subtitle": "\nLe président serbe Aleksandar Vucic a revendiqué dimanche soir la victoire de sa formation, le Parti progressiste serbe (SNS) – d'extrême-droite –, aux élections législatives avec plus de 46 % des voix. Les observateurs du scrutin ont signalé de nombreux incidents lors des votes.\n",
        "content": "Sa victoire était largement pressentie. Le président serbe  a revendiqué, dimanche 17 décembre, la victoire de sa formation politique, le Parti progressiste serbe (SNS, la droite nationaliste) avec 46 % des voix aux . Il sortirait même renforcé, avec au moins 127 sièges sur les 250 que compte le Parlement.\"Nous aurons la majorité absolue au Parlement avec 127 sièges\" a-t-il déclaré, confiant, en conférence de presse, en se fondant sur 76 % des bulletins dépouillés. Lors de la précédente législature, le SNS avait 120 sièges.Omniprésent dans les médias, le président était de toutes les affiches, faisant de ces élections législatives et locales un référendum sur sa personne. \"Mon travail était de tout faire en mon pouvoir pour que vous obteniez la majorité absolue au parlement\", a-t-il d'ailleurs déclaré dimanche soir, se disant \"très fier\" de la campagne menée.Les résultats officiels ne sont pas attendus avant lundi soir, a rappelé l'opposition unie sous la bannière \"La  contre la violence\" (SPN), qui remporterait 23,5 % des voix selon les estimations. Cette coalition, née des manifestations monstres qui ont secoué le pays en mai, après la mort de 19 personnes dans deux fusillades – dont une dans une école primaire – n'a eu de cesse de dénoncer une campagne biaisée, entachée selon elle de fraudes.Le parti socialiste de Serbie du ministre des affaires étrangères sortant, Ivica Dacic, est à la traîne avec 6,9 %.Les instituts de sondage, dont les projections de vote sont basées sur un décompte partiel d'un échantillon représentatif de bureaux de vote, ont indiqué que le taux de participation était de 55,9 % à 19 h GMT.Au total, 18 partis et alliances se disputent le soutien des 6,5 millions d'électeurs pour 250 sièges au parlement. Le seuil d'entrée au Parlement est de 3 % des voix.Marinika Tepic, cheffe de file de la liste SPN, a fustigé une \"production d'électeurs qui ne vivent ni en Serbie, ni à Belgrade, et qui constitue une violation flagrante de la loi\". \"Nous utiliserons tous les moyens légaux et démocratiques pour défendre la volonté des Belgradois et des citoyens dans toute la Serbie\", a-t-elle ajouté.Son colistier, Radomir Lazovic, avait dès dimanche matin évoqué des irrégularités, affirmant qu'il s'agissait peut-être \"du processus électoral le plus sale\", évoquant des \"achats de voix, fausses signatures...\"L'opposition a aussi affirmé que des bus entiers étaient arrivés à Belgrade pour y faire voter des non-résidents.\"La plus grande préoccupation est causée par le plus grand nombre d'électeurs amenés d'autres endroits à Belgrade\", a indiqué le Centre pour la recherche, la transparence et la responsabilité (CRTA), dont une équipe d'observateurs a affirmé avoir été attaquée à Odzaci, dans le nord-est du pays, \"après avoir enregistré un cas de corruption électorale, où des dizaines de bulletins de vote ont été apportés aux bureaux des partis politiques\".Des accusations que la Première ministre, Ana Brnabic, a balayées lors d'une conférence de presse dans la soirée. Dans un exercice dont est aussi coutumier le président, elle a égrené des unes de la presse non-acquise au SNS, les accusant de chercher à semer le chaos avec des mensonges.Lors des dernières élections législatives, couplées à des présidentielles et des municipales, en avril 2022, le SNS et ses alliés avaient remporté 120 des 250 sièges au parlement, et Aleksandar Vucic avait été réélu pour un second mandat.Mais après les fusillades de mai, l'opposition a réclamé de nouvelles législatives, que le président serbe a convoquées début novembre, en espérant renforcer sa mainmise.Dans une campagne très courte, l'opposition a prôné \"une vie sans peur des puissants\", une société apaisée et une amélioration de la situation économique, dans un pays durement frappé par l'inflation, en particulier sur l'alimentation. Le taux d'inflation annuel a dépassé les 15 % au printemps, avant de tomber à 8 % en novembre.Le président a lui aussi fait campagne sur la lutte contre la hausse des prix, et promis dans les années à venir une hausse du salaire moyen pour atteindre 1 400 euros, et une augmentation des pensions de retraite à 650 euros. En septembre, le salaire médian dans le pays était de 560 euros.Mais cette campagne a surtout fini de consacrer le retour en politique de figures ultranationalistes du passé, dont notamment Vojislav Seselj. Ce dernier, qui fut un mentor politique d'Aleksandar Vucic quand il était encore membre du Parti radical serbe (extrême droite), a été condamné pour crimes contre l'Humanité par la justice internationale. Il est aujourd'hui allié du SNS pour les élections locales à Belgrade.C'est dans la capitale que l'opposition espère encore marquer des points, mais elle souligne là aussi des irrégularités. \"On estime que jusqu'à 20 000 électeurs fantômes ont été importés en Serbie pour voter pour le SNS aux élections locales à Belgrade\", a affirmé Djordje Miketic, candidat sous la bannière de la Serbie contre la violence – et dont une vidéo intime a été diffusée à quelques jours de l'élection sur une chaîne proche du pouvoir.\"Nous appelons tous les acteurs politiques en Serbie et la communauté internationale à ne pas garder le silence face à ce vol brutal, et nous disons aux citoyens d'être prêts à défendre leur volonté électorale\", a-t-il ajouté.Les élections dimanche étaient suivies par plus de 5 500 observateurs serbes et étrangers, un chiffre jamais vu en Serbie. Une conférence de presse des observateurs internationaux est organisée lundi après-midi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702960218.2528517,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Catherine Colonna appelle à une trêve \"immédiate et durable\" dans la bande de Gaza",
        "date_raw": "Sun, 17 Dec 2023 06:33:07 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231217-%F0%9F%94%B4-en-direct-isra%C3%ABl-lance-des-frappes-sur-gaza-pressions-croissantes-pour-lib%C3%A9rer-les-otages",
        "subtitle": "\nL'armée israélienne a annoncé dimanche avoir découvert le \"plus grand tunnel\" du Hamas sous la bande de Gaza, tandis qu'un premier convoi d'aide humanitaire a pu entrer dans le territoire palestinien assiégé, depuis le point de passage israélien de Kerem Shalom. En visite en Israël, la cheffe de la diplomatie française Catherine Colonna a appelé dans la matinée à \"une nouvelle trêve immédiate et durable\". Voici le fil du 17 décembre 2023.\n",
        "content": "L'armée israélienne a annoncé avoir découvert le \"plus grand tunnel\" du  sous la bande de  assiégée.Un premier convoi d'aide humanitaire est entré à Gaza depuis le point de passage israélien de Kerem Shalom. Une source du Croissant rouge égyptien, équivalent de la Croix-Rouge, a affirmé à l'AFP que 79 camions étaient passés dimanche par ce terminal.La ministre française des Affaires étrangères, , est arrivée en Israël, où elle a appelé à une trêve \"immédiate et durable\" dans la bande de Gaza. Lors d'une conférence de presse, la ministre a aussi rappelé que \"tous les Palestiniens n'ont pas à payer pour des crimes qu'ils n'ont pas commis\".Le chef de la diplomatie britannique  et son homologue allemande Annalena Baerbock ont appelé de leur côté à \"un cessez-le-feu durable\", aussi rapidement que possible, dans une tribune commune publiée par le Sunday Times. Mais ils s'opposent à un \"cessez-le-feu général et immédiat\", estimant que le Hamas \"doit déposer les armes\".Le ministère de la Santé du Hamas a déploré dimanche la mort 24 Palestiniens tués dans le camp de Jabaliya (nord) lors d'un bombardement israélien. D'autres frappes ont tué au moins douze personnes dans la ville de Deir al-Balah dimanche, dans le centre, toujours selon le gouvernement du Hamas. Le service des urgences de l'hôpital al-Chifa, dans le nord de Gaza, dévasté par les bombardements israéliens, est \"un bain de sang\" et ce qui était le plus grand hôpital du territoire palestinien a maintenant besoin d'\"être réanimé\", écrit l'OMS.Hors de Gaza, l' a déploré la mort dimanche de cinq palestiniens en  occupée. En , des raids de l'aviation israélienne près de Damas ont blessé deux soldats syriens, a par ailleurs indiqué le ministère syrien de la Défense.Dimanche, lors des funérailles d'Alon Shamriz, un des trois otages israéliens tués \"par erreur\" par l'armée israélienne, ses proches s'en sont pris à l'armée, l'accusant d'avoir \"abandonné\" et \"assassiné\" le jeune homme de 26 ans. L'armée israélienne a déclaré que les soldats avaient violé les règles d'engagement. pleure la mort des trois otages tués \"par erreur\" vendredi par ses propres soldats dans la bande de , Yotam Haim, Alon Shamriz et Samer El-Talalqa. L'armée israélienne indique que les otages tués par ses soldats à Gaza ont brandi un drapeau blanc et parlé en hébreu, dans un secteur où les troupes subissent des embuscades, d'après les premiers éléments de l'enquête ouverte samedi.Lors d'une conférence de presse, samedi soir, le Premier ministre israélien, Benjamin Netanyahu, a laissé entendre que de nouvelles négociations étaient en cours pour récupérer la centaine d'otages encore aux mains du Hamas.Le  a fait état de \"combats acharnés\" dans le secteur de Jabaliya et de frappes aériennes et de tirs d'artillerie intenses à Khan Younès, nouvel épicentre des combats dans le sud de la bande de Gaza.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702960218.2644794,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guinée : un incendie meurtrier dans un dépôt de carburant à Conakry",
        "date_raw": "Mon, 18 Dec 2023 08:48:10 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231218-guin%C3%A9e-un-incendie-meurtrier-dans-un-d%C3%A9p%C3%B4t-de-carburant-%C3%A0-conakry",
        "subtitle": "\nUn important incendie s'est déclaré lundi dans le principal dépôt d'hydrocarbures de la société publique guinéenne de pétrole, à Conakry, faisant plusieurs morts et des dizaines de blessées, selon une source médicale et des habitants.\n",
        "content": "Un important incendie s'est déclaré lundi 18 décembre dans un dépôt de carburants à Conakry, la capitale de la , faisant au moins treize morts et 178 blessés. Le gouvernement guinéen a annoncé que les écoles resteraient fermées lundi et a demandé aux travailleurs de rester chez eux.\"Le bilan provisoire à mi-journée fait état de dépôts de 13 corps sans vie dans les structures sanitaires et de 178 blessés de nationalités guinéenne et étrangère\", a annoncé le gouvernement dans un communiqué. La prise en charge des victimes a permis à 89 blessés de regagner leurs familles.Le sinistre est survenu aux environs de minuit (locales et GMT) au principal dépôt d'hydrocarbures de la société publique guinéenne de pétrole à Kaloum, le quartier administratif et des affaires de Conakry.\"Les blessés arrivent par dizaines dans deux des principaux hôpitaux de Conakry, Ignace Deen et Donka\", avait affirmé à l'AFP, peu après le drame, le docteur Mamadouba Sylla, un chirurgien qui travaille à l'hôpital de Donka. Le président du Conseil national de transition (CNT), l'organe législatif mis en place par les militaires au pouvoir depuis 2021, Dansa Kourouma, a confirmé que cet incendie avait causé \"de nombreux dégâts y compris des pertes en vie humaine\".\"En attendant les enquêtes diligentées par le gouvernement pour connaître les causes exactes de l'incendie ainsi que le bilan humain et matériel de ce drame, j'appelle le peuple de Guinée à la solidarité et à la prière pour la nation en ces moments de dure épreuve\", a déclaré le chef de la junte Mamadi Doumbouya dans un texte publié sur sa page Facebook.Le gouvernement a annoncé la fermeture des écoles et demandé aux travailleurs du secteur public et privé de rester chez eux dans le grand Conakry, comprenant la capitale et ses environs.Le feu était toujours actif lundi en fin de matinée dans la zone portuaire, même s'il a baissé en intensité. Des dizaines de véhicules de la protection civile et des camions de la SEG, la société des eaux de Guinée, sont présents, a constaté un journaliste de l'AFP.\"Les moyens supplémentaires sont en cours d'acheminement pour contenir l'incendie et minimiser ses conséquences\", a dit le gouvernement. Il invite les populations \"des zones limitrophes\" du sinistre à \"s'éloigner du site pour non seulement leur propre sécurité mais également permettre aux services d'opérer en toute sécurité\".La zone portuaire est bouclée par les forces de sécurité, qui ont érigé des barrages filtrants sur plusieurs kilomètres. Une forte odeur de carburant brûlé se dégage du lieu sinistré.Les stations-service vont rester fermées et \"dans les prochaines heures, un bilan d'étape sera communiqué et une enquête sera ouverte pour situer les causes et les responsabilités\", selon le gouvernement.\"C'est un bruit assourdissant qui nous a réveillés, on était déjà endormis. Nous logeons près du Marché Niger, les vitres de notre habitation et celles de nos voisins ont été cassées. On est parvenu à nous éloigner de l'endroit\", a confié à l'AFP Marietou Camara, une habitante de Kaloum, sous le choc.\"Nous avons entendu une forte détonation qui nous a projeté par terre sans rien comprendre de ce qu'il se passait\", a-t-elle aussi raconté à l'AFP. \"Nous nous sommes contentés de prières espérant avoir les faveurs de Dieu. D'autres n'ont pas cherché à comprendre, préférant prendre la direction de la banlieue\", a poursuivi Marietou Camara.Le quartier portuaire, habituellement bondé, a des allures de ville morte lundi matin. Des dizaines de personnes ont quitté le centre-ville pendant la nuit, les autres se terrent dans leur habitation. \"Le courant est complètement coupé dans le secteur\", a assuré à l'AFP Thierno Diallo, qui s'est présenté en tant que douanier.La Guinée est dirigée depuis septembre 2021 par une junte dont le chef est le colonel Mamadi Doumbouya. Il a renversé le président Alpha Condé, qui était devenu en 2010 le premier président démocratiquement élu de Guinée, après des décennies de régimes autoritaires ou dictatoriaux.Après le putsch, le colonel Mamadi Doumbouya s'est fait investir président et s'est engagé sous la pression internationale à remettre le pouvoir à des civils élus dans un délai de deux ans à partir de janvier 2023.Il a promis de refonder un État miné par les divisions et par une corruption réputée endémique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702960218.3128607,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jimmy Lai, le magnat hongkongais qui défie le pouvoir chinois",
        "date_raw": "Mon, 18 Dec 2023 09:58:45 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-jimmy-lai-le-magnat-hongkongais-qui-d%C3%A9fie-le-pouvoir-chinois",
        "subtitle": "\nSelf-made man atypique et \"rebelle-né\", le magnat pro-démocratie Jimmy Lai, dont le procès pour \"crimes contre la sécurité nationale\" s'est ouvert lundi, est l'un des dissidents les plus célèbres de Hong Kong et une bête noire pour Pékin depuis les années 1990. \n",
        "content": "Il aime se présenter comme un \"fauteur de troubles\". Fervent soutien du mouvement démocratique de , le milliardaire britannique  risque la prison à vie pour des accusations de \"collusion avec des forces étrangères\", une loi imposée par Pékin en 2020, un an après les grandes manifestations pro-démocratie.Né en Chine continentale, il est arrivé clandestinement à l'âge de 12 ans à Hong Kong où il a travaillé dans des ateliers clandestins avant de fonder en 1981 ce qui deviendra l'empire international du textile Giordano. Jimmy Lai a fondé sa première publication, très critique du régime communiste, peu après que les chars chinois ont été envoyés sur la place  à Pékin en 1989 pour écraser les manifestations pro-démocratie. Ses deux principaux titres, le quotidien Apple Daily et le magazine Next, exclusivement numérique, étaient extrêmement populaires à Hong Kong, mêlant sensationnalisme et reportages politiques percutants. Ils faisaient également partie des rares publications ayant ouvertement pris le parti des immenses manifestations pro-démocratie à Hong Kong en 2019. Ce qui a valu à Jimmy Lai d'être qualifié de \"traître\" par les médias d'État chinois. Peu avant son arrestation en 2020, à l'AFP qui lui demandait pourquoi il ne profitait pas paisiblement de sa fortune, sans faire de bruit, comme tant de magnats de Hong Kong, Jimmy Lai avait répondu : \"Je suis peut-être un rebelle-né, peut-être que je suis quelqu'un qui, outre l'argent, a besoin de donner beaucoup de sens à sa vie.\"Le magnat avait ajouté que la loi de Pékin sur la sécurité nationale sonnerait \"le glas pour Hong Kong\". Il a été arrêté pour la première fois en août 2020, au moment d'une perquisition du Apple Daily. En décembre 2020, un juge lui avait accordé une libération sous caution de 10 millions de dollars de Hong Kong (1,28 million de dollars américains) mais une semaine plus tard la plus haute cour de Hong Kong avait ordonné son retour en prison, où il est détenu depuis, en attendant son procès qui s'est ouvert lundi. Il est, selon son fils Sébastien Lai, \"le plus vieux prisonnier politique de Hong Kong\". Son arrestation est indissociable de l'érosion de la  et de la répression de la dissidence politique dans la ville. Et selon les analystes, son procès permettra de tester l'indépendance de la justice hongkongaise vis-à-vis de Pékin. Jimmy Lai sera jugé, sans jury, par trois juges choisis par le dirigeant de Hong Kong parmi un groupe de magistrats triés sur le volet.Son emprisonnement, depuis que la plus haute Cour de Hong Kong a refusé sa libération sous caution fin 2020, a marqué un changement à Hong Kong en matière de détention provisoire.Le procès a subi de multiples retards car les autorités de Hong Kong ont cherché l'an dernier à interdire à Jimmy Lai d'être représenté par Tim Owen, avocat britannique des droits humains, arguant de risques pour la sécurité.Les États-Unis, l' et les Nations unies ont déjà exprimé leurs inquiétudes, qualifiées de diffamation et d'ingérence par Pékin.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702960218.3420508,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une violente tempête fait plusieurs morts en Argentine et en Uruguay",
        "date_raw": "Sun, 17 Dec 2023 20:59:37 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-une-violente-temp%C3%AAte-fait-plusieurs-morts-en-argentine-et-en-uruguay",
        "subtitle": "\nDes vents violents et de fortes pluies ont touché ce week-end le centre de l'Argentine et l'Uruguay. Au moins 16 personnes sont mortes, dont plusieurs après l'effondrement du toit d'un bâtiment à Bahia Blanca, en Argentine. Le président argentin Javier Milei s'est déplacé dimanche dans la ville pour apporter son soutien à la population locale.\n",
        "content": "Des vents soufflant à plus de 150km/h, de fortes pluies... Une violente tempête a fait au moins 16 morts et causé de nombreuses destructions dans plusieurs villes du centre de l' et en  ce week-end, selon les autorités.L'épisode le plus grave s'est produit dans la ville portuaire de Bahia Blanca (600 km au sud-ouest de Buenos Aires), où la tempête a provoqué l'effondrement du toit d'un club de sport samedi 16 décembre, faisant 13 morts et 14 blessés graves, selon la municipalité. Le président argentin , qui a exprimé ses \"plus sincères condoléances aux victimes\", s'est rendu dimanche à Bahia Blanca.\"Face à de tels événements, nous, Argentins, parvenons toujours à donner le meilleur de nous-mêmes, à mettre à l'épreuve notre résilience et notre solidarité\", a-t-il déclaré. \"Je suis parfaitement convaincu que vous allez pouvoir résoudre cette situation de la meilleure façon possible avec les ressources existantes\". Le maire de Bahia Blanca, qui a été privée d'électricité et a subi d'importants dégâts à cause de vents qui, selon les autorités, \"ont dépassé les 150 km/h\", a déclaré dimanche aux habitants que \"les gens devraient rester à l'écart des routes, nous sommes toujours en état d'urgence\".Les victimes ont été surprises par la tempête alors qu'une compétition avait lieu au club Bahiense del Norte, où l'ancienne star mondiale du basket Manu Ginóbili s'entraîne. \"(Je suis) très triste pour ce que mon club, ma ville et la région traversent\", a déclaré l'athlète sur les réseaux sociaux.À Moreno, à 40 km de Buenos Aires, une femme est morte après avoir été heurtée par une branche d'arbre arrachée par le vent, selon des sources policières.Le Service météorologique national a déclaré une alerte \"orange\" dans les provinces de Buenos Aires, Entre Rios, Cordoba et Santa Fe (centre-est), avec des précipitations allant jusqu'à 130 mm, une alerte \"jaune\" pour six autres provinces et a prévu l'avancée des tempêtes vers le nord. Les vents ont été générés par \"une grande masse d'air chaud et humide activée par le passage d'un front froid\", mais sans lien spécifique avec l'actuel phénomène El Niño, a expliqué le météorologue Leo DeBenedictis. Buenos Aires a été balayée dimanche matin de vents de près de 100 km/h, de fortes pluies et de coupures d'électricité, a indiqué le maire Jorge Macri. La capitale s'est réveillée avec 360 arbres abattus, qui ont détruit des véhicules, coupé des câbles, fait tomber des éclairages publics, et ont perturbé la circulation. Dans le quartier de Palermo, au moins trois personnes ont été blessées alors qu'elles assistaient à un concert, où une scène s'est effondrée, selon les organisateurs. Treize autres personnes ont été blessées à l'hippodrome de Palermo, a indiqué le service d'urgence SAME. Certaines banlieues de la capitale ont également été touchées par la tempête, avec des précipitations atteignant 40 mm en quelques heures, soit un tiers de la moyenne historique pour le mois de décembre, a rapporté le Service météorologique national. En Uruguay, au moins deux personnes sont mortes dimanche dans le département de Colonia (sud-ouest), où des vents soufflant à plus de 167 km/h ont arraché des arbres et emporté des toits, selon l'Institut météorologique uruguayen (Inumet).Un garçon de huit ans est mort dans un camping de la station balnéaire de Santa Regina, sur le Rio de la Plata, et un homme de vingt ans a été tué alors qu'il conduisait sa moto sur une route près de Rosario. Les pompiers ont signalé plus de 150 situations d'urgence à Montevideo et dans le reste du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702960218.3529193,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Chili rejette par référendum le projet de nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 23:50:35 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-par-r%C3%A9f%C3%A9rendum-le-chili-rejette-le-projet-de-nouvelle-constitution",
        "subtitle": "\nInvités à se prononcer par référendum, les Chiliens ont rejeté dimanche la nouvelle Constitution proposée par le Conseil constitutionnel. La loi fondamentale établie en 1980 lors de la dictature d'Augusto Pinochet reste en vigueur.\n",
        "content": "Pour la deuxième fois consécutive, les  ont rejeté un projet de nouvelle Constitution. À l'occasion d'un , ils se sont prononcés \"contre\" le texte élaboré par un Conseil constitutionnel dominé par l'extrême droite à 55,75 % des voix, tandis que le \"pour\" a obtenu 44,25 % des suffrages, selon les résultats officiels publiés par le Service électoral après que 99 % des bulletins aient été dépouillés, dimanche 17 décembre.La loi fondamentale datant de la dictature d' restera donc en vigueur.Plus de quinze millions d'électeurs étaient appelés à se prononcer pour ou contre cette nouvelle mouture de la loi fondamentale, à tonalité très conservatrice.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le président de gauche . Ce dernier, le plus jeune dirigeant de l'histoire du Chili, âgé de 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution.\"Sous ce mandat, le processus constitutionnel est clos. Il y a d'autres urgences\", a déclaré le président de gauche, dans un discours au palais présidentiel de La Moneda. \"Notre pays continuera avec la Constitution actuelle, car après deux propositions constitutionnelles soumises à un référendum, aucune n'a réussi à représenter ou à unir le Chili dans sa belle diversité\", a ajouté le président, qui a soutenu la première proposition avancée par la gauche et a opté pour la neutralité sur la seconde.La révision de la Constitution de l'ère Pinochet (1973-1990), considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter le mouvement social de 2019 contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution.Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.\"Aujourd'hui, nous vivons une nouvelle journée civique qui, au-delà de tout résultat, renforce notre démocratie\", a déclaré le président Boric après avoir voté dans sa ville natale de Punta Arenas, à 3 000 km au sud de Santiago. \"Le Chili a démontré une force que nous ne devrions pas considérer comme acquise, à savoir que les problèmes [...] sont canalisés de manière institutionnelle et résolus de manière pacifique\", s'est félicité le chef de l'ÉtatDe l'autre côté de l'échiquier politique, le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement pour être élu fin 2021, à 35 ans, mais dont la côte de popularité est désormais en baisse.La proposition de nouvelle Constitution ambitionnait de renforcer le caractère conservateur du texte actuel, qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique.L'avortement est un sujet polémique, \"dangereux même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\".La pratique était totalement interdite au Chili jusqu'en 2017, quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol, ou de fœtus déclaré non-viable.La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte souhaitait aller au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.\"Nous n'avons pas réussi à convaincre les Chiliens que cette Constitution était meilleure que l'actuelle et qu'elle constituait le moyen le plus sûr de mettre fin à l'incertitude politique, économique et sociale\", a déclaré José Antonio Kast, chef du Parti républicain, d'extrême droite, et ancien candidat à la présidentielle battu par Gabriel Boric en décembre 2021.\"Il n'y a rien à célébrer. Et non seulement nous ne pouvons pas célébrer, mais le gouvernement et la gauche ne peuvent pas non plus se réjouir, parce que les dégâts que le Chili a subis ces quatre dernières années sont immenses et plusieurs décennies seront nécessaires pour les réparer\", a-t-il ajouté.En revanche, le nouveau texte reconnaît pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie.Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702960218.3642302,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Journée internationale des migrants : quelles sont les routes migratoires vers l'Europe ?",
        "date_raw": "Mon, 18 Dec 2023 12:58:18 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231218-journ%C3%A9e-internationale-des-migrants-de-nombreuses-routes-migratoires-vers-l-europe",
        "subtitle": "\nQuelque 271 000 personnes ont migré vers l'Union européenne depuis le début de l'année. Si l'Italie est de loin la première porte d'entrée européenne, avec plus de 150 000 migrants arrivés par voie maritime et par voie terrestre, d'autres routes existent. L'Espagne – notamment via les îles Canaries –, la Grèce et Chypre font partie des principales destinations des candidats à l'immigration en Europe. Amara Makhoul, rédactrice en chef à InfoMigrants, dresse la carte de ces routes migratoires.\n",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702960218.3996458,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Union européenne et le Kenya signent un accord commercial \"historique\"",
        "date_raw": "Mon, 18 Dec 2023 08:39:06 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-l-ue-et-le-kenya-signent-un-accord-commercial-historique",
        "subtitle": "\nLe Kenya et l'Union européenne ont signé lundi un accord commercial \"historique\", le premier d'envergure depuis 2016 entre l'UE et un pays du continent africain, où Bruxelles veut renforcer ses liens économiques face à la présence chinoise.\n",
        "content": "C'est le premier accord d'envergure entre l'Union européenne et un pays du continent africain depuis 2016. L'UE et le  ont signé lundi 18 décembre un accord de partenariat économique (APE), négocié de longue date et conclu en juin, pour garantir aux produits kényans un accès libre de droits et sans quotas au marché européen et des réductions tarifaires pour les produits européens à destination du pays d'Afrique de l'Est.\"C'est [...] le début d'un partenariat historique pour une transformation historique\", a déclaré  lors de la cérémonie de signature du texte dans la capitale kényane , en présence de la présidente de la Commission européenne Ursula von der Leyen. a qualifié ce partenariat de \"gagnant-gagnant\", appelant d'autres pays d'Afrique de l'Est à rejoindre l'accord.Le commissaire européen au Commerce, Valdis Dombrovskis, a estimé dans un communiqué que cet \"accord historique\" avec un pays qui \"est le centre économique de l'Afrique de l'Est\" \"débloquera de nouveaux domaines de coopération et bénéficiera mutuellement à nos travailleurs, entreprises et commerçants\".L'UE représente plus de 20 % des exportations du Kenya, selon des données gouvernementales, principalement des produits agricoles comme les fruits et légumes, le thé, le café, les fleurs, entre autres.Le total des échanges commerciaux entre les deux marchés a atteint 3,3 milliards d’euros en 2022, en hausse de 27 % depuis 2018, selon des chiffres européens.Les parlements kényan et européen doivent désormais approuver le texte, qualifié la semaine dernière par le Conseil européen de \"partenariat économique le plus ambitieux\" conclu avec un pays en développement.Il comprend également des engagements en faveur du développement durable, de la protection de l'environnement et des droits du travail.Cet accord s'inscrit dans une volonté de Bruxelles de tisser des liens économiques plus étroits sur le continent africain pour tenter de contrer la présence de la Chine, qui multiplie les dépenses dans de grands projets d'infrastructures.Au Kenya, la ligne ferroviaire reliant Nairobi au port de Mombasa (472 km), inaugurée en 2017, a été construite et financée par des sociétés chinoises pour un montant de 5 milliards de dollars (4,6 milliards d'euros).L'UE a pris des mesures pour contrer le programme chinois dit des \"\" en annonçant en février qu'elle augmenterait les investissements au Kenya de centaines de millions de dollars par le biais de sa propre stratégie, \"Global Gateway\" (ou \"Portail mondial\" en français).Le Kenya est considéré par la communauté internationale comme une démocratie stable dans une région régulièrement secouée par des crises politiques ou militaires.En marge de la conclusion de l'accord, en juin, Valdis Dombrovskis avait affirmé à la presse que l'Afrique était \"une région prioritaire\" pour l'UE, espérant que l'accord avec le Kenya ferait écho ailleurs sur le continent.Cet accord est l'aboutissement de négociations commerciales entre l'UE et la Communauté d'Afrique de l'Est (EAC) débutées il y a une dizaine d'années.En 2014, l'UE et l'EAC – à l'époque le Kenya, le Rwanda, l'Ouganda, le Burundi et la Tanzanie – ont finalisé les négociations en vue d'un accord de partenariat économique, mais seul Nairobi l'a ratifié.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702960218.418797,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élections municipales en Allemagne : l'AfD remporte la mairie de Pirna",
        "date_raw": "Sun, 17 Dec 2023 23:28:06 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231217-municipales-en-allemagne-l-afd-remporte-la-mairie-de-pirna",
        "subtitle": "\nLa formation d'extrême droite Alternative pour l'Allemagne (AfD) a remporté dimanche sa première victoire électorale dans une ville de taille moyenne avec la victoire de Tim Lochner à Pirna, en Saxe. Cette nouvelle conquête confirme la progression de cette formation anti-UE et anti-immigration.\n",
        "content": "L' poursuit sa progression. Le parti allemand d'extrême droite a remporté, dimanche 17 décembre, sa première mairie d'une ville de taille moyenne, à Pirna, dans l'est du pays.Selon les résultats annoncés en début de soirée, le candidat d'extrême droite Tim Lochner a  triomphé au deuxième tour du scrutin dans cette ville de 40 000 habitants de l'État de Saxe, située non loin de Dresde et de la frontière avec la République tchèque.Avec 38,54 % des votes, ce chef d'une entreprise de menuiserie devance ses deux rivaux pour le poste de maire, alors que le sortant ne se représentait pas.Cette victoire de l'AfD conforte la poussée du parti anti-UE et anti-immigration, qui surfe sur la grogne actuelle d'une partie de l'opinion contre la coalition gouvernementale – composée des sociaux-démocrates du chancelier , des écologistes et des libéraux – contre l'inflation ou les mesures de protection du climat.La coprésidente de l'AfD Alice Weidel a salué un \"résultat historique\" pour son parti, dans un message sur X (ex-Twitter).Gratulation nach ! -Kandidat Tim  wurde dort mit großem Abstand zu seinen Konkurrenten zum ersten AfD-Oberbürgermeister gewählt. Danke an die vielen Wähler, die dieses für die AfD historische Ergebnis möglich gemacht haben!  Crédité au niveau national de résultats autour de 20 % des intentions de vote, le parti d'extrême droite dépasse régulièrement dans les sondages le parti social-démocrate () d'Olaf Scholz, derrière les conservateurs de la  mais nettement devant les  et les libéraux (FDP).La popularité de la coalition gouvernementale vient de subir un nouveau coup avec un sévère rappel à l'ordre de la Cour constitutionnelle, qui a retoqué à la mi-novembre les plans budgétaires du gouvernement, entraînant l'adoption d'urgence de mesures d'économies.Les scores de l'AfD sont encore plus élevés dans les Länder (les États régionaux) de l'est de l', dont fait partie la Saxe.Dans trois Länder d'ex-Allemagne de l'Est, en Saxe mais aussi en Thuringe et dans le Brandebourg, la région qui entoure Berlin, des élections régionales se tiendront l'an prochain. L'AfD compte sur ces scrutins pour concrétiser sa progression.Fin juin, l'AfD a décroché la direction d'une collectivité territoriale en Thuringe.L'Alternative pour l'Allemagne (AfD), fondée il y a 10 ans, occupe déjà 83 sièges de députés au , sur 736 sièges au total.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702960218.428825,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le procès sous haute sécurité du magnat pro-démocratie Jimmy Lai s'ouvre à Hong Kong",
        "date_raw": "Mon, 18 Dec 2023 04:44:12 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-le-proc%C3%A8s-sous-haute-s%C3%A9curit%C3%A9-du-magnat-pro-d%C3%A9mocratie-jimmy-lai-s-ouvre-%C3%A0-hong-kong",
        "subtitle": "\nUn important dispositif policier était en place à Hong Kong pour l'ouverture lundi du procès du magnat de la presse et activiste démocrate Jimmy Lai. Il est accusé de \"collusion avec des puissances étrangères\" dont les États-Unis, en vertu de la stricte loi de sécurité nationale imposée par la Chine.\n",
        "content": "Le procès du magnat pro-démocratie Jimmy Lai, au cours duquel il risque la prison à vie, s'est ouvert à  lundi 18 décembre au matin. Le milliardaire, qui apparait en publique pour la première fois depuis 2021, est arrivé au tribunal vêtu d'un costume, adressant des sourires et des saluts en direction des sièges occupés par les membres de sa famille.Jimmy Lai, qui vient d'avoir 76 ans, est accusé de \"collusion avec des forces étrangères\" entre autres atteintes à la sécurité nationale.Il est emprisonné déjà depuis trois ans en vertu d'une , imposée par  en 2020, un an après les grandes manifestations pro-démocratie.Le procès, qui doit se dérouler en audience publique au cours des 80 prochains jours, devrait permettre d'évaluer le niveau des libertés civiles à Hong Kong et l'indépendance de la  vis-à-vis de la .Un important dispositif de sécurité était déployé autour du tribunal, devant lequel des habitants ont attendu toute la nuit dans le froid pour espérer assister à l'ouverture du procès. Parmi eux, Alexandra Wong, une militante mieux connue sous le nom de \"Grandma Wong\", a crié \"Soutenez Apple Daily [un quotidien hongkongais fondé en 1995 et appartenant à Jimmy Lai, NDLR] soutenez Jimmy Lai\" en brandissant le drapeau britannique, avant d'être écartée par la police.\"Si quelqu'un tente de perturber le procès ou d'intimider les personnes impliquées dans la procédure judiciaire, nous n'hésiterons pas à prendre des mesures immédiates\", a mis en garde vendredi le responsable de la sécurité de la ville, Chris Tang.Le propriétaire du tabloïd engagé Apple Daily, fermé en 2021, est l'une des figures les plus célèbres du mouvement pro-démocratie.Son journal, sévère critique de Pékin, a soutenu les grandes manifestations pro-démocratie de 2019 et appelé à des sanctions internationales contre les autorités chinoises et locales.Son cas a suscité l'indignation et la condamnation de la communauté internationale, notamment aux États-Unis.\"Nous exhortons les autorités de Pékin et de Hong Kong à respecter la liberté de la presse à Hong Kong\" et à \"libérer immédiatement Jimmy Lai et toutes les autres personnes emprisonnées pour avoir défendu leurs droits\", a ainsi déclaré le porte-parole du département d'État américain, Matthew Miller, dans un communiqué dimanche.Le , dont Jimmy Lai est citoyen, a également réagi dimanche par un communiqué de son chef de la diplomatie David Cameron. \"Jimmy Lai a été pris pour cible dans une tentative évidente d'empêcher l'exercice pacifique de ses droits à la liberté d'expression et d'association\", a estimé le ministre.At the start of Jimmy Lai’s national security trial in Hong Kong, I call on the Hong Kong authorities to end his prosecution and release him. Read my statement here: David Cameron s'est dit particulièrement préoccupé par \"les poursuites engagées pour des raisons politiques\" contre le patron de presse, appelant les autorités hongkongaises \"à libérer Jimmy Lai\".David Cameron a rencontré mardi à Londres le fils du dissident, Sebastien Lai.\"Lord Cameron a dit que [cette affaire] était une priorité et qu'il en avait parlé avec son homologue Wang Yi\", a déclaré samedi à l'AFP Sebastien Lai, en référence au plus haut diplomate chinois.En découvrant récemment dans la presse, des photos de son père apparaissant \"plus vieux, plus maigre\" dans la cour de sa prison, Sebastien Lai en a eu \"le cœur brisé\", a-t-il confié.\"Je ne me fais aucune illusion sur l'indépendance du système judiciaire de Hong Kong\", a-t-il ajouté.Jimmy Lai sera jugé, sans jury, par trois juges choisis par le dirigeant de Hong Kong parmi un groupe de magistrats triés sur le volet.Son emprisonnement, depuis que la plus haute Cour de Hong Kong a refusé sa libération sous caution fin 2020, a marqué un changement à Hong Kong en matière de détention provisoire.Le procès a subi de multiples retards car les autorités de Hong Kong ont empêché Jimmy Lai d'être représenté par Tim Owen, avocat britannique des droits humains, arguant de risques pour la sécurité.Depuis l'entrée en vigueur de la loi sur la sécurité nationale à Hong Kong en 2020, les défenseurs des droits affirment qu'elle a effectivement bâillonné la dissidence et réduit les libertés civiles.Selon (RSF), plus de 100 dirigeants de médias du monde entier ont cosigné une déclaration au début de l'année appelant à la libération de Lai.\"Nous demandons au tribunal de respecter l'État de droit et, s'il le fait, il devrait naturellement classer l'affaire\", a déclaré à l'AFP Cédric Alviani de RSF, vendredi.Dans un communiqué, le Comité pour la protection des journalistes a estimé vendredi que ce procès était \"une parodie de justice\" qui entache l'État de droit à Hong Kong.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702960218.4641283,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord a tiré un deuxième missile balistique en moins de vingt-quatre heures",
        "date_raw": "Mon, 18 Dec 2023 01:38:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-la-cor%C3%A9e-du-nord-a-tir%C3%A9-un-deuxi%C3%A8me-missile-balistique-en-moins-de-vingt-quatre-heures",
        "subtitle": "\nPyongyang a lancé lundi ce qui semble être un missile balistique, a déclaré Séoul, soit le deuxième tir de missile effectué en moins de vingt-quatre heures. Le dernier tir effectué par la Corée du Nord était probablement capable d'atteindre \"tout le territoire des États-Unis\", selon un responsable japonais de la Défense.\n",
        "content": "Quelques heures seulement après le lancement d', la  a procédé lundi 18 décembre à un essai de son missile balistique intercontinental le plus avancé capable d'atteindre les États-Unis, le dernier tir en date d'une série record cette année, qui a suscité de nouvelles condamnations internationales.Selon la Corée du Sud, le tir de lundi était un missile de classe ICBM à combustible solide – permettant de le transporter plus facilement et de le tirer plus rapidement que les versions à combustible liquide. Le Japon a estimé que ce missile pourrait avoir la capacité de voler plus de 15 000 km, ce qui mettrait tout le territoire des EÉats-Unis à sa portée.Ces deux tirs consécutifs interviennent quelques jours après des mises en garde de Séoul et Washington qui ont averti Pyongyang que \"toute attaque nucléaire\" contre les États-Unis ou leurs alliés entraînerait la fin du régime de Kim Jong-un, le dirigeant nord-coréen.À l'issue d'une réunion d'urgence du Conseil national de sécurité, Séoul a \"fermement condamné\" son voisin du Nord, estimant qu'il faisait \"peser une grave menace sur la paix et la sécurité de la péninsule coréenne et de la communauté internationale\" Le président sud-coréen Yoon Suk Yeol a aussi ordonné une riposte \"immédiate et écrasante\" à toute provocation de Pyongyang et appelé à une réponse conjointe avec les États-Unis et le Japon.Le Japon et les États-Unis ont également condamné le tir. \"Ces lancements, comme les autres tirs de missiles balistiques effectués par Pyongyang cette année, constituent une violation de plusieurs résolutions du Conseil de sécurité des Nations unies\", a déclaré le porte-parole du Département d'État dans un communiqué à l'Agence France-Presse (AFP). \"Ils constituent une menace pour les voisins de la RPDC et sapent la sécurité régionale\", ajoute le communiqué, désignant la République populaire démocratique de Corée (le nom officiel de la Corée du Nord) par son acronyme.\"Nous condamnons fermement\" ces tirs, a déclaré de son côté le Premier ministre japonais Fumio Kishida, estimant qu'ils représentaient une \"menace pour la paix et la stabilité dans la région\".La Chine, proche alliée de Pyongyang, n'a pas réagi directement au dernier tir, affichant plus tôt lundi son \"ferme soutien\" à la Corée du Nord.La Corée du Nord avait déjà procédé cette année à quatre essais d'ICBM, dont le dernier, un Hwasong-18, remontait à juillet. Ce missile à combustible solide, déjà testé en avril dernier, a la particularité d'être plus facile à transporter et plus rapide à lancer que les versions à combustible liquide. Le porte-parole de l'état-major interarmées de la Corée du Sud a déclaré qu'il était en train d'analyser si le lancement de lundi était un ICBM à combustible solide.Les États-Unis et la Corée du Sud ont participé vendredi à la deuxième session du Groupe consultatif nucléaire à Washington, axée sur la dissuasion nucléaire en cas de conflit avec le Nord. C'est à cette occasion que la Maison Blanche a averti que toute attaque nucléaire de Pyongyang entrainerait la destruction de son régime.Dimanche, un porte-parole du ministère nord-coréen de la Défense a dénoncé un projet des alliés d'ajouter l'an prochain un exercice nucléaire à leur exercices militaires conjoints annuels, en menaçant d'une \"contre-attaque préventive et mortelle\".\"Il s'agit d'une déclaration ouverte sur la confrontation nucléaire visant à faire de l'utilisation d'armes nucléaires contre la RPDC un fait accompli\", a déclaré le ministère dans un communiqué publié par l'agence de presse officielle nord-coréenne KCNA. \"Toute tentative d'utilisation des forces armées contre la RPDC fera l'objet d'une riposte préventive et mortelle\", ajoute le communiqué.La Corée du Nord s'est déclarée l'année dernière \"puissance nucléaire irréversible\" et a déclaré à plusieurs reprises qu'elle n'abandonnerait jamais son programme nucléaire, que le régime considère comme essentiel à sa survie.Le mois dernier, la Corée du Nord a réussi à  \"Malligyong-1\", après deux échecs en mai et en août. Les États-Unis, les Européens, le Japon et la  ont dénoncé ce lancement, tout comme le secrétaire général de l'ONU, Antonio Guterres, jugeant que l'utilisation de technologies de missiles balistiques violait les résolutions du Conseil de sécurité de l'ONU.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702960218.474715,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Reportage : malgré le mur, les migrants continuent d'affluer aux États-Unis",
        "date_raw": "Mon, 18 Dec 2023 15:25:34 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231218-reportage-malgr%C3%A9-le-mur-les-migrants-continuent-d-affluer-aux-%C3%A9tats-unis",
        "subtitle": "\nDepuis trois mois, des milliers de migrants entrent aux États-Unis à travers une brèche dans le mur à la frontière avec le Mexique. Venus de Chine, d’Équateur, de Cuba, de Turquie, ou bien encore d’Inde, ces clandestins se retrouvent bloqués dans des camps de fortune où ils attendent que leurs dossiers soient traités, sans recevoir aucune aide du gouvernement. Ce sont de simples bénévoles qui leur apportent nourriture, vêtements, et soins. Reportage de Pierrick Leurent et Wassim Cornet.\n",
        "content": "C'est un flot quasi continu…Depuis trois mois, des milliers de  à travers une brèche dans le mur à la frontière avec le Mexique.La plupart viennent de Chine, et ont fui le régime communiste. \"Je veux changer de vie, ici aux États-Unis. Je veux une nouvelle vie. Cela fait 3000 ans que les chinois n’ont pas de liberté ! Les chinois n’ont pas besoin d’un roi. Ils veulent juste la liberté et la démocratie\" explique l'un de ces migrants chinois.Depuis l'été dernier, des milliers de personnes ont suivi cette route, à la recherche du rêve américain. Mais à l'arrivée, c'est un camp de fortune qui les attend. Certains y attendent des heures, d'autres des jours entiers dans des conditions déplorables, avant d'être prises en charge par les autorités américaines qui ne s'occupent que de l'immigration.Une nouvelle crise qui met en évidence l'échec de . À moins d'un an de l'élection, le président se voit reprocher d'un côté une politique trop brutale en matière d'immigration, de l'autre un manque de fermeté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702960218.4966424,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Irakiens appelés à élire leurs conseils provinciaux pour la première fois en dix ans",
        "date_raw": "Mon, 18 Dec 2023 07:24:19 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231218-les-irakiens-appel%C3%A9s-%C3%A0-%C3%A9lire-leurs-conseils-provinciaux-pour-la-premi%C3%A8re-fois-en-dix-ans",
        "subtitle": "\nQuelque 17 millions d'électeurs Irakiens sont appelés aux urnes lundi pour élire 285 conseillers provinciaux. Passé dans l'opposition, l'influent leader chiite Moqtada Sadr a décidé de boycotter ce scrutin test organisé par le gouvernement de Mohamed Chia al-Soudani, porté au pouvoir par une coalition de partis pro-Iran.\n",
        "content": " élisent lundi 18 décembre leurs conseils provinciaux. C'est le premier scrutin du genre en une décennie, et il doit servir à consolider les partis chiites pro- au pouvoir et à jauger leur assise populaire.Passé dans l'opposition, l'influent leader chiite  boycotte ces élections qui se déroulent dans 15 provinces. Dans ce pays de 43 millions d'habitants, riche en hydrocarbures mais miné par une corruption endémique qui n'épargne aucun rouage de l'État, la désillusion domine.Le scrutin est aussi un test pour le gouvernement de . Porté au pouvoir il y a plus d'un an par une coalition de partis pro-Iran, il fait valoir inlassablement sa politique de développement des services publics et des infrastructures, ravagés par des décennies de conflits.\"La participation sera l'indicateur ultime de satisfaction\", explique à l'AFP Renad Mansour, du centre de réflexion Chatham House. \"La question est de savoir si le populisme économique du gouvernement – la distribution d'emplois [dans le secteur public] – marche et attire ou non le jeune public.\"Lundi matin, 7 166 bureaux de vote placés sous haute sécurité ouvriront leurs portes à 7 h (4 h GMT) et fermeront à 18 h (15 h GMT).Quelque 17 millions d'électeurs sont appelés aux urnes pour départager 6 000 candidats se disputant 285 sièges dans les provinces concernées.Instaurés après l'invasion américaine et la chute du régime de  en 2003, les conseils municipaux jouissent d'importantes prérogatives : élection du gouverneur de la province et allocations des budgets de la santé, des transports ou de l'éducation, à partir de juteux financements débloqués par le pouvoir fédéral de Bagdad, ultra-dépendant de sa rente pétrolière.Leurs détracteurs voient dans ces conseils des nids à corruption favorisant le clientélisme.Le scrutin devrait consolider des factions du Cadre de coordination, la coalition pro-Iran composée de partis chiites et d'anciens paramilitaires du Hachd al-Chaabi, intégrés aux forces régulières.Pour certains poids lourds de cette alliance qui domine actuellement le Parlement, les élections sont une \"opportunité\" pour \"prouver qu'ils ont une base sociale et qu'ils sont populaires\", souligne Renad Mansour.Il évoque la \"compétition en interne au sein de la 'Maison chiite'\", chaque groupe cherchant à s'arroger des postes de gouverneurs.Lors d'une révolte anti-pouvoir à l'automne 2019, les conseils provinciaux avaient été dissous par le Parlement pour apaiser les manifestants.Mais le gouvernement de Mohamed Chia al-Soudani a validé leur rétablissement et les élections de lundi sont les premières depuis 2013. Les trois provinces de la région autonome du , dans le nord du pays, en sont exclues.\"À quoi vont nous servir ces élections\", lâche Abou Ali, chauffeur de taxi de 45 ans.\"Les années passent, les élections se répètent, les candidats changent, et notre situation reste la même\", confie-t-il à l'AFP à Bagdad. Ces candidats \"ne construisent rien, ils cherchent juste les intérêts de leurs partis\".Dans un Irak multiconfessionnel et multiethnique, 10 sièges iront aux minorités – chrétiens, yazidis, sabéens. Parmi les candidats figurent 1 600 femmes, un quota de 25 % leur étant réservé.Si le conseil provincial de Bagdad compte 49 élus, celui de Bassorah, dans le sud, en a 22. Les observateurs surveillent Kirkouk, province du nord riche en pétrole, où pourraient resurgir des rivalités historiques opposant les grands partis des communautés arabe, kurde et turcomane.Malgré des attaques de drones en Irak menées par des groupes armés pro-Iran contre les troupes américaines, le scrutin ne devrait pas être affecté par ces tensions régionales, alimentées par la guerre entre  et le mouvement islamiste palestinien  dans la bande de .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702960218.507208,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Égypte : le président Sissi réélu pour un troisième mandat avec 89,6 % des voix",
        "date_raw": "Mon, 18 Dec 2023 13:38:10 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231218-%C3%A9gypte-le-pr%C3%A9sident-al-sissi-r%C3%A9%C3%A9lu-pour-un-troisi%C3%A8me-mandat-avec-89-6-des-voix",
        "subtitle": "\nLe président égyptien sortant, Abdel Fattah al-Sissi, a remporté l'élection présidentielle avec 89,6 % des voix, a annoncé, lundi, l'Autorité nationale des élections, assurant un troisième mandat d'une durée de six ans au maréchal à la tête du pays depuis 2014.\n",
        "content": "Sa victoire ne faisait guère de doute, elle est désormais confirmée. Le , a remporté l'élection présidentielle avec 89,6 % des voix, s'assurant sans surprise un nouveau mandat de six ans, a annoncé, lundi 18 décembre, l'Autorité nationale des élections.Le chef de l'Autorité, Hazem Badawy, a déclaré que la participation avait atteint un taux \"sans précédent\" de 66,8 % parmi les 67 millions d'électeurs égyptiens. Plus de 39 millions d'électeurs ont donc voté pour Abdel Fattah al-Sissi, à la tête du pays depuis 2014.Le président sortant était opposé à trois candidats : Hazem Omar, chef du Parti populaire républicain et deuxième du scrutin avec 4,5 % des voix, Farid Zahran, chef d'un petit parti de gauche et Abdel-Sanad Yamama, du Wafd, parti de centre-droit centenaire mais désormais marginal.Dans les rues, les panneaux de campagne du président étaient partout. Plusieurs électeurs sortant des urnes ont confié à l'AFP qu'ils \"ne connaissaient pas les autres candidats\". Pendant dix ans, la répression de l'opposition a éliminé toute concurrence sérieuse pour Abdel Fattah al-Sissi, le cinquième président issu des rangs de l'armée depuis 1952. Son administration a vu l'emprisonnement de milliers de prisonniers politiques, l'espace de dissidence étant progressivement réduit.L'opposition avait toutefois pris de l'élan cette année au moment de la campagne présidentielle, mais l'attention des médias et des opinions dans l'ensemble des pays arabes a vite été détournée le 7 octobre par la guerre meurtrière entre Israël et le Hamas palestinien dans la bande de Gaza.  La victoire d'Abdel Fattah al-Sissi lui assure un troisième mandat débutant en avril et censé être le dernier, conformément à la Constitution égyptienne. Son élection n'est pas une surprise dans le pays de 106 millions d'habitants en proie à de multiples crises, allant du pouvoir d'achat à la guerre dans la bande de Gaza voisine.En pleine crise économique, l'inflation est actuellement de 36,4 % tandis que la monnaie a perdu la moitié de sa valeur et que les prix de certains aliments de base augmentent chaque semaine.Deux tiers de la population vivent en dessous ou juste au-dessus du seuil de pauvreté. Aux présidentielles de 2014 et 2018, Abdel Fattah al-Sissi l'avait emporté avec plus de 96 % des suffrages.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702960218.5528123,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Calais, associations et pouvoirs publics désemparés face aux tentatives de traversée des migrants",
        "date_raw": "Mon, 18 Dec 2023 17:47:23 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231218-%C3%A0-calais-associations-et-pouvoirs-publics-d%C3%A9sempar%C3%A9s-face-aux-tentatives-de-travers%C3%A9e-des-migrants",
        "subtitle": "\nAlors que Gérald Darmanin s'est rendu vendredi à Calais pour défendre son projet de loi immigration, 300 migrants ont tenté en fin de semaine de traverser la Manche pour atteindre le Royaume-Uni – des tentatives s'étant soldées par la mort de deux d'entre eux. Sept ans après le démantèlement du bidonville dit de la \"jungle\" de Calais, la situation semble n'avoir fait qu'empirer sur le littoral. Reportage.\n",
        "content": "Impossible de les rater à la gare de . En cette fraîche matinée du mois de décembre, des dizaines de migrants reviennent de Boulogne-sur-Mer et des alentours. Certains sont enroulés dans des couvertures de survie dorées, d’autres portent des affaires encore mouillées, signes qu’ils ont échoué dans leur tentative de traversée de la Manche. Profitant d’une rare fenêtre météo favorable en plein mois de décembre,  les plages de Sangatte, Wissant ou encore Wimereux, entre Calais et Boulogne-sur-Mer, pour tenter d’atteindre le , destination de leur périlleux exil.Difficile de savoir si certains ont réussi leur tentative, mais une chose est sûre : la Manche est toujours aussi dangereuse. Selon la préfecture du Nord, deux migrants sont morts à la suite de naufrages, les neuvième et dixième victimes de l'année. \"On a reçu 12 appels de détresse (en mer, NDLR) en 24 heures, dont huit à Grande-Synthe et cinq à Calais, c’est assez énorme\", souffle Axel Gaudinat, 23 ans et coordinateur de l’antenne calaisienne d’Utopia 56, une association qui vient en aide aux migrants, notamment en leur distribuant un numéro d’urgence.Sur le parvis de la gare, deux de ses collègues discutent avec les migrants de retour des dunes, s’aidant de leur téléphone pour traduire en arabe, pachto ou farsi. Deux mineurs isolés s’approchent de nous et engagent la conversation. L’un d’eux est en tongs. Ayham, 17 ans, et Wael, 16 ans, sont deux Syriens originaires de Damas. Dans la nuit, ils ont tenté de grimper dans l’un des canots pneumatiques qui s’élançaient vers le Royaume-Uni, mais rien ne s’est passé comme prévu. \"On a nagé avec des palmes jusqu’à un bateau pendant deux kilomètres\", mais le chauffeur a démarré sans eux, rapporte Ayham, la bouche dissimulée dans son cache-cou. Voix cassée mais sourire aux lèvres, ils repartent errer dans la ville.Impossible de dire où ils dormiront ce soir. Le seul dispositif dédié est le foyer pour mineurs de Saint-Omer, situé à 40 kilomètres, un bâtiment largement sous-dimensionné avec 50 places d'accueil pour plusieurs centaines de mineurs non accompagnés (MNA) présents à Calais. En 2021, 3 300 MNA avaient été orientés vers le dispositif de mise à l'abri du Calaisis.Dans les dunes de Wimereux, pas de migrants sur la plage ce samedi après-midi. La fenêtre météo s’est refermée, la mer et le vent ont forci et la traversée serait bien trop périlleuse. Mais en patrouillant dans les dunes qui serpentent le long de la plage, on retrouve les stigmates des tentatives de la veille. Ici, plusieurs gilets de sauvetage orange abandonnés dans le sable ; là, une doudoune kaki ensevelie ; plus loin, un grand emballage en carton qui devait contenir le canot pneumatique. Depuis quelques mois, pour échapper à l’intervention terrestre des forces de l’ordre, les passeurs utilisent la technique des \"taxis-boats\" : ils mettent à l'eau les bateaux depuis les berges de fleuves en amont, puis remontent la côte pour réaliser l'embarquement. Mais le procédé le plus fréquent consiste à enterrer le colis dans le sable et à le déterrer au dernier moment. Il suffit alors de gonfler le canot à la pompe et d’y ajouter un moteur, souvent sous-dimensionné, avant de prendre la mer.\"Les migrant attendent parfois jusqu’à 48 heures cachés dans les dunes avant d’avoir le top départ des passeurs\", raconte Axel Gaudinat, qui s’enfonce dans les collines de sable. Vendredi, les bénévoles d’Utopia 56 ont été appelés pour prendre en charge un groupe d’une cinquantaine de migrants qui espérait prendre la mer. Parmi eux se trouvaient des bébés de moins de trois mois, selon Axel Gaudinat. \"Les policiers sont persuadés qu’on est en contact avec les passeurs, mais en réalité, c’est assez rare qu’on tombe sur une tentative de traversée. La plupart du temps, c’est du hasard\", explique le jeune homme aux lunettes. Les deux mondes se croisent, mais ne se côtoient pas., 292 migrants ont été détectés dans sept embarcations vendredi, et 55 le lendemain dans un seul canot. Depuis le début de l’année, environ 29 000 personnes ont rejoint le Royaume-Uni à bord d’embarcations pneumatiques, contre plus de 45 000 en 2022.Depuis quelques mois, les traversées se font de plus en plus au sud de Calais, pour tenter de tromper la vigilance des policiers. À Dannes, à 40 km de Calais, le maire, Olivier Carton, ouvre de temps en temps sa salle des fêtes lorsqu'un groupe de migrants échoue dans sa tentative et qu'il n'y a plus de bus pour remonter vers le nord. Mais l'édile, qui a été élu sans étiquette politique, regrette le manque de coopération avec l'État : \"En tant qu'élu, si je n'ouvre pas de salle et qu'un migrant fait un arrêt cardiaque, j'engage ma responsabilité, et si j'ouvre une salle et qu'il y a un problème, c'est pareil.\" Il y a trois semaines, il a accueilli 35 migrants, dont deux femmes, pour une nuit : \"L'un d'eux présentait une blessure par couteau au niveau du cou. Je n'ai jamais eu de problème, mais ça va arriver un jour.\"Pour endiguer le phénomène des \"small boats\", le ministre de l’Intérieur, , a considérablement renforcé les effectifs des forces de l’ordre dans le secteur. En visite à Calais vendredi pour défendre son projet de loi immigration, , le ministre a annoncé la construction d’un nouveau commissariat de police ainsi que d’un cantonnement de CRS de 7 700 m. Ce dernier permettra de loger, d’ici 2026, les 220 policiers qui s’entassent depuis maintenant huit ans dans deux \"bed and breakfast\" de Coquelles, faute de mieux. L’opération, estimée à 26 millions d’euros, est destinée à faire des économies sur le logement des forces de l’ordre dans le secteur.À l’origine destiné au tourisme, le B&B Hotel Terminal Cité de l'Europe, situé dans une grande zone commerciale, a pris des airs de commissariat géant avec ses dizaines de fourgons de CRS garés sur le parking. Non loin de là, on trouve le centre de rétention administrative (CRA), entouré de barbelés, et, juste à côté, un escape game subtilement nommé \"Prison Island\".À Calais, l’État met des moyens exceptionnels pour lutter contre l’immigration irrégulière. Merci à ces femmes et ces hommes pour leur engagement quotidien. Ici, les CRS tournent toutes les deux à trois semaines, pour éviter d’épuiser les effectifs. \"Je trouve que c’est un peu plus tendu en ce moment\", explique Frédéric*, la quarantaine, en fumant une cigarette devant l’hôtel. Hier, ce CRS était à Sangatte lorsque des échauffourées ont éclaté entre des migrants qui tentaient de prendre la mer et les forces de l’ordre qui avaient rappliqué en vitesse. D’après les bénévoles d’Utopia 56, celles-ci utilisent de plus en plus des grenades lacrymogènes ou LBD pour dissuader les migrants, des armes traditionnellement destinées au maintien de l’ordre en milieu urbain. Plusieurs associations rapportent également que les policiers n'hésitent plus à crever les canots pneumatiques en mer, même s'ils ne sont plus censés intervenir une fois les embarcations dans l'eau.Parfois, certains migrants frustrés d’être repoussés s’en prennent physiquement à eux. Le ministère de l’Intérieur a comptabilisé 166 oppositions violentes et 31 membres des forces de l’ordre blessés dans le cadre de ces opérations en 2023.Reste que ces tentatives de traversée maritime restent très couteuses pour les migrants. Les passeurs n'hésitent pas à demander plusieurs milliers d'euros pour les familles avec enfants. Trop cher pour beaucoup d'entre eux, notamment les Soudanais qui souhaitent eux aussi rejoindre le Royaume-Uni.Malgré la militarisation du port de Calais, eux privilégient les semi-remorques qui s'apprêtent à prendre l'Eurotunnel ou le ferry vers l'Angleterre. Saleh, un Soudanais de 33 ans, est à Calais depuis neuf mois. Il dit avoir essayé plus de 50 fois de monter dans un camion, sans succès. \"On tente quand les camions sont à l'arrêt, sur le parking du Lidl, par exemple\", explique-t-il en anglais. La méthode n'en est pas moins dangereuse. Le 17 novembre, deux migrants sont morts percutés par un camion alors qu'ils marchaient sur la bande d'arrêt d'urgence de l'autoroute A16, près de Calais.En attendant, Saleh vivote sans argent dans la ville. , une dizaine de campements informels, répartis par communautés (Érythréens, Soudanais, Afghans, etc.), ont essaimé dans la ville, aux alentours de la zone d'activité du Beau-Marais. On estime qu'il y aurait entre 1 500 et 2 000 migrants dans Calais et ses alentours. Toutes les 48 heures, les forces de l'ordre procèdent à des démantèlements. C'est la doctrine dite du \"zéro point de fixation\". Pour les migrants, le quotidien est ainsi rythmé par les expulsions : les tentes sont confisquées ou lacérées, leurs affaires personnelles jetées à la poubelle. Même l'eau est devenue une denrée rare, ce qui génère son lot de tensions. Début septembre, une rixe impliquant une centaine de migrants a fait deux blessés à Peuplingues. \"Les conditions n'ont jamais été aussi compliquées à Calais, c'était presque mieux avant quand il y avait la 'jungle'\", estime Axel Gaudinat, d'Utopia 56.La préfecture propose bien des mises à l'abri temporaires, mais la majorité des migrants refusent de monter dans les cars pour rester sur le littoral. D'ailleurs, la plupart d'entre eux ne peuvent pas demander l'asile en France en raison du règlement Dublin qui impose d'effectuer cette procédure dans le premier pays de l'UE traversé (, Malte, l',…). Saleh a déjà été \"dubliné\" à , où ses empreintes digitales ont été prises, mais il est quand même revenu à Calais. Dans ces conditions, difficile de le dissuader de traverser les 40 derniers kilomètres qui le séparent de son but final, et ce malgré le durcissement de la politique migratoire britannique. Cela fait dix ans qu'il a quitté le . Son frère, lui, est déjà au Royaume-Uni, où il aurait obtenu ses papiers d'identité.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702960218.5659225,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : interrompue, la réunion députés-sénateurs reprendra mardi matin",
        "date_raw": "Mon, 18 Dec 2023 03:17:17 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-stop-ou-encore-la-loi-immigration-au-couperet-de-la-commission-mixte-paritaire",
        "subtitle": "\nLa commission mixte paritaire de députés et sénateurs qui doit décider du sort de la loi immigration doit se réunir une nouvelle fois mardi matin, après une interruption dans la nuit. Les négociations entre la droite et le camp présidentiel ont pâti d'un différend inattendu sur les allocations familiales.\n",
        "content": "Le conclave de députés et sénateurs qui doit décider du sort de la  doit reprendre mardi 19 décembre au matin, après s'être interrompu dans la nuit, butant sur des désaccords de dernière minute entre l'exécutif et la droite qui font planer des nuages sur ce texte comme sur l'avenir du quinquennat d'.Déjà freinée dès son démarrage à 17 h par une suspension de 4 heures, cette commission mixte paritaire (CMP), que beaucoup pensaient voir se terminer dans la soirée, a finalement été arrêtée à minuit trente, et ne reprendra que mardi à 10 h 30, avec encore plusieurs dizaines d'articles à examiner.Alors qu'un accord se dessinait entre la droite et le camp présidentiel, les négociations ont pâti d'un différend inattendu sur les allocations familiales. La droite veut conditionner les prestations sociales à cinq ans de présence sur le territoire (30 mois pour ceux qui travaillent), y compris les aides personnalisées au logement (APL), que la majorité souhaite au contraire voir échapper à ces restrictions.Cette position macroniste \"n'est pas conforme\" aux \"engagements\", a protesté sur le réseau social X le patron des sénateurs LR Bruno Retailleau. Le patron des députés Renaissance Sylvain Maillard, a reproché au parti de droite  de ne \"pas tenir\" l'accord conclu avant la CMP.La mesure devenue crispante au point de menacer le texte dans son intégralité a d'ores et déjà été repoussée à la fin des débats, le temps de trouver un nouvel accord. Une délégation de députés de la majorité chargés du projet de loi sur l'immigration a fait un passage rapide à Matignon lundi soir avant de retourner siéger.Cette CMP est \"une mascarade de démocratie\", a fustigé la cheffe de file du groupe  Mathilde Panot, appelant à l'unisson de plusieurs élus de gauche au retrait du texte. L'exécutif avait promis de le faire en cas d'échec de la CMP.\"Tous les sujets sont possibles sur les APL\", a estimé le député Renaissance Guillaume Kasbarian, mais ces questions \"ne se règlent pas à minuit la veille\" d'un vote sur l'ensemble du texte. \"On sera extrêmement ferme sur le fait que les APL fassent partie du texte final\", a promis le LR Pierre-Henri Dumont.En attendant l'arrivée du fameux article sur les allocations, la CMP a validé plusieurs mesures introduites par la droite au Sénat : des quotas d'immigration pluriannuels définis au Parlement, un délit de séjour irrégulier puni d'une amende, ou encore une restriction de l'accès aux tarifs réduits dans les transports pour les sans papiers.\"La majorité a cédé sur toutes les lignes rouges et a dépassé les lignes bleu marine\", a dénoncé devant les journalistes le président du groupe socialiste Boris Vallaud, membre de la CMP.Plusieurs milliers de manifestants ont également défilé lundi en France à l'appel de collectifs pour appeler à la \"résistance\" contre un \"reniement des valeurs\" républicaines.\"On se réjouit que ce texte reprenne un nombre considérable de propositions de Marine Le Pen\", souligne au contraire la députée RN Edwige Diaz.Les principaux obstacles semblaient pourtant avoir été levés avant cette réunion de sept députés et sept sénateurs de tous bords censés rechercher l'ultime compromis.Ajoutant à la dramaturgie, la Première ministre avait répondu in extremis à un ultimatum de la droite sur l'Aide médicale d'État, promettant par écrit d'\"engager en début d'année 2024\" une réforme de ce dispositif qui permet aux étrangers sans papiers de bénéficier de soins médicaux.Pour Emmanuel Macron, qui avait prôné vendredi \"un compromis intelligent\", c'est une étape cruciale de son second quinquennat. Pour décrocher un accord, il a dû entériner un net virage à droite au risque de désunir le camp présidentiel.Certains élus favorables au président avouent néanmoins compter sur le  pour censurer plusieurs mesures très droitières, comme le resserrement du regroupement familial ou l'instauration de quotas migratoires annuels.La droite semble également avoir obtenu gain de cause sur les régularisations de travailleurs sans papiers dans les métiers en tension, qui resteraient à la discrétion des préfets.Si les dernières dissensions sont finalement surmontées, le texte de la CMP reviendra devant chaque chambre. Le vote du  semble acquis, mais celui de l'Assemblée est beaucoup plus incertain en raison notamment des divisions du camp présidentiel.Élisabeth Borne, dont le gouvernement a survécu dans la soirée à une nouvelle motion de censure à l'Assemblée, était attendue mardi matin face aux députés Renaissance pour tenter de convaincre les récalcitrants de l'aile gauche. \"Malgré les couleuvres avalées, on garde des mesures qu'on avait portées\", positive un élu, insistant sur \"l'intérêt de montrer qu'on est encore capables de légiférer\".Les membres du groupe centriste Liot, jusqu'ici en soutien du gouvernement, risquent eux aussi de se diviser. Et même les LR, réputés peu disciplinés, pourraient compter dans leurs rangs des opposants autour du frondeur Aurélien Pradié.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702960218.577115,
        "language": "FR",
        "source": "France24"
    }
]
