[
    {
        "title": "Dix bonnes nouvelles qui ont marqué l'année 2023, car oui, il y en a eu !",
        "date_raw": "Mon, 25 Dec 2023 05:36:40 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231225-dix-bonnes-nouvelles-qui-ont-marqu%C3%A9-l-ann%C3%A9e-2023-car-oui-il-y-en-a-eu",
        "subtitle": "\nDécouvertes scientifiques, avancées sociales, sauvegarde de la biodiversité... L'année qui s'achève a aussi été marquée par des événements positifs. Si, si. France 24 en liste quelques-uns.\n",
        "content": "L'année 2023 touche à sa fin ! Si l'actualité des mois qui viennent de s'écouler a souvent été sombre, entre guerres et catastrophes climatiques, elle a aussi apporté son lot de bonnes nouvelles. Certaines sont historiques, quelques-unes ont apporté du soulagement, d'autres sont plus anecdotiques mais toutes ont permis de retrouver le sourire. France 24 a fouillé dans ses archives.Un éventail d'objets parsemés dans l'univers et des clichés époustouflants. , le télescope spatial européen Euclid a offert ses premières images début novembre. Celles-ci ont révélé une éblouissante nébuleuse ressemblant à une tête de cheval, des galaxies lointaines jamais vues auparavant… et même des \"preuves indirectes\" de l'existence de l'insaisissable matière noire.D'ici 2029, le télescope, qui possède le champ de vision le plus large de l'histoire de l'astronomie, aura pour mission de cartographier un tiers du ciel, soit deux milliards de galaxies, pour créer la carte en 3D la plus précise de l'univers. Les prochaines images doivent être publiées en janvier. Une façon de commencer 2024 avec la tête dans les étoiles. L'année 2023 aura été marquée par plusieurs avancées prometteuses sur la maladie de Parkinson. En avril, une étude publiée dans The Lancet Neurology a montré que l'accumulation d'une protéine – l'alpha-synucléine – dans le cerveau était bien liée à certaines formes de la maladie. Une découverte qui pourrait . L'avancée constituerait alors une révolution, cette pathologie neuro-dégénérative n'étant pour le moment diagnostiquée qu'à partir de signes physiques.Puis, en novembre, un patient de 61 ans atteint de Parkinson  posée dans le bas du dos. Le fonctionnement est simple : la prothèse envoie une stimulation électrique ultraprécise aux nerfs moteurs qui commandent les muscles des jambes, ce qui permet de les activer. L'équipe de chercheurs franco-suisse à l'origine de l'expérimentation devrait inclure six nouveaux patients dans un prochain essai clinique en 2024. Si les résultats se montrent concluants, il faudra cependant encore attendre plusieurs années avant de trouver cette neuro-prothèse sur le marché.\"Sûr et efficace\". Début octobre,  contre le paludisme, le R21/Matrix-M. Cette maladie très ancienne, qui provoque fièvre, maux de tête et frissons, et peut devenir une affection grave – voire mortelle en l’absence de traitement –, avait causé en 2021 la mort de 619 000 personnes dans le monde, .L'OMS estime que 60 millions de doses de ce vaccin pourraient être commandées chaque année, et venir ainsi s'ajouter . Un grand pas en avant dans la prévention de la maladie. Les espèces menacées d'extinction font souvent parler d'elles. Il faut dire que d'année en année, leur nombre,  ne cesse de croître. Mais le rapport dévoile aussi quelques bonnes nouvelles.Deux espèces d’antilopes, l’oryx algazelle et les antilopes saïgas, reprennent ainsi du poil de la bête et voient leur population augmenter. Même observation concernant le phoque moine de Méditerranée et l’écureuil plantain, une espèce qui vit en Indonésie et qui n'est désormais plus considérée comme vulnérable. La population des rhinocéros africains a, quant à elle, , dépassant les 23 000 individus. Une inspiration pour le prochain \"Jurassic Park\" ? Un  a été découvert en septembre dans le nord-est de la Chine. Et avec ses caractéristiques mi-dino, mi-héron, ce Fujianvenator prodigiosus  Car les oiseaux sont étroitement liés aux dinosaures. Ce sont, en résumé, ceux qui ont survécu à l'extinction de l'espèce. Jusqu'ici, on pensait que leur grande famille était apparue à la fin du Jurassique, il y a 150 millions d'années. Et les théories de l'évolution se basaient sur la découverte, en Bavière, , le \"premier\" oiseau de l’Histoire, en 1860. Sauf que lui ressemblait, en quelque sorte, à un gros pigeon. En déterrant Fujianvenator prodigiosus, avec ses caractéristiques très différentes mais daté de la même période, les scientifiques se sont rendu compte que plusieurs types de dino-oiseaux avaient dû exister à différents endroits du globe au même moment.   à la tête du Brésil : réduire à zéro la déforestation dans son pays d'ici 2030. Si l'objectif n'est pas encore rempli, la déforestation de l'Amazonie a diminué de 22,3 % en un an pour atteindre son niveau le plus bas depuis cinq ans, selon des chiffres de l’Institut brésilien de recherche spatiale (INPE) publiés en novembre. Une bonne nouvelle pour la planète et pour les dizaines de milliers d'espèces animales et végétales qui vivent dans ce \"poumon vert\". Selon le gouvernement brésilien, cette réduction du déboisement entre août 2022 et juillet 2023 a permis d’éviter l’émission de 133 millions de tonnes de CO2, soit 7,5 % du total émis par le pays. La COP28 organisée à Dubaï, aux Émirats arabe unis, a démarré en grande pompe. Dès le premier jour de ce grand raout international des négociations pour le climat, les États se sont accordés sur la . Cet outil, décidé à la COP26, a vocation à compenser les dégâts causés par les catastrophes ou les pertes irréversibles liées au changement climatique dans les pays les plus vulnérables.\"Le lancement du fonds pertes et dommages va enfin permettre d'aider les populations touchées par les pires impacts du changement climatique\", . Dans la foulée, plusieurs États développés ont multiplié les promesses de dons dont le montant s'élève à 655 millions de dollars (l'équivalent de 596 millions d'euros). En deçà des sommes nécessaires, mais un premier pas en avant. Les choses bougent en Asie pour les droits des personnes LGBT+. Au Japon, une décision historique a été rendue en juillet en faveur d'une femme transgenre qui poursuivait le gouvernement  Au début de l’année, le pays avait aussi adopté sa première loi visant à protéger la communauté LGBT+ contre les discriminations.De son côté, le Népal a reconnu fin novembre, pour la première fois dans l'histoire du pays,  - le mot \"cisgenre\" qualifiant une personne qui se reconnaît dans le genre qui lui a été attribué à la naissance. Le couple s'était marié en 2017 lors d'une cérémonie hindoue et avait dû batailler cinq ans pour voir son union reconnue officiellement. \"C’est une victoire après une bataille longue de plusieurs décennies pour l’égalité devant le mariage. [Le couple] a écrit l’Histoire. C’est un événement majeur pour nous\", s'est félicité l'ancien député et activiste Sunil Babu Pant, qui milite pour les droits des  dans le pays.Une lettre de l'épouse d'un officier, une autre d'une mère reprochant à son fils de ne pas lui écrire plus souvent...  Des missives écrites au XVIII siècle à des marins français durant la guerre de Sept Ans (1756-1763) entre la France et la Grande-Bretagne \"Je passerais fort bien la nuit à t'écrire (...), ta fidèle femme pour la vie. Bonsoir mon cher ami. Il est minuit. Je pense qu'il est temps de me reposer\", écrit par exemple en 1758 Marie Dubosc à son époux Louis Chambrelan, premier lieutenant de la frégate française Galatée, capturée par les Britanniques. Rédigées en majorité par des femmes, ces lettres témoignent de l'expérience de ces épouses, mères, fiancées en temps de guerre. De petites histoires dans la grande. Deux momies ont été découvertes à un mois d'intervalle, plusieurs mètres sous terre, . Elles sont couvertes d'or et dateraient d'environ 4 300 ans. Elles s'inscrivent ainsi parmi les plus vieilles jamais retrouvées. La nécropole de Saqqarah, utilisée sans interruption pendant plus de 3 000 ans, est sans doute l’un des lieux historiques les plus importants de l’Égypte antique. Sur près de 20 kilomètres, ce qui fut la dernière demeure des rois renferme plusieurs centaines de tombes. Et la découverte de ces deux momies vient rappeler que la nécropole est loin d'avoir révélé tous ses secrets. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703511014.900914,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle au Sénégal : Ousmane Sonko présentera sa candidature au Conseil constitutionnel",
        "date_raw": "Fri, 22 Dec 2023 19:05:14 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231222-pr%C3%A9sidentielle-au-s%C3%A9n%C3%A9gal-ousmane-sonko-pr%C3%A9sentera-sa-candidature-au-conseil-constitutionnel",
        "subtitle": "\nL'opposant sénégalais emprisonné Ousmane Sonko présentera sa candidature à l'élection présidentielle de février 2024 devant le Conseil constitutionnel, ont affirmé vendredi ses avocats, accusant l'État de vouloir l'\"écarter\" du scrutin.\n",
        "content": "À deux mois de l'élection présidentielle au Sénégal l'incertitude plane toujours quant à la . Les avocats de l'opposant sénégalais emprisonné ont affirmé vendredi 22 décembre qu'il déposera sa candidature pour le scrutin de février 2024 devant le Conseil constitutionnel du Sénégal, affirmant \"faire confiance à la justice\" face à un État cherchant selon eux à l'\"écarter\" de la présidentielle.\"Ousmane Sonko va déposer sa candidature au Conseil constitutionnel, qui est habilité à juger de sa candidature\", a affirmé l'un de ses avocats, Saïd Larifou, lors d'une conférence de presse à Paris. \"On est certain que la candidature sera déposée et validée. Le Conseil constitutionnel est un organe juridictionnel et non politique\", a-t-il poursuivi.\"Nous poursuivons notre travail d'avocats, jusqu'au stade final, au niveau de la procédure du Conseil constitutionnel, pour qu'Ousmane Sonko soit reconnu valable pour candidater\", a confirmé Ousseynou Fall, du barreau du Sénégal, également présent à Paris.\"Nous faisons confiance à notre justice, à certains magistrats, pour qu'ils rendent le droit\", a-t-il encore commenté, louant \"un vent nouveau soufflant au sein de la magistrature\", où des juges \"intègres, vertueux\", veulent \"rendre la justice au nom du peuple sénégalais\".Ousmane Sonko, engagé depuis plus de deux ans dans un bras de fer avec l'État qui a donné lieu à plusieurs épisodes de troubles meurtriers, a jusqu'au 26 décembre pour déposer sa candidature et recueillir ses parrainages.Déclaré coupable le 1 juin de \"débauche de mineure\" et condamné à deux ans de prison ferme, il a refusé de se présenter au procès et a été condamné par contumace.L'opposant de 49 ans, emprisonné depuis fin juillet sous d'autres chefs d'inculpation, dont \"appel à l'insurrection\", \"association de malfaiteurs en lien avec une entreprise terroriste\" et \"atteinte à la sûreté de l'État\", dénonce ces affaires et les autres dans lesquelles il a été mis en cause comme des complots visant à l'écarter de la présidentielle.Mi-décembre, un juge a relancé sa candidature en ordonnant sa réinscription sur les listes électorales, confirmant une décision rendue en octobre par le tribunal de Ziguinchor (Sud) qui avait été cassée par la Cour suprême à la mi-novembre.Mardi, un représentant de l'opposant a toutefois affirmé qu'on l'avait empêché de récupérer des fiches de parrainage à la Direction générale des élections, documents nécessaires à sa candidature.Il existe \"un refus délibéré d'appliquer des décisions de justice [...] jamais vu dans un État qui se dit 'de droit'\", a commenté Me Fall. Me Larifou a de son côté dénoncé un \"harcèlement\" de l'État sénégalais contre Ousmane Sonko visant à \"l'écarter des élections de février\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703511014.9382854,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, Javier Milei présente la facture aux organisateurs d'une manifestation",
        "date_raw": "Sat, 23 Dec 2023 10:44:03 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231223-en-argentine-javier-milei-pr%C3%A9sente-la-facture-aux-organisateurs-d-une-manifestation",
        "subtitle": "\nLe gouvernement argentin réclame 60 millions de pesos, soit environ 73 000 dollars, aux organisateurs du premier rassemblement contre la politique d'austérité du nouveau président Javier Milei. La somme doit permettre de compenser les frais engagés par l'État pour sécuriser la manifestation.   \n",
        "content": "Les mouvements sociaux priés de passer à la caisse en . Les organisateurs du premier rassemblement contre le gouvernement du nouveau président , mercredi à Buenos Aires, vont devoir couvrir les frais liés à la mobilisation à cette occasion des forces de sécurité, a annoncé, vendredi 22 décembre, le porte-parole de la présidence. Le coût de ces dépenses, qui englobent la mobilisation de quatre forces de sécurité - police fédérale, police municipale, police aéroportuaire et gendarmerie -, a été estimé à 60 millions de pesos, soit environ 73 000 dollars au taux de change officiel.C'est \"la facture qui sera transmise aux mouvements sociaux\", qui seront \"appelés à assumer la responsabilité de cette dépense qui ne correspond pas aux citoyens\", a ajouté le porte-parole Manuel Adorni. Le gouvernement avait déjà annoncé la semaine dernière que ces frais seraient à la charge des organisateurs. Quelques jours après l'investiture du président ultralibéral, des milliers de personnes ont manifesté dans le centre de la capitale argentine à l'appel d'organisations de gauche. Dénonçant le programme d'austérité du gouvernement, les manifestants étaient encadrés par un important dispositif de sécurité, critiqué par les organisateurs. \"Ça me rappelle la dictature\", avait commenté Eduardo Belliboni, dirigeant de l'organisation Polo Obrero. Le dispositif avait été supervisé personnellement depuis le siège de la police fédérale par le président et sa ministre de la Sécurité Patricia Bullrich. \"La force utilisée sera le minimum nécessaire, mais proportionnelle à la résistance\", avait-elle indiqué la semaine dernière, ajoutant : \"la facture de ce dispositif sera envoyée aux organisations ou individus responsables. L'État ne paiera pas pour cet usage de la force de sécurité\".L'Argentine, le grand Buenos Aires notamment, est le théâtre de centaines de manifestations avec des coupures d'axes de circulation chaque année.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703511014.9715207,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus de 200 Palestiniens ont été tués ces dernières 24 heures, selon le Hamas",
        "date_raw": "Sat, 23 Dec 2023 06:39:08 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231223-en-direct-apr%C3%A8s-le-vote-de-l-onu-gaza-esp%C3%A8re-un-accroissement-de-l-aide-humanitaire",
        "subtitle": "\nLes frappes israéliennes et les combats au sol se poursuivent dans la bande de Gaza, où la population menacée de famine espère un accroissement de l'aide humanitaire, après l'adoption d'une résolution en ce sens par le Conseil de sécurité de l'ONU. Plus de 200 Palestiniens ont été tués ces dernières 24 heures dans les bombardements incessants et opérations au sol israéliens dans la bande de Gaza, a indiqué le Hamas. \n",
        "content": " L'armée israélienne a annoncé que cinq de ses soldats avaient été tués depuis vendredi en combattant dans la bande de Gaza, portant à 144 le nombre de soldats israéliens tués depuis le début de l'offensive terrestre de l'armée israélienne.Les efforts des médiateurs égyptien et qatari se poursuivent pour tenter de parvenir à une nouvelle trêve, après celle d'une semaine fin novembre qui avait permis la libération de 105 otages et de 240 Palestiniens détenus par  et l'acheminement de davantage d'aide.Le Conseil de sécurité de l' a exigé l'acheminement \"à grande échelle\" de l'aide humanitaire à Gaza, sans appeler à un cessez-le-feu immédiat, dont ne voulaient pas les Américains.La résolution adoptée sans les voix des États-Unis et de la  \"exige de toutes les parties qu'elles autorisent et facilitent l'acheminement immédiat, sûr et sans entrave d'une aide humanitaire à grande échelle\" à Gaza et demande de \"créer les conditions d'une cessation durable des hostilités\".Le Hamas a jugé \"insuffisante\" la résolution onusienne. De son côté, l'ambassadeur palestinien a évoqué un \"pas dans la bonne direction\".L'armée israélienne a annoncé que l'un de ses soldats avait été tué et un autre sérieusement blessé par des tirs en provenance du .Un demi-million de personnes, soit près d'un quart de la population de ce territoire géré par le Hamas, est confronté à la famine, selon un rapport du système de surveillance de la faim de l'ONU. Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703511014.9846811,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Côte d'Ivoire, l'ancien banquier Tidjane Thiam prend la tête du principal parti d'opposition",
        "date_raw": "Sat, 23 Dec 2023 07:46:45 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231223-en-c%C3%B4te-d-ivoire-l-ancien-banquier-tidjane-thiam-prend-la-t%C3%AAte-du-principal-parti-d-opposition",
        "subtitle": "\nLe congrès du Parti démocratique de Côte d'Ivoire (PDCI), qui s'est tenu vendredi dans la capitale Yamoussoukro, a plébiscité l'ancien patron du Crédit Suisse Tidjane Thiam, qui se projette désormais vers l'élection présidentielle de 2025.\n",
        "content": "Il était le grand favori du scrutin. L'ancien patron du Crédit Suisse, Tidjane Thiam, a été plébiscité, vendredi 22 décembre, à Yamoussoukro, lors du congrès du Parti démocratique de  (PDCI), principale formation d'opposition, dont il prend la tête avec la présidentielle de 2025 en ligne de mire. Tidjane Thiam a recueilli 96,5 % des voix contre 3,2 % pour son adversaire, le maire de la commune abidjanaise de Cocody Jean-Marc Yacé.Il devient le troisième président élu de l'histoire du PDCI, fondé en 1946, après le père de la nation ivoirienne Félix Houphouët-Boigny et un autre ancien chef de l'État, Henri Konan Bédié, décédé en août. Après avoir rendu un \"hommage appuyé à ses prédécesseurs\", Tidjane Thiam a estimé que \"le déroulement et l'issue du congrès ont honoré\" le parti.\"C'est avec beaucoup d'humilité que j'accepte la responsabilité que vous avez décidé de me confier\", a-t-il ajouté. Plus de 6 000 congressistes étaient appelés à voter vendredi dans la capitale Yamoussoukro pour élire un nouveau président pour le PDCI. Le vote s'est tenu sans incident en fin de journée et les résultats proclamés autour de minuit. La participation a atteint 64 %. Ovationné à son arrivée à Yamoussoukro, il a multiplié les selfies tout au long de la journée. Avec l'élection de Tidjane Thiam, 61 ans, un âge considéré comme jeune pour exercer de hautes fonctions politiques en Côte d'Ivoire, le PDCI va rajeunir son image.\"Notre nouveau président devra nous remettre en état de marche. Il devra donner plus de responsabilités aux jeunes du parti\", avait déclaré le président par intérim du parti, Philippe Cowppli-Bony, âgé de 91 ans. \"On nous a trop traité de parti de vieux. C'est positif de voir deux candidats jeunes, ça fait plaisir\", s'est de son côté réjoui Ohoueu Assi, un congressiste venu de Guiglo, dans l'ouest.L'ancien dirigeant du PDCI, Henri Konan Bédié, président de la Côte d'Ivoire de 1993 à 1999, est mort en août à 89 ans et n'excluait pas de se présenter à la présidentielle de 2025.Le parti qui vise le retour au pouvoir dans deux ans, a également proposé vendredi soir de soutenir Tidjane Thiam en vue d'une investiture pour 2025. \"2025 sera une année électorale cruciale pour notre parti nous nous devons d'être prêts. Nous devons préparer cette échéance dès demain matin\", a lancé vendredi soir Tidjane Thiam sous les acclamations de l'audience.À la tête de la Côte d'Ivoire sans discontinuer de 1960 à 1999, l'ancien parti unique n'a plus accédé à la magistrature suprême depuis 24 ans lorsqu'un coup d'État avait chassé Henri Konan Bédié du pouvoir, un soir de Noël 1999. \"Si c'est Thiam notre candidat, ce que j'espère, on aura les capacités de revenir au pouvoir. Il peut insuffler une nouvelle dynamique\", estime Cyprien Koffi, un délégué de San Pedro (sud-ouest). Un temps allié d', au pouvoir depuis 2011, le PDCI a repris sa place dans l'opposition en 2018 et a boycotté la dernière présidentielle.La tenue de ce congrès a été incertaine tout au long de la semaine, après un report samedi dernier par la justice ivoirienne, saisie par deux militants qui dénonçaient des irrégularités dans la liste des congressistes. La décision pointait notamment des risques de \"troubles à l'ordre public\" pour justifier ce report et la police s'était déployée samedi matin pour empêcher d'accéder au lieu du congrès.Alors que le PDCI avait reprogrammé le congrès à vendredi à Yamoussoukro, les deux mêmes militants avaient à nouveau saisi la justice, avant de finalement retirer leur plainte, jeudi soir.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703511015.0444207,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Côte d’Ivoire en chantier : sprint final avant la CAN-2024",
        "date_raw": "Sat, 23 Dec 2023 15:58:32 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231223-la-c%C3%B4te-d-ivoire-en-chantier-sprint-final-avant-la-can-2024",
        "subtitle": "\nMoins d’un mois avant le coup d’envoi de la 34e édition de la Coupe d’Afrique des nations qui se déroulera du 13 janvier au 11 février en Côte d’Ivoire, c’est le sprint final pour les organisateurs. Infrastructures sportives et touristiques : le pays sera-t-il prêt à temps ? Les autorités assurent que oui.\n",
        "content": "Quarante ans après la première édition de  organisée par , où seules huit équipes participaient dans deux stades, les autorités ont vu les choses en grand. Leurs deux stades ont été entièrement rénovés et quatre autres sont sortis de terre depuis. Interrogé sur l’avancée des travaux à Ebimpé - plus grand stade d’Abidjan qui peut accueillir jusqu’à 60 000 supporters - le ministre du Tourisme, Siandou Fofana, l’assure : “Les travaux de rénovation sont complètement achevés, le stade est magnifique et prêt à recevoir les équipes.”Ce stade aura pourtant causé bien des soucis aux autorités ivoiriennes. Construit par la société chinoise Beijing Construction Engineering Group et inauguré en octobre 2020, l'enceinte doit être fermée seulement un an après. En cause : la pelouse, qui pose des risques de blessures pour les joueurs. Une rallonge de 20 milliards de francs CFA, soit 30 millions d’euros, est allouée pour des travaux. Son coût total s’élève ainsi à près de 250 millions d’euros, ce qui en fait un des stades les plus coûteux au monde. Mais cela n’empêche pas la pelouse de poser de nouveau problème en septembre 2023 : alors que le stade accueille le match amical Côte d’Ivoire - Mali, elle est totalement inondée à la suite d’une forte pluie, menant à l’interruption de la rencontre.“Cet incident peut être considéré comme une bénédiction car il nous a permis de renforcer nos dispositifs et de redoubler de précautions” affirme aujourd’hui la Cocan, qui se dit “confiante” quant à la qualité des installations.Autre sujet de préoccupation pour les organisateurs : la question de l’hébergement. Les quatre hôtels appartenant à l'État ont tous fait peau neuve pour la compétition. Pour la seule rénovation du mythique hôtel Ivoire à Abidjan, qui accueillera le QG de  pendant la compétition, l'État a déboursé 68 millions d’euros. Reste que les infrastructures de standing suffisants pour accueillir les sélections nationales et les officiels de la CAF n'étaient pas pléthoriques dans le pays.De l’aveu d’une source au Cocan : “Le défi majeur était de trouver des établissements qui conviennent à ces exigences” notamment dans les villes de l’intérieur du pays. Des cités CAN ont été construites pour accueillir les équipes, mais certaines ont refusé d’y être hébergées. C’est le cas notamment de l’équipe marocaine à San Pedro ou de l'Algérie à Bouaké.Le ministre du Tourisme l’admet, tout en chargeant le précédent ministre des Sports Paulin Danho - limogé depuis : “L’embellissement n’était pas suffisant quand ils ont été présentés aux équipes.” Depuis de nouveaux travaux ont été réalisés. Avant de relativiser : selon lui, la véritable raison qui pousse certaines équipes à refuser ces hébergements, c’est le fait que quatre sélections nationales soient logées au même endroit, ce qui “leur pose certainement des problèmes de confidentialité pour la préparation des matches”.Au-delà de la question de l'hébergement des officiels, se pose également celle des supporters. À Bouaké notamment, où le stade de la Paix peut accueillir 40 000 personnes, il n’y a que 1 000 lits d'hôtels disponibles. “La ville a souffert des affres de la guerre” rappelle le ministre pour expliquer cette situation. “Une solution serait de dormir à Yamoussoukro, à seulement 2 heures de route, où l’offre est plus importante” suggère-t-il. Dans cette perspective, la Cocan compte mettre en place des “zones de passages temporaires” avec des sanitaires.À San Pedro, où l'offre hôtelière semble également trop peu importante, notamment au regard du fait que la ville accueillera la sélection marocaine qui figure parmi les favoris de la compétition, un bateau sera amarré à quai pour loger les supporters.Accueillir les supporters venus des quatre coins du continent, c’est également proposer suffisamment de fanzones. Six sont prévues sur l’ensemble des villes hôtes, dont deux à Abidjan. À ce jour, les contrats avec les partenaires qui les gèrent ne sont pas encore tous signés, confirme le responsable fanzone du Cocan, Stéphane Docklo, sans donner d’explication sur les raisons. En cause, d’après une source proche du dossier : le fait que le Cocan soit dans le rouge budgétairement. La primature voudrait ainsi mener des audits pour renégocier certains montants alloués aux fanzones.Le Cocan entend aussi autoriser la création des Villages Akwaba, lieu de diffusion des matches et de rassemblement de supporters. À Abidjan, certains des villages les plus importants en matière de capacité d'accueil n’ont pas encore reçu d’agrément. C’est le cas de ceux prévus par le chanteur de Magic System, A'Salfo, dans plusieurs communes d’Abidjan ou encore les Agora, ces centres sportifs et culturels gérés par la société WinWin Afrique. “Nous avons eu plus de 300 demandes, et nous avons commencé à donner les agréments la semaine dernière. Une vingtaine de sites ont pour le moment été agréés, et cela va continuer ces prochaines semaines” explique Stéphane Docklo. Pour être agréés, ces villages de supporters doivent répondre à des normes sécuritaires et aux exigences de marketing en vigueur.Certains sites qui doivent servir de village Akwaba sont encore en plein travaux. C’est notamment le cas de l’Agora de Port-Bouet. “C’était un désert de sable quand les entreprises sont arrivées pour travailler au mois de juillet. C’est le rush, on travaille 24h/24, 7 jours sur 7 pour pouvoir livrer avant la CAN” nous explique une source qui travaille sur ce chantier.Un retard qui s’explique en partie, d’après cette même source, par les difficultés faites par les autorités ivoiriennes pour honorer leur part du contrat. La société française Alamo, qui gère ce chantier, avait négocié avec le ministère du Commerce que tous les matériels importés de l’étranger pour la réalisation de ces travaux soient exonérés de taxe douanière et de TVA. Mais lorsque le chantier débute, cette exonération n’est pas effective. C'est après plusieurs semaines que le ministère du Commerce a finalement délivré des dérogations exceptionnelles.“Pour le matériel qui vient de l’étranger cela a représenté un surcoût de 20 % pour les entreprises qui sous-traitent la construction du chantier. Ce matériel, bloqué au port, est arrivé en retard. Et il faut dire que cela a aussi démotivé certains à travailler vite.” Le chantier devrait néanmoins être finalisé à temps. Car ici, comme aux quatre coins du pays, tous les acteurs - tant privés que publics - s’activent désormais pour battre le compte à rebours avant le coup d'envoi de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703511015.0707276,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Immunité de Donald Trump : la Cour suprême refuse de trancher en urgence",
        "date_raw": "Sat, 23 Dec 2023 06:08:24 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231223-la-cour-supr%C3%AAme-des-%C3%A9tats-unis-refuse-de-trancher-en-urgence-sur-l-immunit%C3%A9-pr%C3%A9sidentielle-de-trump",
        "subtitle": "\nLa Cour suprême des États-Unis, dominée par des juges conservateurs, a refusé vendredi de se positionner en urgence sur la question de l'immunité de Donald Trump lorsqu'il était locataire de la Maison Blanche. Une bonne nouvelle pour le milliardaire soupçonné d'avoir tenté de renverser les résultats de l'élection de 2020 et candidat à celle de novembre 2024.\n",
        "content": " était-il protégé par l'immunité présidentielle lorsqu'il a tenté d'inverser  ? La  a refusé, vendredi 22 décembre, de statuer en urgence sur cette question, une aubaine pour le républicain qui espère ainsi pouvoir repousser le début de son procès.Le tempétueux milliardaire, inculpé dans quatre affaires pénales et candidat à l'élection de novembre 2024, doit être jugé à partir du 4 mars pour ses pressions lors de la dernière présidentielle.Mais ses avocats tentent par tous les moyens de décaler le calendrier judiciaire afin qu'il ne coïncide pas avec celui de l'élection présidentielle. Les primaires républicaines débutent dès janvier et pourraient s'étirer jusqu'en juin.\"Bien sûr que j'ai le droit à l'immunité présidentielle\", a encore répété Donald Trump vendredi sur sa plateforme Truth Social, assurant qu'il était de son \"droit et devoir\" d'agir face à ce qu'il estime, sans preuve, être une élection \"volée\".Ses conseils ont ainsi, entre autres, invoqué l'argument selon lequel Donald Trump jouit d'une \"immunité absolue\" pour tous les actes qu'il a commis lorsqu'il était à la Maison Blanche. Et qu'il ne devrait pas, pour cette raison, être poursuivi.La juge Tanya Chutkan, qui présidera les débats de ce procès fédéral, a rejeté début décembre une première requête en immunité, considérant qu'aucun texte ne protégeait un ex-président contre des poursuites pénales.Les avocats de Donald Trump ont fait appel de cette décision, réclamant à une cour d'appel de trancher sur le sujet. Cette étape supplémentaire, qui débutera le 9 janvier, pourrait toutefois prendre de longues semaines et risque, in fine, de décaler le début du procès de l'ancien président.Mi-décembre, le procureur fédéral Jack Smith a saisi la Cour suprême des États-Unis, demandant à la plus haute juridiction du pays , sans attendre la décision de la cour d'appel.Ce que la Cour suprême, à majorité conservatrice après avoir été largement remaniée par Donald Trump, a donc refusé vendredi. À la satisfaction du principal concerné, qui s'est dit impatient de présenter ses arguments à la cour d'appel. La Cour suprême n'a jamais explicitement dit si un ancien président bénéficiait d'une immunité contre des poursuites pénales.Localement, des tentatives similaires d'invoquer une immunité présidentielle de Donald Trump ont été rejetée par des magistrats de juridictions inférieures.La jurisprudence est d'autant plus floue que Donald Trump est le premier ex-président des États-Unis à être inculpé au pénal.Au total, la Cour suprême dominée par les conservateurs, dont les arrêts sont régulièrement critiqués par les démocrates, pourrait être appelée à trancher trois fois cette année sur le sort de Donald Trump.En plus de cette question d'immunité présidentielle, le temple du droit américain a accepté de statuer sur une loi utilisée dans des poursuites contre l'ancien président et des centaines de ses partisans déchaînés qui avaient attaqué le Congrès des États-Unis le 6 janvier 2021.Il y a aussi la question du Colorado :  aux primaires républicaines de cet État américain en raison de ses agissements lors de l'assaut du Capitole. L'ancien président crie à \"l'ingérence électorale\" et appelle la Cour suprême des États-Unis à lui donner raison.Élection, procès, élection, procès : le milliardaire républicain s'apprête à vivre une année en tous points extraordinaire, ponctuée d'allées et venues entre les tribunaux et les estrades de campagne.Ni un passage par la case prison, ni un retour à la Maison Blanche, ne sont pour l'heure à exclure pour le républicain - une situation complètement hors normes sur laquelle il a capitalisé.À chaque rebondissement de sa saga judiciaire tentaculaire, Donald Trump a jusqu'ici levé des sommes folles et grimpé dans les sondages, grâce à ses partisans, convaincus qu'il est victime d'une cabale politique.Il n'a d'ailleurs pas attendu pour faire campagne sur la décision de la Cour suprême : \"En ce moment crucial, je vous demande votre soutien\", a-t-il écrit à ses partisans dans un courriel d'appel aux dons.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703511015.0839362,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Lorient, pêcheurs et écologistes vent debout contre les poissons du sultanat d'Oman",
        "date_raw": "Sat, 23 Dec 2023 09:42:02 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20231223-%C3%A0-lorient-p%C3%AAcheurs-et-%C3%A9cologistes-vent-debout-contre-les-poissons-du-sultanat-d-oman",
        "subtitle": "\nAssocié à Oman dans le cadre de la construction d'un port en mer d'Arabie à partir de 2024, le port de Lorient envisage l'importation de poissons du sultanat. Les pêcheurs et les écologistes bretons dénoncent une aberration.\n",
        "content": "Le port de pêche de Lorient, deuxième de l'Hexagone, va-t-il importer du poisson d' par avion-cargo ? L'idée, évoquée dans le cadre d'une coopération avec le sultanat, hérisse pêcheurs et écologistes, dans une période sensible pour  française.\"Cette polémique, c'est quand même dommage, car c'est la première fois qu'un port français s'exporte de cette manière-là\", regrette Maurice Benoish, président de la SAS Ker'Oman. Cette société a décroché, dans le cadre d'une co-entreprise, un appel d'offres pour concevoir et gérer le port de Duqm, en mer d'Arabie, au sud du sultanat d'Oman.Quand le contrat a été décroché fin 2020, la nouvelle a fait peu de bruit. Jusqu'à la venue, cet automne, d'une délégation omanaise au salon Itechmer de Lorient.Le maire () de Lorient Fabrice Loher salue alors \"une opportunité (...) pour l'importation de poisson\", selon le quotidien Ouest-France. Maurice Benoish évoque lui, dans la presse locale, un approvisionnement en poisson frais arrivé en avion-cargo depuis Oman. \"C'était un éventuel financeur qui voulait faire une ligne aérienne pour importer du poisson à Lorient\", explique-t-il à l'AFP, tout en assurant que l'importation de poisson n'était pas du tout l'objet du partenariat avec le sultanat.\"Il s'agit d'apporter notre savoir-faire portuaire\", détaille-t-il, citant la construction et la réparation navale, la vente de matériel de pêche ou la formation.\"Après, si les mareyeurs le veulent, ils auront un accès à Oman qu'ils n'avaient jamais eu jusqu'à présent. L'avion, c'est un transport normal pour du poisson aujourd'hui\", estime-t-il.Un transport qui alourdit cependant \"de 10 fois l'empreinte carbone du poisson\", dénoncent les écologistes, qui voient dans le partenariat avec Oman le \"symbole d'un développement économique climaticide\".\"On sacrifie les pêcheurs lorientais en allant créer une structure qui va les concurrencer. La question, c'est : est-ce qu'on veut encore un port de pêche à Lorient ?\", cingle Damien Girard, chef de file de la gauche et des écologistes à Lorient.Une fois n'est pas coutume, les pêcheurs sont sur la même ligne que les écologistes. \"C'est un non-sens de faire importer du poisson qui vient du Golfe persique. Du grand n'importe quoi !\", dénonce David Le Quintrec, patron pêcheur lorientais.Les marins sont d'autant plus remontés que le port de Lorient, au rôle moteur dans le partenariat avec Oman, est présidé par Olivier Le Nézet, qui est aussi à la tête du comité des pêches du Morbihan, de  et du comité national.\"À force d'avoir de multiples casquettes, il en oublie son rôle principal : défendre les pêcheurs français !\", fulmine Stéphane Pochic, armateur à Loctudy (Finistère).Des critiques balayées par l'intéressé. \"Ce n'est pas Olivier le Nézet qui va faire venir du poisson d'Oman !\", lance-t-il, en dénonçant \"une tempête dans un verre d'eau\".\"On est là pour amener des compétences, point ! Le reste c'est de la littérature\", assure-t-il. Importer du poisson, \"c'est un choix d'entreprise privée. Je ne vais pas décider pour une entreprise de mareyage. S'ils veulent le faire, c'est leur choix\", ajoute Olivier le Nézet.Deuxième pour la pêche en France, le port de Lorient importe déjà de grandes quantités de poissons, pour ses mareyeurs et usines de transformation. Le port traite 80 000 à 100 000 tonnes de produits de la mer chaque année, pour seulement 18 109 tonnes de poissons débarqués par les pêcheurs en 2022.En France, 80 % des produits de la mer sont d'ailleurs importés. Mais le transport en avion et le soutien des collectivités à la SAS Ker'Oman (sous formes d'avances remboursables) ont attisé la polémique.Ce partenariat, \"c'est une opportunité très importante pour valoriser les compétences du pays de Lorient dans le domaine de la mer\", estime Pascal Le Liboux, vice-président de Lorient Agglomération, en parlant d'une \"petite avance remboursable\" qui ne coûtera \"pas un centime au contribuable\". Parallèlement, \"on investit de manière massive dans la modernisation du port pour assurer un avenir à la pêche bretonne\", assure l'élu, qui promet qu'il \"n'y a pas de projet à court terme d'importer du poisson d'Oman\".\"Qu'est-ce qu'on fera dans 15 ou 20 ans ? Je n'en sais rien\", reconnaît-il, car personne n'est capable de prévoir \"comment évoluera la ressource\".  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703511015.0942569,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Un prix trop élevé\" : l'avenir incertain des veuves de guerre ukrainiennes",
        "date_raw": "Fri, 22 Dec 2023 16:25:21 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231222-un-prix-trop-%C3%A9lev%C3%A9-l-avenir-incertain-des-veuves-de-guerre-ukrainiennes",
        "subtitle": "\nDes dizaines de milliers de militaires ukrainiens ont péri depuis le début de l’invasion à grande échelle de la Russie, le 24 février 2022. Les familles doivent reconstruire leur vie, au milieu d’une guerre dont elles ne voient pas le bout.\n",
        "content": "C’est en regardant les informations qu’Anastasia, 40 ans, a appris que son mari avait perdu la vie. Oleksii Dzhunkivskyi était connu en Ukraine comme champion de boxe, devenu entraîneur pour enfants et dirigeant de sa propre salle de sport à Irpin, une ville située au nord-ouest de Kiev.Lorsque la Russie a envahi l’Ukraine, la famille a décidé qu’Anastasia et leur fille adolescente quitteraient Irpin pendant qu’Oleksii resterait sur place en tant que volontaire, travaillant avec l’armée pour aider les civils. \"Il a livré de la nourriture, de l’eau, des médicaments et a aidé à l’évacuation. Au total, il a réussi à sauver environ 50 personnes\", affirme Anastasia.Lorsque les forces russes ont occupé la ville avec pour intention de  pour prendre la capitale ukrainienne, dix kilomètres plus à l'est, les \"conditions étaient terribles\", explique Anastasia. \"Il n’y avait aucune connexion [internet], des bombardements constants, pas de lumière, pas d’eau.\"Le 23 mars, Oleksii a dit qu’il prévoyait de partir d’Irpin et de retrouver sa femme et sa fille – juste après avoir aidé une dernière famille à partir. Mais un jour plus tard, les informations ont rapporté . Des témoins oculaires ont affirmé qu’il avait été abattu après que des soldats russes soient entrés dans sa salle de boxe.Ni Kiev ni Moscou ne divulgue le nombre officiel des pertes militaires – les autorités ukrainiennes affirment que rendre public ces chiffres pourrait nuire à leur effort de guerre.Les Nations unies  depuis le début de la guerre en Ukraine en février 2022, et que 18 500 ont été blessés.On estime que les pertes militaires sont bien plus élevées. Un groupe ukrainien collectant des données sur la guerre, le Book of Memory project, , mais s’attend à ce que le bilan réel dépasse les 30 000.En août,  a estimé que 70 000 membres de l’armée ukrainienne avaient été tués, alors que la Russie aurait perdu quelque 120 000 soldats.Des deux côtés, le bilan humain a augmenté pendant l’hiver et le printemps 2023, pendant la bataille de Bakhmout, une ville à l’est de l’Ukraine surnommée le \"hachoir à viande\", où  ont été tués ou blessés chaque jour pendant plusieurs semaines.\"Au téléphone, Oleksiy me parlait souvent de la vie militaire dans les tranchées et des combats. À Bakhmout, il disait que c’est dans les airs que la guerre était la plus intense. Les positions étaient constamment bombardées, et il y avait d’énormes pertes humaines\", explique Juliya Selutina, 40 ans.Son défunt mari était un avocat et entrepreneur vivant à Kiev qui, quand l’invasion russe a débuté, a immédiatement décidé de se battre pour l’Ukraine. En mai 2022, Oleksiy a achevé sa formation militaire et a été envoyé sur la ligne de front, à Bakhmout, pendant que Juliya et leur fille adolescente ont fui et trouvé refuge à l’étranger, dans un village du nord de l’Angleterre.En juillet 2022, Oleksiy a été grièvement blessé à la suite d’une attaque aérienne. Il est décédé trois jours après avoir été admis à l’hôpital. Juliya a regagné l’Ukraine dès qu’elle a appris qu’il avait été blessé. Une visite de neuf jours qui s’est achevée par les funérailles de son mari.Juliya n’a vraiment commencé à faire face à son chagrin qu’à partir du moment où elle est retournée vivre en Ukraine, fin 2022. \"J’ai ressenti une nouvelle vague de douleur. C’est là que j’ai finalement réalisé qu’Oleksiy n’était plus là\", explique-t-elle.Sa fille de 14 ans est retournée en Ukraine avec elle malgré le danger, insistant sur le fait qu’elle voulait vivre dans le pays pour lequel son père était mort. Le projet sur lequel Juliya travaillait dans le secteur des technologies de l'information a perdu son financement. Elle s’est retrouvée au chômage. Elles vivent désormais grâce à une pension militaire accordée à sa fille.Contrairement à la France, où les veuves de militaires reçoivent une pension mensuelle de la part de l'État, les veuves ukrainiennes ne reçoivent qu'une allocation unique si leur mari meurt au service de l'armée. Elles peuvent avoir droit à des versements additionnels, sous la forme d'une pension mensuelle versée par les autorités locales par exemple, en fonction des régions où elles résident.Mais Anastasia, dont le mari n’était pas dans l’armée lorsqu’il est mort, n'a pas eu droit à un tel soutien de la part de l'État ukrainien. Pendant l’occupation russe de la ville d’Irpin, Anastasia et sa fille ont perdu leur maison et tous leurs biens. Aujourd’hui, elle distribue bénévolement des biens à ceux qui sont dans le besoin, et s’en remet aux amis de son mari pour l’aider financièrement.Anna Tymoshenko, 33 ans, n’a pas non plus reçu de soutien financier depuis que son compagnon, Serhiy, est décédé en août 2023, car elle et Serhiy n’étaient pas mariés.Serhiy a servi dans l’armée ukrainienne pendant plusieurs années, gravissant les échelons jusqu'à devenir un officier décoré. Depuis février 2022, il était basé dans l’est de l’Ukraine, combattant à Mykolaïv,  et . Anna était enceinte de quatre mois de l’enfant de Serhiy lorsqu’elle a reçu un coup de téléphone l’informant que son compagnon était mort de ses blessures après avoir sauté sur une mine.Depuis, elle vit dans un état de choc. \"La famille entière continue d’attendre son retour de la guerre, des messages ou des appels de sa part. Même si nous savons que c’est impossible, vous ne pouvez pas dicter à votre cœur quoi penser\", dit-elle.Anna travaille comme médecin de famille dans le district d’, au sud de l’Ukraine, et aurait voulu bénéficier d’aides sociales de la part de l’État. Son enfant pourra quant à lui avoir droit à un soutien financier après sa naissance.\"Les travailleurs sociaux pourraient aider les familles de soldats tombés au combat avec les documents nécessaires, fournir une assistance psychologique et juridique, et ne pas les laisser seules dans un douloureux chagrin\", estime-t-elle. Au lieu de cela, dit-elle, ceux qui restent \"apprennent à faire face à leurs problèmes par eux-mêmes\". \"[Mais] il est difficile d’être seule et enceinte lorsque vous aviez toute votre vie devant vous, et un tas de plans pour le futur.\"Il existe en Ukraine un service d'assistance téléphonique public qui offre un soutien psychologique aux veuves. Mais Anastasia et Juliya ont toutes deux compris que leurs enfants ont été leur meilleure motivation pour faire leur deuil. \"Le fait de réaliser qu’il ne restait plus que moi pour notre fille m’a aidé à tenir bon\", explique Juliya.Pour Daria Pogodaieva, 32 ans, l’un des aspects les plus durs de sa nouvelle vie est de faire comprendre à son fils de 4 ans que son père n’est plus là. \"Il se souvient de son père, qu’il l’aime et qu’il lui manque\", dit-elle. \"Mais il ne sait pas ce qu’est la mort. Il ne sait pas ce que 'pour toujours' signifie. Il ne comprend pas qu’il ne reverra jamais son père.\"Daria a rencontré Dymtro, son défunt mari, à Kiev. Il travaillait comme ingénieur dans l’entreprise pharmaceutique familiale de Daria. Lorsque l’invasion russe de l’Ukraine a commencé, il ne se sont jamais posé la question de savoir si Dymtro rejoindrait l’armée. \"Mais je savais qu’il sentait au fond de lui qu’il devait le faire\", explique-t-elle. \"Il était ce genre de personne\".En janvier 2023, Dymtro officiait comme éclaireur dans une brigade maritime. Il était sur les lignes de front lorsque l’Ukraine a lancé sa contre-offensive, à l’été 2023.Aux nouvelles positives de  de l’occupation russe s'est mêlée l'annonce d'une tragédie personnelle pour Daria. Dymtro et deux autres soldats ont été tués le 15 juillet à Makarivka, un village récemment libéré, alors qu’ils aidaient à déplacer de l’armement lourd. \"Sa montre s’est arrêtée à 13 h 45\", se souvient-elle. \"C’est le moment où les bombes sont tombées sur eux.\"Le deuil de Daria l’a amené à se questionner sur la guerre de manière générale. \"Quand Dymtro est décédé, je ne comprenais pas à quoi sa mort avait servi. Cela valait-il la peine qu’il donne sa vie ? J’ai toujours l’espoir dans la victoire mais, pour le moment, il n’y a pas de perspective claire quant au moment où cela pourrait arriver.\"Pour d’autres, le chagrin a rendu la victoire ukrainienne nécessaire. \"Nous avons déjà payé un prix trop élevé\", explique Anna. \"Nous voulons être un peuple libre, [donc] nous devons nous défendre jusqu’au bout.\"\"J’ai l’espoir que nous assisterons une victoire rapide parce que je veux vraiment croire que ces terribles pertes n’ont pas été vaines\", ajoute Juliya.Pour Daria, la seule certitude est que la guerre a changé leur vie et celles de tant d’autres en Ukraine de manière irréversible. Après presque deux ans de combats, les raids aériens, les bombardements, les attaques de drone et maintenant le chagrin sont devenus des réalités quotidiennes.\"C’est peut-être la chose la plus effrayante à faire à des gens\", explique-t-elle. \"On s’habitue à cette nouvelle vie, et il a peu d’espoir que les choses puissent redevenir comme elles l’étaient avant. La vie a été divisée : il y a un avant et un après sa mort. Et la vie que j'avais avant ne reviendra jamais.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703511015.1063373,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une deuxième arrestation après la disparition d'une œuvre de Banksy à Londres",
        "date_raw": "Sun, 24 Dec 2023 06:59:33 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231224-soup%C3%A7onn%C3%A9-d-avoir-d%C3%A9rob%C3%A9-une-%C5%93uvre-de-banksy-un-homme-interpell%C3%A9-%C3%A0-londres",
        "subtitle": "\nUne œuvre d'art sur un panneau de signalisation à Londres a soudainement disparu, emportée par un homme en courant alors qu'elle venait tout juste d'être revendiquée par le street artiste Banksy. Un suspect a été interpelé samedi par la police londonienne. Une deuxième arrestation a été annoncée dimanche par la police de Londres. \n",
        "content": "C'est un vol qui fait grand bruit au . La police de Londres a annoncé dimanche 24 décembre une deuxième arrestation à la suite de la disparition d'une œuvre de Banksy, emportée devant des témoins médusés à peine après avoir été revendiquée par l'énigmatique artiste britannique.L'œuvre, trois aéronefs qui semblent être des drones de combat sur un panneau stop, était apparue vendredi matin à un carrefour du quartier de Peckham, dans le sud-est de Londres. L'artiste a rapidement posté une photo de son œuvre sur son compte Instagram, biais par lequel il a coutume d'authentifier ses réalisations.Moins d'une heure après, des témoins ont filmé un homme, juché sur un vélo, en train de démonter le panneau muni d'une pince coupante, avec l'aide d'un autre homme. La vidéo qui a fait le tour des réseaux sociaux le montre ensuite partir en courant avec l'œuvre.A Banksy art piece was taken less than an hour after being installed in the black neighborhood of Peckham in London. The local council has reported the missing artwork to police. Art experts estimate the piece could be worth hundreds of thousands. Après avoir interpellé samedi un homme d'une vingtaine d'années, la Metropolitan Police de Londres a indiqué dimanche avoir placé en garde à vue un quadragénaire, soupçonné de \"vol et dégradation\". Le premier interpellé a quant à lui été libéré sous contrôle judiciaire en attendant de nouvelles procédures de l'enquête attendues mi-mars.La police de Londres avait indiqué dans un premier temps n'avoir reçu aucun signalement au sujet de la disparition de l'œuvre. Mais le conseil municipal de Southwark, en charge notamment de la signalisation de ce quartier, a déclaré vendredi soir souhaiter récupérer le panneau et avoir signalé l'incident à la police. La police a invité \"toute personne susceptible d'avoir des informations sur l'incident ou sur l'endroit où se trouve le panneau\" à la contacter. Plusieurs l'œuvres de Banksy, qui atteignent parfois des millions d'euros aux enchères, ont déjà été volées dans le passé, dont une porte de , qui rendait hommage aux victimes des attentats du 13-Novembre. D'autres ont été compromises, à l'instar d'une peinture murale dénonçant les violences conjugales, représentant une femme au foyer ayant un look des années 1950 ou 1960, défigurée par un œil au beurre noir et une dent cassée, tandis que les jambes d'un homme dépassent d'un vieux congélateur horizontal, bien réel, posé contre le mur.Le congélateur avait été rapidement enlevé pour des raisons de sécurité, brouillant la compréhension de l'œuvre, avant d'être réinstallé. Le caractère éphémère des œuvres est parfois voulu par Banksy lui-même lors qu'en 2018, \"La fille au ballon\", s'était partiellement autodétruite en pleine vente aux enchères, provoquant la stupéfaction.L'artiste entendait dénoncer la \"marchandisation\" de l'art via cette performance. Mais le prix de l'œuvre autodétruite, rebaptisée\" L'amour est dans la poubelle\", a été presque multiplié par 20 lors d'une vente trois ans plus tard, dépassant les 20 millions d'euros. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703511015.1160214,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "NBA : Wembanyama se blesse à l'entraînement et manque le match contre Dallas",
        "date_raw": "Sun, 24 Dec 2023 11:02:07 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231224-nba-wembanyama-se-blesse-%C3%A0-l-entra%C3%AEnement-et-manque-le-match-contre-dallas",
        "subtitle": "\nLe prodige français du basket-ball Victor Wembanyama a aggravé une blessure à la cheville, samedi, en trébuchant à l'entraînement sur un ramasseur de balle avant la rencontre entre les San Antonio Spurs et les Dallas Mavericks.\n",
        "content": "Coup dur pour le surdoué français de la .  n'a pas participé au match perdu par les  face aux Dallas Mavericks (144-119), samedi 23 décembre, après avoir aggravé sa douleur à sa cheville droite pendant l'échauffement.Le géant français (2,24m) s'échauffait sur le parquet de l'American Airlines Center avant la rencontre. Après avoir marqué un panier, il a trébuché sur le pied d'un ramasseur de balles des Mavs qui se tenait sur la ligne de fond, se faisant ainsi une entorse à la cheville. Frustré, \"Wemby\" est retourné dans les vestiaires.🤕 𝗟𝗮 𝘁𝘂𝗶𝗹𝗲 pour Victor Wembanyama, forfait à Dallas après s'être 𝗳𝗼𝘂𝗹𝗲́ 𝗹𝗮 𝗰𝗵𝗲𝘃𝗶𝗹𝗹𝗲 en marchant sur un employé des Mavs…Les Spurs ont préféré ne pas prendre de risque avec lui, même si « Wemby » voulait jouer. Sa cheville a été bandée et il est revenu sur le parquet avec l'intention de jouer, mais les Spurs ont ensuite annoncé qu'il n'allait pas disputer le match.Le rookie, N.1 de la draft, avait déjà manqué mardi la rencontre face aux Milwaukee Bucks pour une douleur à cette même cheville, avant de jouer 22 minutes contre Chicago jeudi, en rendant une piètre performance (7 points, 5 rebonds).Avant le match face aux Mavs, l'entraîneur Gregg Popovich avait annoncé que Wembanyama ne jouerait pas l'intégralité de la rencontre. \"Wemby\" n'a manqué que trois matches cette saison, lui qui avait déclaré forfait le 1er décembre, lors d'un match contre les Pelicans en raison d'une douleur à la hanche droite.Bons derniers de la conférence Ouest (4 victoires, 24 défaites), les Spurs ne souhaitent sans doute prendre aucun risque avec leur jeune star.Wembanyama présente de très bonnes statistiques individuelles pour un débutant (18,5 points, 10,7 rebonds et 3 contres de moyenne), mais il enchaîne les défaites avec des Spurs souvent maladroits et régulièrement balayés par leurs adversaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703511015.1273108,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Explosion meurtrière dans une usine de traitement du nickel en Indonésie",
        "date_raw": "Sun, 24 Dec 2023 07:41:49 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231224-explosion-meurtri%C3%A8re-dans-une-usine-de-traitement-du-nickel-en-indon%C3%A9sie",
        "subtitle": "\nUne explosion dans une usine de traitement de nickel financée par la Chine a fait au moins 13 morts et 38 blessés dimanche en Indonésie. Pékin a largement investi dans ce secteur ces dernières années mais les conditions de travail des ouvriers y sont souvent pointées du doigt.\n",
        "content": "Une  survenue dimanche 24 décembre a fait au moins 13 morts et 38 blessés dans une usine de traitement de nickel financée par la  dans l'est de , a annoncé un responsable du complexe industriel où est implantée cette usine.L'accident s'est produit vers 5 h 30 (21 h 30 GMT samedi) dans une usine de la compagnie PT Indonesia Tsingshan Stainless Steel dans le parc indusriel de Morowali, sur l'île de Sulawesi, a indiqué dans un communiqué Dedy Kurniawan, porte-parole de cette zone industrielle.Initialement établi à 12, le bilan des morts s'est alourdi à 13 - huit Indonésiens et cinq Chinois -, a-t-il précisé. Selon les premiers éléments de l'enquête, l'explosion a eu lieu pendant des travaux de réparation d'un haut-fourneau. Un liquide inflammable s'est embrasé, et l'incendie s'est propagé à des réservoirs d'oxygène qui ont explosé, a expliqué le porte-parole. L'incendie a été éteint dans la matinée de dimanche.L'île de Sulawesi est un grand centre de production de nickel, un métal de base utilisé notamment dans les batteries des voitures électriques et pour la fabrication de l'acier inoxydable. La Chine a largement investi dans des usines sur place, mais les conditions de travail y sont souvent décriées.En janvier dernier, deux travailleurs, dont un citoyen chinois, avaient été tués dans une usine de fusion de nickel située dans le même complexe industriel pendant une émeute déclenchée à cause des conditions salariales et de la sécurité au travail.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703511015.1381972,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Russie, une candidate pacifiste écartée de la présidentielle",
        "date_raw": "Sat, 23 Dec 2023 16:27:13 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231223-en-russie-une-candidate-pacifiste-%C3%A9cart%C3%A9e-de-la-pr%C3%A9sidentielle",
        "subtitle": "\nEkaterina Dountsova, militante pour la démocratie, ne pourra pas se présenter face à Vladimir Poutine pour la prochaine présidentielle en Russie programmée en mars prochain. La Commission électorale russe a écarté, samedi, sa candidature en  invoquant des \"erreurs dans des documents\" soumis pour l'enregistrement de celle-ci. \n",
        "content": "Ekaterina Dountsova milite pour la démocratie et la fin de l'assaut en  lancé il y a près de deux ans par la Russie. Cette journaliste et ex-élue municipale qui souhaite concourir à la présidentielle russe, a vu sa candidature rejeter par la Commission électorale samedi 23 décembre. L'instance a invoqué des \"erreurs dans des documents\" soumis pour l'enregistrement de sa candidature, a indiqué la télévision russe.La présidente de la Commission, Ella Pamfilova, a déclaré que celle-ci avait écarté à l'unanimité la candidature de cette femme de 40 ans à . \"Vous êtes une jeune femme, vous avez la vie devant vous\", a déclaré Ella Pamfilova, s'adressant à la candidate. Devant la presse, Ekaterina Dountsova a rapidement déploré une décision \"triste\" concernant \"une initiative populaire\". Sur Telegram, elle a annoncé son intention de faire appel \"demain\" devant la Cour suprême russe. \"Ce n'est pas fini\", a-t-elle assuré.Dans les faits, cette procédure ne devrait toutefois pas aboutir, toute candidature s'opposant frontalement à la politique du  n'ayant quasiment aucune chance d'être autorisée par les autorités. Ekaterina Dountsova a également demandé aux dirigeants du petit parti libéral Iabloko de soutenir sa candidature. \"Nous ne pouvons pas rester les bras croisés ! C'est la dernière occasion légale pour les citoyens d'exprimer leur désaccord avec la politique menée par les autorités actuelles\", a-t-elle exhorté sur Telegram.\"Les Russes doivent avoir le choix !\", a-t-elle encore fait valoir. \"Des milliers de vies dépendent de votre décision\", a-t-elle appuyé. Par ailleurs, la présidente de la Commission électorale a indiqué, samedi, que 29 personnes au total avaient à ce stade déposé un dossier de candidature à la présidentielle, dont .Le Parti communiste russe a désigné Nikolaï Kharitonov, vétéran de la vie politique et déjà prétendant en 2004, comme candidat à la présidentielle de mars prochain, sans toutefois inquiéter Vladimir Poutine, promis à sa propre succession. Le Parti communiste constitue sur le papier l'une des formations de l'opposition parlementaire, mais qui en réalité soutient la politique du Kremlin.Vladimir Poutine, au pouvoir depuis 2000 (après avoir été Premier ministre en 1999), vise un nouveau mandat de six ans au Kremlin, une formalité tant l'opposition a été laminée ces dernières années avec une répression qui s'est accélérée depuis l'assaut de Moscou en Ukraine en février 2022.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703511015.334015,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Ukraine dit avoir abattu trois bombardiers tactiques russes",
        "date_raw": "Sat, 23 Dec 2023 08:37:19 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231223-l-ukraine-dit-avoir-abattu-trois-bombardiers-tactiques-russes",
        "subtitle": "\nLe président ukrainien, Volodymyr Zelensky, et des responsables militaires ont affirmé, vendredi, que les forces ukrainiennes avaient abattu trois bombardiers tactiques russes Soukhoï Su-34 dans le sud du pays. Ces avions de combat pourraient avoir été victimes du système de défense antiaérienne Patriot.\n",
        "content": "Ce serait un revers majeur. L'armée de l'air ukrainienne a affirmé avoir abattu, vendredi 22 décembre, trois chasseurs-bombardiers russes Soukhoï Su-34 dans le sud du pays, le président  précisant que cela s'était produit dans la région de  où les combats font rage.\"Aujourd'hui à midi, trois chasseurs-bombardiers russes Su-34 ont été abattus dans la zone opérationnelle sud\", a annoncé sur Telegram le commandant de l'armée de l'air ukrainienne, Mykola Olechtchouk.Dans son allocution de vendredi soir, le président Zelensky a précisé que ces appareils avaient été abattus par des missiles, et s'est déclaré \"reconnaissant envers nos soldats qui ont détruit trois avions russes Soukhoï à la fois. Dans le sud - dans notre région de Kherson\".\"Que chaque pilote russe soit au courant de notre réponse à chaque tueur russe - aucun d'entre eux ne restera impuni\", a ajouté Volodymyr Zelensky.L'armée de l'air n'a pas précisé le sort des pilotes des avions.Les autorités russes n'ont pas immédiatement confirmé l'incident. Mais l'influent blog militaire russe Fighterbomber a évoqué des \"pertes au combat\" dues, selon lui, au  fournis par les États-Unis.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703511015.3907547,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La police allemande sur le qui-vive après un \"avis de danger\" sur la cathédrale de Cologne",
        "date_raw": "Sun, 24 Dec 2023 07:22:39 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231224-la-police-allemande-sur-le-qui-vive-apr%C3%A8s-un-avis-de-danger-sur-la-cath%C3%A9drale-de-cologne",
        "subtitle": "\nDes fouilles ont été effectuées samedi soir par la police allemande dans la cathédrale de Cologne. Selon le quotidien Bild, plusieurs services de sécurité européens ont été alertés sur un risque d'attentats islamistes à l'occasion de Noël et de la Saint-Sylvestre.\n",
        "content": "La police allemande a annoncé effectuer, samedi 23 décembre, des fouilles dans la cathédrale de  (ouest) avec des chiens renifleurs, suite à un \"avis de danger\" émis pour la Saint-Sylvestre.\"Même si l'information se rapporte à la Saint-Sylvestre, nous allons dès ce soir tout mettre en œuvre pour assurer la sécurité des visiteurs de la cathédrale la veille de Noël\", a déclaré le chef de la police de Cologne, Michael Esser, cité dans un communiqué.Après la messe du soir et \"en accord avec le responsable de la sécurité du chapitre de la cathédrale\", la cathédrale est fouillée avec des chiens renifleurs, a indiqué la police.\"Dimanche, tous les visiteurs seront soumis à un contrôle avant d'entrer dans le lieu de culte\", est-il précisé dans le communiqué. \"La police et le chapitre de la cathédrale recommandent de renoncer aux sacs et d'arriver tôt aux messes\", est-il encore écrit.Le quotidien allemand Bild affirme sur son site internet que des services de sécurité en ,  et  ont reçu des indications selon lesquelles un groupe islamiste voudrait commettre plusieurs attentats en Europe possiblement à la Saint-Sylvestre et à .Selon le journal, les cibles de ces attentats pourraient être des messes de Noël à Cologne, Vienne et Madrid. Il affirme également que de premières arrestations par des forces spéciales ont eu lieu samedi à Vienne, ainsi qu'une en Allemagne.Contacté par l'AFP, un responsable de la police de Vienne n'a pas pu confirmer dans l'immédiat une arrestation. La police autrichienne a par ailleurs indiqué samedi qu'elle intensifiait ses surveillances, spécialement autour des églises, des évènements religieux et des marchés de Noël à Vienne.\"Des acteurs terroristes en Europe appellent à mener des attaques contre des évènements chrétiens, spécialement autour du 24 décembre\", a-t-elle indiqué dans un communiqué.\"En raison de l'évaluation actuelle du risque (...) et du niveau d'alerte terroriste continuellement en hausse, il y a de manière globale un risque accru en Autriche durant les vacances de Noël\", poursuit le communiqué.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703511015.6238089,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Noël à Bethléem : \"C'est très difficile de célébrer quelque chose alors que notre peuple se meurt\"",
        "date_raw": "Sun, 24 Dec 2023 13:44:05 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231224-no%C3%ABl-%C3%A0-bethl%C3%A9em-c-est-tr%C3%A8s-difficile-de-c%C3%A9l%C3%A9brer-quelque-chose-alors-que-notre-peuple-se-meurt",
        "subtitle": "\nLes chrétiens palestiniens n'ont pas le cœur aux célébrations de Noël, ne pouvant faire fi du sort de leurs concitoyens, assiégés et bombardés à Gaza. Á Bethléem, qui selon la tradition chrétienne a vu naître Jésus-Christ, elles ont été largement annulées par la municipalité. Reportage de l'AFP. \n",
        "content": "Un sombre  s'annonce en Terre sainte. Pas de sapin gigantesque, pas de crèche flamboyante, peu de joie. Un voile de tristesse enveloppe dimanche 24 décembre Bethléem, qui se pare habituellement de ses habits de fête à l'occasion de Noël, terni cette année par la guerre dans la bande de .Peu de fidèles et de touristes sont attendus au cours de la journée et à la messe de minuit dans la ville palestinienne en  occupée, qui selon la tradition chrétienne a vu naître Jésus-Christ.Les touristes ont fui la région depuis le début de la guerre entre  et le  le 7 octobre.Les chrétiens palestiniens n'ont, eux, pas le cœur aux célébrations, largement annulées par la municipalité, ne pouvant faire fi du sort de leurs concitoyens, assiégés et bombardés à Gaza.\"Ils sont nombreux à mourir pour cette terre, c'est très difficile de célébrer quelque chose alors que notre peuple se meurt\", estime Nicole Najjar, étudiante de 18 ans, sur la place de la Mangeoire désertée.Face à la basilique de la Nativité, une œuvre d'art évoquant le drame de Gaza a été installée à terre, en lieu et place de la crèche grandeur nature et du colossal sapin : Marie et Joseph, statues grises, au milieu d'un fatras de débris et de tôle, derrière des barbelés. Sur l'immeuble d'à côté, une grande banderole : \"Arrêtez le génocide, arrêtez le déplacement, levez le blocus : les cloches de Bethléem sonnent pour un cessez-le-feu à Gaza\".La guerre entre le Hamas et Israël est entrée dimanche dans sa 79e journée. Déclenchée le 7 octobre par l'attaque de commandos du mouvement palestinien en Israël, faisant environ 1 140 morts d'après les autorités israéliennes, elle a fait plus de 20 400 morts à Gaza et déplacé 85 % de la population, selon le gouvernement du Hamas.Dans le territoire palestinien, gouverné par le Hamas, des chrétiens, dont le nombre est estimé à un petit millier, ont pris refuge dans des églises qui n'ont pas été épargnées par les combats.La semaine dernière, une mère et sa fille ont été tuées par des tirs israéliens dans l'enceinte de l'église de la Sainte-Famille dans la ville de Gaza, selon le patriarcat. Le pape François a dénoncé des bombardements et des tirs ciblant \"des civils sans défense\".\"Cette année est différente des autres, elle est faite de tristesse, de chagrin, de destruction, de privation et de perte\", se désole Mervat Murra, 50 ans, créatrice de mode à Bethléem.La parade de scouts, qui réveille habituellement la ville à coup de cornemuses et tambourins, doit laisser place à un défilé silencieux. Dans la matinée, un immense drapeau palestinien a été déplié sur la place de la Mangeoire, tenu par chaque bout par des adultes et des enfants, chrétiens et musulmans.Autour de la place, la famille Giacaman a ouvert son magasin de crèches et autres objets d'art liturgique pour la première fois depuis le 8 octobre, sans illusion.\"Personne ne viendra, on a ouvert parce qu'il le faut, c'est Noël\", dit Amir Giacaman, 29 ans. \"Pendant le Covid, on a eu deux mauvaises années mais ce n'est rien comparé à ça\".\"Nous n'avons pas le goût aux célébrations alors que Gaza connaît un génocide et même ici en Cisjordanie, nous pleurons de jeunes gens tués par les Israéliens et d'autres détenus chaque jour\", dit à l'AFP Mitri Raheb, pasteur d'une église luthérienne de Bethléem.Les hostilités à Gaza ont fait tâche d'huile en Cisjordanie, territoire palestinien occupé par Israël depuis 1967, où plus de 300 Palestiniens ont été tués depuis le 7 octobre par les forces israéliennes.\"Tout ce que nous voulons pour Noël c'est un cessez-le-feu, durable, pour mettre fin à cette atrocité\", dit Mitri Raheb. \"Bethléem a donné Jésus au monde. Il est grand temps que le monde donne la paix à Bethléem et à Gaza\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703511016.335355,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Hamas accuse Israël d'une frappe meurtrière sur un camp de réfugiés de la bande de Gaza",
        "date_raw": "Sun, 24 Dec 2023 06:14:00 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231224-%F0%9F%94%B4-en-direct-les-attaques-de-navires-se-multiplient-les-%C3%A9tats-unis-accusent-l-iran",
        "subtitle": "\nLe ministère de la Santé du Hamas a affirmé dimanche qu'au moins 70 personnes avaient été tuées dans une frappe israélienne sur des maisons dans un camp de réfugiés de la bande de Gaza. Interrogée par l'AFP, l'armée israélienne a indiqué qu'elle \"vérifiait\" l'information. De son côté, le chef de l'Organisation mondiale de la santé (OMS) a déploré la \"décimation\" du système de santé de Gaza et réitéré son appel urgent à un cessez-le-feu. Voici le fil du 24 décembre 2023.\n",
        "content": "Le ministère de la Santé du Hamas annonce au moins 70 morts dans une frappe israélienne dans le camp de réfugiés d'al-Maghazi dans le centre de la bande de Gaza. Ce bilan n'a pas pu être confirmé de source indépendante dans l'immédiat. Interrogée, l'armée israélienne a indiqué qu'elle \"vérifie\" l'information.Le chef de l'Organisation mondiale de la santé (OMS) a réitéré son appel urgent à un cessez-le-feu. Tedros Adhanom Ghebreyesus a déclaré que \"la décimation du système de santé de Gaza est une tragédie\".Le Premier ministre israélien, , a affirmé que son pays payait \"un très lourd tribut à la guerre\", après la mort de 15 soldats depuis vendredi.Selon un nouveau bilan communiqué par le Hamas, les opérations militaires israéliennes dans l'enclave palestinienne ont fait 20 424 morts depuis le début de la guerre, le 7 octobre.Un navire chimiquier japonais a été touché au large de l'Inde par un \"drone d'attaque tiré depuis l'\", a affirmé l'armée américaine.Deux pétroliers et un destroyer américain naviguant en mer Rouge ont également été visés par des drones lancés par les rebelles  au Yémen, qui ont promis de prendre pour cible tous les navires affiliés à l'État hébreu. L'armée israélienne a annoncé que cinq de ses soldats avaient été tués depuis vendredi en combattant dans la bande de Gaza, portant à 144 le nombre de soldats israéliens tués depuis le début de l'offensive terrestre de l'armée israélienne.Les efforts des médiateurs égyptien et qatari se poursuivent pour tenter de parvenir à une nouvelle trêve, après celle d'une semaine fin novembre qui avait permis la libération de 105 otages et de 240 Palestiniens détenus par  et l'acheminement de davantage d'aide.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703511016.3449533,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RDC : des candidats dénoncent \"un simulacre d'élections\" et appellent à manifester",
        "date_raw": "Sun, 24 Dec 2023 15:05:18 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231224-pr%C3%A9sidentielle-en-rdc-des-candidats-d%C3%A9noncent-un-simulacre-d-%C3%A9lections-et-appellent-%C3%A0-manifester",
        "subtitle": "\nDans une lettre rendue publique samedi, cinq opposants candidats ont informé les autorités congolaises de leur intention d'organiser une marche mercredi prochain à Kinshasa. Ils dénoncent des irrégularités lors du scrutin présidentiel du 20 décembre qu'ils qualifient de \"simulacre d'élections\". \n",
        "content": "Cinq candidats à l'élection présidentielle en , dont  et , ont informé le gouverneur de Kinshasa de leur intention d'organiser une marche mercredi prochain pour protester contre les conditions dans lesquelles s'est tenu le scrutin du 20 décembre.\"Nous protesterons contre les irrégularités constatées lors des opérations de vote\", ont écrit ces opposants qualifiant le scrutin de \"simulacre d'élections\", dans une lettre rendue publique samedi 23 décembre.Face aux multiples problèmes logistiques, le scrutin a été prolongé par la commission électorale (Céni). Officiellement, il est terminé depuis jeudi soir mais, selon des sources locales, il s'est poursuivi dans des zones reculées de plusieurs provinces.\"Tout le monde a pu voir qu’il y a des bureaux qui ont continué à fonctionner trois jours après. Il y a des gens qui n’ont pas pu voter jusqu’au moment où nous parlons (samedi 23 décembre NDLR). Nous fondant sur la constitution, nous estimons qu’il faut faire savoir cela au gouvernement, à la communauté internationale, aux observateurs pour que des mesures correctives soient prises\", estime  Théodore Ngoy, l’un des signataires.Cinq autres candidats de l'opposition, parmi lesquels , ont appelé à \"l'annulation immédiate de ces élections chaotiques entachées de fraudes massives\".Parmi les missions d'observation, celle de l' a estimé que les élections s'étaient \"déroulées dans une atmosphère relativement calme avec des défis logistiques majeurs\". L'ONG américaine Centre Carter a mis en exergue de \"graves irrégularités\" dans quelques bureaux. Samedi, la mission d'observation électorale \"Regard citoyen\", un collectif de quatre organisations de la société civile, a dit avoir constaté dans 21 % des bureaux observés par ses équipes que \"l'entrée avait été refusée à certains électeurs sans base légale\". In a press conference, The Carter Center called for patience and transparency while election operations continue in  following the Dec. 20 election. Full video available here:  Les autorités et la Céni assurent de leur côté que le vote n'a pas été \"chaotique\".\"Le défi de la tenue des élections au 20 décembre a été relevé, malgré les difficultés inhérentes à un processus complexe\", a souligné sur X le porte-parole du gouvernement, Patrick Muyaya.  : La patience et la maturité du peuple congolais ont fait mentir ceux qui prédisaient le chaos. Ceux qui s’attendaient à une violence massive et caractérisée ont déchanté.Le défi de la tenue des élections au 20 décembre a été relevé malgré les difficultés inhérentes à un… Près de 44 millions d'électeurs, sur environ 100 millions d'habitants de cet immense pays d'Afrique centrale, étaient appelés à élire mercredi leur président, leurs députés nationaux et provinciaux et leurs conseillers communaux.Le chef de l'État sortant, , brigue un second mandat face à 18 autres candidats, dont plusieurs poids lourds de l'opposition qui avaient dénoncé dès mercredi le \"chaos\" entourant le vote.De leur côté, une quinzaine d'ambassades à Kinshasa ont appelé samedi à la \"retenue\" après ces élections alors que les premiers résultats partiels commencent à tomber.\"Tandis que le décompte des voix se poursuit, nous appelons toutes les parties prenantes (...) à continuer de faire preuve de retenue\", ont écrit dans une déclaration commune les ambassades de 12 pays d'Europe et celle du Canada. Celle des États-Unis avait fait de même dès vendredi soir.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703511016.3565462,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avion immobilisé dans la Marne : les autorités préparent \"un réacheminement\" des passagers indiens",
        "date_raw": "Sun, 24 Dec 2023 10:52:46 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231224-soup%C3%A7on-de-traite-d-%C3%AAtres-humains-tous-les-passagers-entendus-par-des-juges-%C3%A0-l-a%C3%A9roport-de-vatry",
        "subtitle": "\nLa justice a autorisé, dimanche, l'avion immobilisé dans la Marne à repartir. Les autorités françaises espèrent obtenir \"lundi matin au plus tard\" les autorisations pour réacheminer les passagers indiens confinés depuis trois jours dans un aéroport de la Marne, suite à des soupçons de traite d'êtres humains.\n",
        "content": "Il s'agit d'un marathon judiciaire inédit. Les autorités françaises espèrent obtenir \"lundi matin au plus tard\" les autorisations pour réacheminer en avion soir dans un aéroport de la Marne après l'immobilisation de leur appareil, sur fond de soupçons de traite d'êtres humains.Le parquet de Paris a indiqué à l'AFP, dimanche 24 décembre, que la justice avait autorisé l'avion en question à repartir de la Marne, une décision qui \"permet d'envisager le réacheminement des passagers placés en zone d'attente\" dans l'aéroport, a ensuite annoncé la préfecture dans un communiqué, sans précision sur une quelconque destination.\"Par conséquent, les autorités compétentes de la Direction générale de l'aviation civile (DGAC) s'efforcent d'obtenir les autorisations nécessaires au redécollage de l'avion\", arrivé en France avec 303 passagers, \"ce qui devrait intervenir au plus tard lundi matin\", a-t-elle ajouté.Contactée par l'AFP, la préfecture n'a donné aucune précision sur la date de départ et la destination envisagée. L'appareil et ses passagers repartiraient \"vers l'Inde\", a déclaré de son côté le bâtonnier de Châlons-en-Champagne François Procureur lors d'un point presse, information qu'il dit tenir des avocats de l'État.Deux gardes à vue débutées vendredi étaient toujours en cours dimanche, a indiqué le parquet de Paris à l'AFP.  Il apparaît notamment, selon une ordonnance d'une juge des libertés et de la détention (JLD) consultée par l'AFP, que les passagers ont été retenus plusieurs heures \"sans en connaître les motifs\" en début de procédure et sans être informés de leurs droits \"dans un délai raisonnable\", ce qui constitue \"une atteinte disproportionnée aux droits de la personneQuatre juges des libertés et de la détention (JLD) s'étaient mobilisés pour l'occasion. Ils ne disposaient que de deux jours pour voir tous les passagers qui leur ont été présentés, parmi les 303 du vol, puis de 24 heures pour statuer sur leur sort.\"L'objectif, c'est de se mettre en capacité de voir tout le monde\", avait expliqué à l'AFP Annick Browne, procureure de la République de Châlons-en-Champagne.Cette organisation d'envergure à la veille de Noël, qui mobilise également des avocats, des greffiers et des traducteurs, est rendue indispensable par la loi : dans un cas comme celui-ci, le maintien maximal en zone d'attente par la police aux frontières est de quatre jours. Au-delà, il est nécessaire qu'un JLD prolonge ce délai, de huit jours maximum dans un premier temps puis, à titre exceptionnel, de huit jours supplémentaires.Or, les derniers passagers à avoir été placés dans la zone d'attente pour étrangers, créée au sein du hall d'accueil de l'aéroport, l'ont été dans la nuit de jeudi à vendredi.              Ces audiences sont organisées dans un bâtiment voisin de ce hall, autour duquel ont été installées des bâches blanches pour éviter les regards indiscrets, a constaté une journaliste de l'AFP.Les 303 passagers indiens du vol opéré par la compagnie roumaine Legend Airlines entre Dubaï (Émirats arabes unis) et Managua, capitale du Nicaragua, sont confinés depuis jeudi après-midi, après l'immobilisation de leur Airbus A340 venu à Vatry, à 150 km de Paris, pour faire le plein.Mais ce qui ne devait être qu'une escale technique s'est transformé en longue immobilisation après un \"signalement anonyme\" selon lequel des passagers étaient \"susceptibles d'être victimes de traite des êtres humains\" en bande organisée, a indiqué le parquet de Paris à l'AFP vendredi. \"On est dans une affaire qui peut être très grave mais à l'heure qu'il est on est encore un peu dans l'incertitude\", a souligné sur BFM TV Patrick Baudouin, président de la LDH.\"Est-ce que c'est une erreur monumentale qui a été commise, une dénonciation qui finalement s'avérerait totalement inappropriée, ou est-ce que derrière tout cela il y a un vrai délit, un crime ?\", s'est-il interrogé.Selon une source proche du dossier, ces Indiens, probablement des travailleurs aux Émirats arabes unis, pourraient avoir planifié de se rendre en Amérique centrale afin de tenter ensuite d'entrer illégalement aux États-Unis ou au Canada.Parmi eux figurent onze mineurs non accompagnés, selon le parquet de Paris.L'enquête, menée par la Juridiction nationale de lutte contre la criminalité organisée (Junalco), vise à \"vérifier si des éléments viendraient corroborer\" les soupçons de traite d'êtres humains, selon le parquet.Dix demandes d'asile avaient par ailleurs été déposées samedi en fin d'après-midi, selon une source proche du dossier.Après trois nuits sur place, \"c'est sûr que c'est long\" et \"forcément frustrant\", reconnaît Patrick Jaloux, président de la protection civile de la Marne.Pour s'occuper, les passagers, dont certains s'expriment en hindi et d'autres en tamoul, \"parlent beaucoup avec leurs familles au téléphone\" et \"jouent entre eux\" dans les zones de jeu déployées par la protection civile, ajoute-t-il.La préfecture de la Marne précise que des lits individuels, des toilettes et des douches ont été installés, ainsi qu'une \"zone famille pour assurer l'intimité parent-enfant\".Les trente membres d'équipage concernés soit par la liaison Dubaï-Vatry, soit par le trajet Vatry-Managua, ont été \"autorisés à repartir librement\", a assuré à l'AFP Liliana Bakayoko, qui se présente comme l'avocate de la compagnie aérienne.D'après le site spécialisé Flightradar, Legend Airlines est une petite compagnie dont la flotte est composée de quatre avions.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703511016.3801336,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Sri Lanka, un millier de prisonniers graciés à l'occasion de Noël",
        "date_raw": "Mon, 25 Dec 2023 07:04:41 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231225-au-sri-lanka-un-millier-de-prisonniers-graci%C3%A9s-%C3%A0-l-occasion-de-no%C3%ABl",
        "subtitle": "\nUn tout petit peu plus d'un millier de prisonniers ont bénéficié d'une grâce présidentielle au Sri Lanka à l'occasion de Noël, a indiqué lundi un responsable de l'administration pénitentiaire.\n",
        "content": "Quand grâce présidentielle rime avec  : 1 004 prisonniers ont été libérés au  à l'occasion de la fête chrétienne, a indiqué lundi 25 décembre un responsable de l'administration pénitentiaire.Parmi les personnes libérées lundi se trouvent des Sri-Lankais détenus pour des impayés d'amendes, a précisé cet officiel, Gamini Dissanayake.Le Sri Lanka, peuplé majoritairement de bouddhistes, avait annoncé en mai une amnistie collective lors de la journée du Vesak, marquant la naissance, l'état d'illumination et la mort de Bouddha.Durant la semaine précédant Noël, la police sri-lankaise a conduit une opération antidrogue d'envergure, critiquée par les militants des droits humains pour l'absence de mandats légaux et d'enquêtes préalables.Près de 13 700 trafiquants présumés ont été arrêtés ainsi que 1 100 consommateurs, qui devront se soumettre à un programme de désintoxication dans des centres de l'armée, ont détaillé dimanche les forces de l'ordre.L'opération doit reprendre à partir du 27 décembre, selon les autorités.Les prisons de l'État insulaire sont notoirement connues pour être surpeuplées.Il y a environ 30 000 détenus dans des infrastructures conçues pour 11 000 personnes, selon des chiffres officiels arrêtés à vendredi dernier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703511016.3892496,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Tchadiens ont approuvé avec 86% des voix le projet d'une nouvelle Constitution",
        "date_raw": "Sun, 24 Dec 2023 19:35:54 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231224-les-tchadiens-ont-approuv%C3%A9-avec-86-des-voix-le-projet-d-une-nouvelle-constitution",
        "subtitle": "\nLes Tchadiens ont voté dimanche pour ou contre une nouvelle constitution. Celle-ci est censée préparer le terrain à un retour des civils au pouvoir. Le oui l'a emporté avec 86% des suffrages. Les résultats définitifs doivent être proclamés par la Cour Suprême le 28 décembre.\n",
        "content": "La commission électorale a annoncé les résultats le dimanche 24 décembre. ont adopté à 86% une nouvelle Constitution dans le cadre d'un projet de loi soumis par la junte militaire au pouvoir depuis deux ans et demi, une étape-clé dans le retour des civils au pouvoir.\"Ils ont transformé les résultats, montés depuis longtemps pour les rendre publics aujourd'hui. C'est une honte pour le pays\" dénonce auprès de l'AFP Yoyana Banyara, président du Bloc Fédéral qui a appelé à voter non au scrutin.Pour Max Kemkoye, le président du Groupe de concertation des acteurs politiques (GCAP) qui appelait au boycott, \"le taux de participation serait moins que ce que la CONOREC a annoncé, tout le monde a vu le jour du vote le boycott a été respecté.\"Le taux de participation au référendum du 17 décembre est de 63,75%, a annoncé la commission électorale. L'institution se félicite de la bonne tenue du vote ne relevant que des \"dysfonctionnement mineurs\".  \"Les Tchadiens ont voté pour l'État unitaire fortement décentralisé à 86%. Cependant il faudrait aussi écouter les 14% des Tchadiens qui ont voté non à travers le message qu'ils veulent porter\", relève le porte-parole de la coalition pour le oui.Pour une partie de l'opposition et de la société civile, ce scrutin s'apparente à un plébiscite destiné à préparer l'élection du président de transition, le général Mahamat Idriss Déby Itno et perpétuer une \"dynastie\" initiée par son défunt père il y a 33 ans, déjà à l'issue d'un coup d'État.Les résultats définitifs doivent être proclamés par la Cour Suprême le 28 décembre.Ce référendum constitue une étape-clé vers le retour au pouvoir aux civils promis par la junte militaire et finalement repoussé à fin 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703511016.4102368,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Attaque meurtrière dans un village du centre du Nigeria",
        "date_raw": "Mon, 25 Dec 2023 04:50:58 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231225-nigeria-plusieurs-morts-lors-d-une-attaque-dans-le-centre-du-pays",
        "subtitle": "\nUne attaque armée a fait au moins 16 morts dimanche dans le village de Mushu (État du Plateau), dans le centre du Nigeria, selon un responsable militaire. La région est en proie depuis plusieurs années à des tensions religieuses et ethniques.\n",
        "content": "Des hommes armés ont tué au moins 16 personnes dimanche 24 décembre lors d’une attaque dans un village du centre du , selon un responsable militaire.\"Il y a eu un soulèvement après l’incident mais la situation a été maîtrisée\", a déclaré à l’AFP le capitaine Oya James.L’attaque a eu lieu dans le village de Mushu, dans l’État du Plateau, une région en proie depuis plusieurs années à des tensions religieuses et ethniques.\"Nous dormions la nuit quand, soudain, des coups de feu violents ont retenti. Nous avons eu peur parce que nous ne nous attendions à aucune attaque\", a expliqué Markus Amorudu, un habitant du village. \"Les gens se sont cachés mais les assaillants ont capturé un grand nombre d’entre nous, certains ont été tués, d’autres ont été blessés.\"Le gouverneur de l’État, Caleb Mutfwang, a condamné l’attaque, la qualifiant de \"barbare, brutale et injustifiée\".Des agents de sécurité et des militaires ont été déployés après l’attaque pour surveiller la zone et éviter les troubles à l’ordre public.\"Des mesures proactives seront prises par le gouvernement pour freiner les attaques en cours contre des citoyens innocents\", a déclaré Gyang Bere, le porte-parole du gouverneur.Au Nigeria, les habitants des régions du nord-ouest et du centre du pays vivent dans la terreur des attaques des groupes jihadistes et des groupes criminels appelés \"bandits\" qui pillent les villages et tuent ou enlèvent les habitants.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703511016.4270546,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Serbie, des manifestants tentent de forcer l'entrée de la mairie de Belgrade",
        "date_raw": "Mon, 25 Dec 2023 02:14:48 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231225-serbie-des-heurts-entre-manifestants-et-police-devant-la-mairie-de-belgrade",
        "subtitle": "\nLa police serbe a fait usage dimanche de gaz lacrymogène pour disperser des manifestants qui tentaient de pénétrer dans la mairie de Belgrade, où siège la commission électorale locale. Certains contestataires ont escaladé le bâtiment et brisé des vitres, d'autres ont jeté des pierres contre le bâtiment.\n",
        "content": "Des manifestants contestant les résultats des récentes législatives en  ont attaqué, dimanche 24 décembre, la mairie de Belgrade où siège la commission électorale locale, avant d’être repoussés par la police.Les manifestants ont jeté des pierres, des bâtons et des œufs sur le bâtiment, brisant des fenêtres et tentant d’en forcer l’entrée, mais ils ont été repoussés par les forces de l'ordre qui se trouvaient à l’intérieur.Les policiers, qui ont notamment utilisé du gaz lacrymogène, sont postés devant l’entrée principale de la mairie, derrière des boucliers. À 22 h (heure locale), les manifestants avaient été dispersés.Le président nationaliste serbe , dont le parti , a affirmé que deux policiers avaient été \"grièvement blessés\" pendant la manifestation, tandis que plus de 35 personnes ont été arrêtées. Il a qualifié les incidents de tentative de \"prise de contrôle par la force des institutions de l’État\", ajoutant qu’il disposait de \"preuves solides\" selon lesquelles \"tout a été préparé à l’avance\".\"Personne n’a le droit de détruire notre maison, de détruire les biens de notre pays et de nos citoyens, ni de blesser grièvement nos policiers\", a encore dit dans la soirée Aleksandar Vucic, qui s’exprimait sur Pink TV, une chaîne de télévision progouvernementale.Il avait auparavant affirmé que les autorités seraient \"en capacité\" d’arrêter et de juger les responsables de ces incidents.\"Ces scènes sont dramatiques (...) mais il n’y a pas de révolution en cours et (les manifestants, NDLR) ne l’emporteront pas\", avait-il lancé, également sur Pink TV.Dans un communiqué, le ministère serbe de l’Intérieur a appelé les manifestants à ne pas recourir à la violence et a assuré que les représentants de l’opposition avaient donné la \"garantie que de tels événements ne se produiraient pas\".Le scrutin du 17 décembre a suscité de nombreuses critiques après qu’une équipe d’observateurs internationaux – comprenant des représentants de l’ – a dénoncé une série d’\"irrégularités\", notamment l’\"achat de voix\" et le \"bourrage des urnes\".Des centaines de personnes ont manifesté quotidiennement devant la commission électorale serbe et les condamnations internationales ont afflué.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703511016.437212,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avion immobilisé dans la Marne : deux passagers indiens du vol présentés à un juge",
        "date_raw": "Mon, 25 Dec 2023 11:30:41 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231225-avion-immobilis%C3%A9-dans-la-marne-deux-passagers-indiens-du-vol-pr%C3%A9sent%C3%A9s-%C3%A0-un-juge",
        "subtitle": "\nDeux des 303 passagers indiens de l'avion cloué au sol dans la Marne depuis jeudi et en provenance des Émirats arabes unis vont être présentés à un juge d'instruction lundi en vue d'une possible mise en examen, a-t-on appris auprès du parquet de Paris.\n",
        "content": "Bientôt des suites judiciaires après  ? Deux des 303 passagers indiens de l'avion cloué au sol depuis jeudi sur des soupçons de traite d'être humains vont être présentés lundi 25 décembre à un juge d'instruction en vue d'une possible mise en examen, la vaste majorité des autres passagers devant pour leur part .Une information judiciaire pour aide à l'entrée et au séjour irrégulier d'étrangers sur le territoire en bande organisée et participation à une association de malfaiteurs a été ouverte par la Juridiction nationale de lutte contre la criminalité organisée (Junalco), a précisé le parquet de Paris à l'AFP.Ces deux hommes, nés en 2000 et 1984, avaient été placés en garde à vue vendredi, soupçonnés d'avoir joué un rôle dans ce qui pourrait être une filière d'immigration clandestine. Le parquet a demandé leur placement en détention provisoire.L'avion, dont la saisie a été levée par la justice dimanche, \"devrait partir dans la journée\", a indiqué la préfecture de la Marne. Il doit prendre la direction de Bombay, a précisé Liliana Bakayoko, l'avocate de la compagnie aérienne, Legend Airlines. \"Nous avons obtenu ce (lundi) matin l'autorisation de vol de la part des autorités indiennes mais nous sommes encore dans l'attente du créneau horaire.\"L'appareil est toujours stationné lundi matin sur la piste du petit aéroport de Vatry, à 150 km de Paris. Une passerelle d'embarquement a été installée. De premiers passagers ont commencé à passer la porte d'embarquement, ont précisé l'avocate et la préfecture.Des autorisations ont été obtenues par la compagnie pour 301 des 303 passagers du vol, \"exception faite des deux personnes placées en garde à vue\", a précisé Liliana Bakayoko.Tous ne monteront vraisemblablement pas à bord, puisque les demandeurs d'asile, 12 dimanche en fin d'après-midi selon une source proche du dossier, devraient être transférés vers une autre zone d'attente. Parmi ces demandeurs d'asile figurent cinq des onze mineurs non accompagnés (MNA) passagers du vol, a indiqué à l'AFP l'Association d'accompagnement éducatif de la Marne, nommée administrateur ad hoc de ces mineurs.En outre, selon Liliana Bakayoko, \"un certain nombre de personnes ne souhaitent pas partir vers l'Inde, ils sont très mécontents, ils souhaitent aller au Nicaragua\", où les premiers Indiens auditionnés dimanche avaient dit vouloir se rendre pour du tourisme.L'Airbus A340 de la petite compagnie roumaine Legend Airlines ne devait initialement effectuer qu'une escale technique d'une heure à Vatry, le temps de faire le plein sur son trajet reliant Dubaï (Émirats arabes unis) à Managua (capitale du Nicaragua). Mais il y a été immobilisé à la suite d'un \"signalement anonyme\" selon lequel des passagers étaient \"susceptibles d'être victimes de traite d'êtres humains\" en bande organisée, avait indiqué le parquet de Paris vendredi.\"On ne sait pas si c'est de la traite d'êtres humains, du trafic de migrants ou ni l'un, ni l'autre... Mais on a quand même gardé dans un aéroport, pendant trois nuits et trois jours, 303 personnes qui étaient en escale, des hommes, des femmes et des enfants. C'est surprenant\", a réagi dimanche auprès de l'AFP Geneviève Colas, coordinatrice pour le Secours catholique-Caritas du Collectif contre la traite des êtres humains.La préfecture de la Marne souligne que des lits individuels, des toilettes et des douches ont été installés dans la zone d'attente de l'aéroport créée de toutes pièces pour faire face à cette situation inédite, ainsi qu'une \"zone 'famille' pour assurer l'intimité parent-enfant\".Mais M François Procureur, bâtonnier de Châlons-en-Champagne, s'est ému dimanche de \"problèmes d'exiguïté et de mauvaises conditions de vie\".\"Ma crainte, c'est qu'on les remette dans l'avion, et après ? S'ils sont vraiment victimes de traite, ce n'est pas normal de simplement les faire repartir vers un autre pays\", juge Geneviève Colas.La justice avait remis en cause dimanche la légalité de la procédure maintenant les passagers dans cette zone d'attente, la jugeant illégale pour trois premiers passagers auditionnés par un juge des libertés et de la détention.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703511016.4722416,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : la bande de Gaza sous les bombes à Noël",
        "date_raw": "Mon, 25 Dec 2023 01:48:32 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231225-%F0%9F%94%B4-en-direct-no%C3%ABl-en-berne-%C3%A0-bethl%C3%A9em-une-frappe-isra%C3%A9lienne-fait-68-morts-%C3%A0-gaza",
        "subtitle": "\nLes frappes israéliennes continuent lundi à Gaza, où les civils sont toujours au bord de la famine, alors qu'en Cisjordanie, la ville de Bethléem ne s'est pas parée de ses habits de fête à l'occasion de Noël, terni cette année par plus de deux mois de guerre. Dimanche, une frappe israélienne dans le centre de l'enclave palestinienne a fait au moins 70 morts, selon le ministère de la Santé du Hamas. Suivez en direct la situation au Proche-Orient.\n",
        "content": "Pas de trêve de Noël à Gaza, où les frappes israéliennes se poursuivent lundi.Au moins 70 personnes ont été tuées dans une frappe israélienne dimanche, selon le ministère de la Santé du Hamas. Le bombardement a eu lieu dans le camp de réfugiés d'Al-Maghazi, dans le centre de la bande de Gaza. Interrogée, l'armée israélienne a indiqué qu'elle \"vérifiait\" l'information.Pas de grand sapin, pas de crèche flamboyante : un voile de tristesse a enveloppé Bethléem dimanche, ville qui se pare habituellement de ses habits de fête à l’occasion de Noël.\"Notre cœur, ce soir, est à Bethléem, où le prince de la paix est encore rejeté par la logique perdante de la guerre, avec le fracas des armes qui, aujourd’hui encore, l’empêche de trouver une place dans le monde\", a déclaré le pape François lors de la messe de Noël célébrée à la basilique Saint-Pierre, au Vatican.Le chef de l'Organisation mondiale de la santé (OMS) a réitéré son appel urgent à un cessez-le-feu. Tedros Adhanom Ghebreyesus a déclaré que \"la décimation du système de santé de Gaza est une tragédie\".Le Premier ministre israélien, , a affirmé que son pays payait \"un très lourd tribut à la guerre\", après la mort de 15 soldats depuis vendredi.Selon un nouveau bilan communiqué par le Hamas, les opérations militaires israéliennes dans l'enclave palestinienne ont fait 20 424 morts depuis le début de la guerre, le 7 octobre.Un navire chimiquier japonais a été touché au large de l'Inde par un \"drone d'attaque tiré depuis l'\", a affirmé l'armée américaine.Deux pétroliers et un destroyer américain naviguant en mer Rouge ont également été visés par des drones lancés par les rebelles  au Yémen, qui ont promis de prendre pour cible tous les navires affiliés à l'État hébreu.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703511016.4816906,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, Noël célébré le 25 décembre… pour la première fois depuis 1917",
        "date_raw": "Sun, 24 Dec 2023 13:26:02 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231224-en-ukraine-no%C3%ABl-c%C3%A9l%C3%A9br%C3%A9-le-25-d%C3%A9cembre-pour-la-premi%C3%A8re-fois-depuis-1917",
        "subtitle": "\nConformément au décret signé fin juillet dernier par le président ukrainien, Volodymyr Zelensky, l'Ukraine s'apprête à fêter officiellement son premier Noël un 25 décembre, et non le 7 janvier comme c'était le cas jusqu'à présent, et comme c'est le cas en Russie. Une manière pour Kiev de rompre encore un peu plus avec Moscou.\n",
        "content": "C’est une première depuis 1917. En pleine guerre contre la Russie, l’ s’apprête à officiellement fêter  le 25 décembre, et non deux semaines plus tard (le 7 janvier) comme c’était la tradition jusqu’alors – et comme le font les Russes orthodoxes (conformément au calendrier julien, utilisé en ). Une conséquence directe  dernier par le président ukrainien, , et qui officialise le déplacement des célébrations de Noël du 7 janvier au 25 décembre.\"Le peuple ukrainien a longtemps été soumis à l'idéologie russe dans presque tous les domaines de la vie, y compris le calendrier julien et la célébration de Noël le 7 janvier\", indiquait la notice explicative du texte de loi approuvé par les députés. Or, poursuivait le texte, \"la lutte (...) fructueuse pour son identité contribue à la prise de conscience et au désir de chaque Ukrainien de vivre sa propre vie, avec ses propres traditions, ses propres fêtes\".La décision de déplacer Noël fait partie d'une série de mesures prises par l'Ukraine ces dernières années pour se distancier de Moscou. Il s’agit \"de la poursuite d’un changement culturel important dans le pays – la dernière tentative visant à éradiquer l’influence de Moscou en Ukraine.\"  Il poursuit, estimant que \"l'adoption du calendrier grégorien occidental est également un signe de la volonté continue de Kiev de s'aligner sur l'Europe\".\"On voit que cette société ukrainienne souhaite vraiment se démarquer du voisin russe\", indiquait samedi la correspondante de France 24 à Kiev, Emmanuelle Chaze. Cette dernière rappelle toutefois que  de nombreux Ukrainiens avaient pris la décision de passer au calendrier grégorien et fêter Noël dans la nuit du 24 au 25 décembre. \"Mais là, c’est entériné, notamment par l’Église orthodoxe ukrainienne qui a, elle aussi, changé son calendrier pour la première fois\". \"C’est donc la première fois que les Ukrainiens fêteront officiellement Noël\" le 25 décembre, précise Emmanuelle Chaze.La loi de juillet dernier illustre également le fossé qui s'est creusé entre les églises de Kiev et de Moscou depuis plusieurs années. Un fossé renforcé par l'invasion russe de l’Ukraine le 24 février 2022.Placée durant plusieurs siècles sous la tutelle religieuse de la Russie, l'Église orthodoxe ukrainienne a été  en 2019. Un véritable \"schisme\" au sein du monde orthodoxe, intervenant cinq ans après l’annexion de la péninsule de  par la Russie et le début du conflit dans l’est de l’Ukraine.En mai 2022, l'Église ukrainienne restée fidèle à Moscou a, elle aussi, déclaré son indépendance en réaction au soutien à la guerre exprimé par le patriarche de l’Église orthodoxe russe, Kirill.Une poignée d'Églises orthodoxes dans le monde, dont celles de Russie ou de , emploient encore le calendrier julien pour leurs célébrations religieuses et non le calendrier grégorien, conçu à la fin du XVIe siècle sous le pape Grégoire XIII – et .Sous l'Union soviétique (), les autorités prônaient l'athéisme, et les traditions de Noël, telles que les sapins et les cadeaux, ont été déplacées vers le réveillon du Nouvel An, qui est devenu la principale fête et l'est toujours pour de nombreuses familles ukrainiennes.Lors du réveillon de Noël, les Ukrainiens ont pour tradition de passer à table le soir avec 12 plats sans viande, dont la \"koutia\", un entremets composé de grains de blé bouillis, de miel, de raisins secs, de noix concassées et de graines de pavot.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703511016.506339,
        "language": "FR",
        "source": "France24"
    }
]
