[
    {
        "title": "CAN 2024 : le Sénégal mise sur les joueurs en Arabie saoudite pour défendre son titre",
        "date_raw": "Fri, 29 Dec 2023 15:41:52 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-s%C3%A9n%C3%A9gal-mise-sur-les-joueurs-en-arabie-saoudite-pour-d%C3%A9fendre-son-titre",
        "subtitle": "\nLe Sénégal, vainqueur de la dernière Coupe d'Afrique des nations, espère conserver son titre en Côte d'Ivoire (13 janvier - 11 février) avec une ossature évoluant dans le lucratif championnat saoudien, menée par sa star Sadio Mané, a annoncé vendredi le sélectionneur Aliou Cissé.\n",
        "content": "Le sélectionneur du , Aliou Cissé, a annoncé vendredi 29 décembre la liste des joueurs retenus pour représenter les Lions de la Téranga lors de la prochaine  (CAN). L'ossature de la sélection sera composée de joueurs évoluant dans le lucratif championnat saoudien, dont le meneur Sadio Mané.Aliou Cissé avait exclu par le passé de faire appel à des joueurs évoluant dans ce championnat, en raison de la qualité moindre de la compétition par rapport aux championnats européens par exemple. \"On a montré qu'on était capables de gagner en ayant des joueurs dans (les) grands championnats européens. Maintenant à nous de montrer aussi qu'on peut gagner en ayant des joueurs qui jouent en Arabie Saoudite\", a-t-il dit à la presse lors de la présentation des 27 joueurs retenus pour la .\"Nous avons une seule étoile. Nous avons envie d'aller gagner, de continuer à gagner\", a-t-il ajouté, en réponse à une question sur une éventuelle malédiction du vainqueur, alors qu'aucune équipe n'est parvenue à conserver son titre depuis l'Égypte en 2010.  Outre Sadio Mané, la liste de 27 noms compte quatre autres cadors évoluant en Arabie saoudite : le gardien Édouard Mendy (Al Ahli), les défenseurs Kalidou Koulibaly (Al Hilal) et Abdou Diallo (Al-Arabi) et l'attaquant Habib Diallo (Al-Shabab).La liste Le Sénégal fait partie du groupe C, dans lequel il défiera le Cameroun, la Guinée et la Gambie. : Édouard Mendy (Al Ahli SC), Seny Dieng (Middlesbrough), Mory Diaw (Clermont Foot) Kalidou Koulibaly (Al-Hilal), Abdou Diallo (Al-Arabi), Abdoulaye Seck (Maccabi Haifa), Abdoulaye Niakhaté (Troyes), Moussa Niakhaté (Nottingham Forest), Fodé Ballo Touré (Fulham), Youssouf Sabaly (Bétis Seville), Ismail Jackobs (Monaco), Formose Mendy (Lorient) Nampalys Mendy (Lens), Idrissa Gana Gueye (Everton), Pape Matar Sarr (Tottenham), Pape Alassane Gueye (Marseille), Krepin Diatta (Monaco), Pathé Ciss (Rayo Vallecano), Cheikhou Kouyaté (Nottingham Forest), Lamine Camara (Metz) Sadio Mané (Al Nassr), Habibou Diallo (Al Shabab), Iliman Ndiaye (Marseille), Ismaila Sarr (Marseille), Nicolas Jackson (Chelsea), Boulaye Dia (Salernitana), Abdallah Sima (Rangers)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703921414.6889648,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Terem Moffi absent de la liste du Nigeria",
        "date_raw": "Sat, 30 Dec 2023 07:25:07 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-terem-moffi-absent-de-la-liste-du-nigeria",
        "subtitle": "\nLe Nigeria a dévoilé vendredi la liste des 25 joueurs retenus pour défendre les couleurs des Super Eagles à la prochaine Coupe d'Afrique des nations (13 janvier - 11 février). L'attaquant de l'OGC Nice, Terem Moffi, ne fait pas partie des sélectionnés.\n",
        "content": "Le joueur de l'OGC Nice, Terem Moffi, n'a pas été retenu dans la liste dévoilée vendredi 29 décembre des 25 joueurs nigérians qui participeront à la prochaine  (CAN) en Côte d'Ivoire.José Peseiro, sélectionneur du , pourra toutefois compter sur un puissant arsenal offensif pour la , avec notamment dans ses rangs la pépite du Napoli Victor Osimhen, élu le 11 décembre meilleur joueur africain de l'année 2023, ou encore l'avant-centre du Bayer Leverkusen Victor Boniface.Goodluck , we are behind you all the way!   Le Nigeria est dans le groupe A, où figurent la Côte d'Ivoire, pays hôte, mais également la Guinée équatoriale et la Guinée-Bissau. : Stanley Nwabili (Chippa United, ZAF), Francis Uzoho (Omonia Nicosie, CYP), Leke Ojo (Enyimba Aba, NGA) William Troost-Ekong (PAOK Saloniki, GRE), Bright Osayi Samuel (Fenerbahce, TUR), Ola Aina (Nottingham Forest, ENG), Zaidu Sanusi (FC Porto, POR), Bruno Onyemaechi (Boavista, POR), Semi Ajayi (West Bromwich, ENG), Calvin Bassey (FC Fulham, ENG), Chidozie Awaziem (Boavista, POR), Kenneth Omeruo (Kasimpasa, TUR) Wilfred Ndidi (Leicester City, ENG), Raphael Onyedika (FC Bruges, BEL), Joe Aribo (FC Southampton, ENG), Frank Onyeka (FC Brentford, ENG), Alex Iwobi (FC Fulham, ENG) Kelechi Iheanacho (Leicester City, ENG), Samuel Chukwueze (AC Milan, ITA), Moses Simon (FC Nantes, FRA), Ademola Lookman (Atalanta BC, ITA), Victor Osimhen (SSC Napoli, ITA), Victor Boniface (Bayer Leverkusen, GER), Ahmed Musa (Sivasspor, TUR), Sadiq Umar (Real Sociedad, ESP)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703921414.794539,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1703921416.4117444,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Victor Osimhen, un Super Eagles au firmament du football africain",
        "date_raw": "Tue, 12 Dec 2023 06:10:02 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-victor-osimhen-un-super-eagles-au-firmament-du-football-africain",
        "subtitle": "\nLes CAF awards 2023 ont sacré lundi le Nigérian Victor Osimhen joueur africain de l’année. Une consécration pour l’attaquant passé par Lille et qui fait désormais les beaux jours de Naples en Serie A. Face à la récompense, le joueur a mesuré le chemin parcouru et se projette déjà plus loin : la CAN 2024 où il veut voir les Super Eagles triompher.\n",
        "content": "Qui pouvait contester la victoire à Victor Osimhen ? Le Nigérian de 24 ans a été sacré, lundi 11 décembre, joueur africain de l'année. Une juste récompense après une saison brillante avec Napoli et le , qu'il a respectivement conduit au sacre en Serie A et à la qualification pour la .Au classement établi par un panel d'experts de la CAF, il devance l'Égyptien  (Liverpool) et le défenseur marocain  (Paris Saint-Germain). La logique a été respectée : le 30 octobre, il s'était classé 8 du  et meilleur Africain du classement. Il était également le premier Nigérian à faire partie du top 10.Le Prince Nigérian devient un Roi! 🤴 🇳🇬 Victor Osimhen est le Joueur de l’Année 2023! 🤩QUELLE ANNÉE ! 🔝  |   \"C'est un rêve qui devient réalité pour moi. Je tiens à remercier tous ceux qui m'ont accompagné tout au long de mon parcours pour réaliser mes rêves et atteindre mes objectifs\", a déclaré le Nigérian lors d'une expéditive conférence de presse, la faute à un avion devant le ramener à temps en Europe pour son match de .Peut-être s'est-il rapidement repassé ce chemin tortueux parcouru pour en arriver là lorsque le président de la CAF  lui a remis le trophée doré... A-t-il notamment revu son enfance au pied d'Olusosun, l'immense décharge de Lagos, où il grandit comme le benjamin d'une fratrie de sept enfants ?Le quotidien y est difficile alors que Victor perd rapidement sa mère tandis que son père peine à trouver du travail. Le gosse de Lagos s'accroche au football comme à une bouée de sauvetage et son grand frère Andrew sacrifie ses propres rêves de carrière pour l'aider. Alors que son père le rêve médecin, il insiste pour rejoindre l’Ultimate Strikers Academy de Lagos.\"Dès mon plus jeune âge, j'ai voulu me consacrer au football parce que c'est le ballon qui m'a toujours rendu heureux et m'a aidé à oublier ce qui m'entourait\", avait-il déclaré au . \"Même lorsque je jouais pieds nus au Nigeria, lorsque je ne vivais pas mes journées mais que je pensais seulement à survivre chaque jour. Et pour un enfant, ce n'est pas facile.\"Son destin bascule lorsqu'il rejoint les sélections nationales de jeunes. Emmanuel Amunike, légende du football nigérian et sélectionneur des moins de 17 ans des Super Eagles, se laisse convaincre par le talent du jeune homme et décide de l'emmener disputer la Coupe d'Afrique des nations 2015 des moins de 17 ans.Il y marque à quatre reprises et termine meilleur buteur de la compétition. En toute logique, il poursuit l'aventure avec Amunike et dispute la Coupe du monde U17. Dix buts plus tard – un record –, Victor Osimhen hisse les jeunes Nigérians sur le toit du monde. Et le prodige attire les regards aux quatre coins de l'Europe.Victor Osimhen🇳🇬 (Ballon d’Or Africain 2023) 🗣️« Je veux apprécier Emmanuel Amunike🇳🇬. Sans lui, je ne serai pas là. Je ne peux pas oublier Didier Drogba🇨🇮, mon modèle ! » C'est finalement le club allemand de Wolfsburg qui décroche le gros lot. Il signe son contrat début 2017 mais  multiplie les galères. Les blessures sont récurrentes, l'adaptation au climat européen se passe mal et il ne joue quasiment pas pour sa première demi-saison. Pire, après une visite à sa famille lors de la trêve estivale, il contracte la malaria, ce qui le prive de la préparation de début de saison. Le club allemand ne compte dès lors plus sur lui.Proposé en prêt, Osimhen atterrit donc en Belgique à Charleroi, en manque de confiance et à court de forme. Mais le miracle opère ; le Nigérian se place enfin à la hauteur des promesses placées en lui. Son bilan en fait l'un des artificiers les plus en vue de son championnat, avec 19 buts inscrits sur la saison 2018/2019. Charleroi lève l'option d'achat et le revend dans la foulée à Lille.Au Losc, il a la lourde charge de succéder à l'Ivoirien Nicolas Pépé, comme fer de lance de l'attaque. Nouveau pari réussi avec un bilan de fin de saison, même tronqué par la crise sanitaire liée au Covid-19, plus que positif : 13 buts et quatre passes décisives en 27 matchs. Clin d'œil de l'histoire,  décerné par France 24 et RFI au meilleur joueur africain de Ligue 1.De quoi attirer une nouvelle fois les convoitises... C'est finalement Naples qui casse sa tirelire pour 80 millions. Et Victor Osimhen va se montrer digne de la confiance placée en lui : il devient très rapidement indiscutable et porte même l'équipe jusqu'à son troisième titre de champion d'Italie, inscrivant 26 buts, dont celui qui sacre officiellement le club de Diego Maradona à 5 journées de la fin. Il est aussi le premier Africain à terminer meilleur buteur du championnat d'Italie. Victor Osimhen is the 2023 African Footballer of the Year. He is the first Nigerian male footballer to win the award since Nwankwo Kanu did it in 1999.In 2022/2023 he scored 31 goals in 39 appearances, leading Napoli to their first Scuedtto since 1989, becoming the FIRST… Victor Osimhen est une des coqueluches des supporteurs qui le surnomme parfois le \"buteur masqué\". Depuis un choc brutal fin 2021 qui lui avait causé de multiples fractures de l'orbite de l'œil et de la pommette gauche, l'attaquant international nigérian évolue en effet avec un masque de protection frappé du logo VO9, devenu un objet fétiche convoité par les tifosis et fans des Super Eagles.Pour Victor Osimhen, le Nigeria sera le prochain défi à relever. Après des débuts brillants chez les jeunes, il peine à y obtenir des résultats à la hauteur de son potentiel. Certes, il a déjà un podium à son actif mais lors de cette édition 2019, il n'a joué que 45 minutes.Au Cameroun, en 2022, les Super Eagles ont d'abord impressionné en poule avant . Ils échouent également à se qualifier pour le Mondial-2022 au Qatar.\"Nous avons beaucoup de joueurs talentueux avec le Nigeria\", affirme Victor Osimhen qui se veut ambitieux. \"Ce n'était que le début. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"Une belle performance en  serait un nouveau beau clin d'œil de l'histoire. Il y brillerait devant Didier Drogba, son idole de toujours.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1703921416.4214277,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1703921416.4889276,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1703921416.558688,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Côte d’Ivoire en chantier : sprint final avant la CAN-2024",
        "date_raw": "Sat, 23 Dec 2023 15:58:32 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231223-la-c%C3%B4te-d-ivoire-en-chantier-sprint-final-avant-la-can-2024",
        "subtitle": "\nMoins d’un mois avant le coup d’envoi de la 34e édition de la Coupe d’Afrique des nations qui se déroulera du 13 janvier au 11 février en Côte d’Ivoire, c’est le sprint final pour les organisateurs. Infrastructures sportives et touristiques : le pays sera-t-il prêt à temps ? Les autorités assurent que oui.\n",
        "content": "Quarante ans après la première édition de  organisée par , où seules huit équipes participaient dans deux stades, les autorités ont vu les choses en grand. Leurs deux stades ont été entièrement rénovés et quatre autres sont sortis de terre depuis. Interrogé sur l’avancée des travaux à Ebimpé - plus grand stade d’Abidjan qui peut accueillir jusqu’à 60 000 supporters - le ministre du Tourisme, Siandou Fofana, l’assure : “Les travaux de rénovation sont complètement achevés, le stade est magnifique et prêt à recevoir les équipes.”Ce stade aura pourtant causé bien des soucis aux autorités ivoiriennes. Construit par la société chinoise Beijing Construction Engineering Group et inauguré en octobre 2020, l'enceinte doit être fermée seulement un an après. En cause : la pelouse, qui pose des risques de blessures pour les joueurs. Une rallonge de 20 milliards de francs CFA, soit 30 millions d’euros, est allouée pour des travaux. Son coût total s’élève ainsi à près de 250 millions d’euros, ce qui en fait un des stades les plus coûteux au monde. Mais cela n’empêche pas la pelouse de poser de nouveau problème en septembre 2023 : alors que le stade accueille le match amical Côte d’Ivoire - Mali, elle est totalement inondée à la suite d’une forte pluie, menant à l’interruption de la rencontre.“Cet incident peut être considéré comme une bénédiction car il nous a permis de renforcer nos dispositifs et de redoubler de précautions” affirme aujourd’hui la Cocan, qui se dit “confiante” quant à la qualité des installations.Autre sujet de préoccupation pour les organisateurs : la question de l’hébergement. Les quatre hôtels appartenant à l'État ont tous fait peau neuve pour la compétition. Pour la seule rénovation du mythique hôtel Ivoire à Abidjan, qui accueillera le QG de  pendant la compétition, l'État a déboursé 68 millions d’euros. Reste que les infrastructures de standing suffisants pour accueillir les sélections nationales et les officiels de la CAF n'étaient pas pléthoriques dans le pays.De l’aveu d’une source au Cocan : “Le défi majeur était de trouver des établissements qui conviennent à ces exigences” notamment dans les villes de l’intérieur du pays. Des cités CAN ont été construites pour accueillir les équipes, mais certaines ont refusé d’y être hébergées. C’est le cas notamment de l’équipe marocaine à San Pedro ou de l'Algérie à Bouaké.Le ministre du Tourisme l’admet, tout en chargeant le précédent ministre des Sports Paulin Danho - limogé depuis : “L’embellissement n’était pas suffisant quand ils ont été présentés aux équipes.” Depuis de nouveaux travaux ont été réalisés. Avant de relativiser : selon lui, la véritable raison qui pousse certaines équipes à refuser ces hébergements, c’est le fait que quatre sélections nationales soient logées au même endroit, ce qui “leur pose certainement des problèmes de confidentialité pour la préparation des matches”.Au-delà de la question de l'hébergement des officiels, se pose également celle des supporters. À Bouaké notamment, où le stade de la Paix peut accueillir 40 000 personnes, il n’y a que 1 000 lits d'hôtels disponibles. “La ville a souffert des affres de la guerre” rappelle le ministre pour expliquer cette situation. “Une solution serait de dormir à Yamoussoukro, à seulement 2 heures de route, où l’offre est plus importante” suggère-t-il. Dans cette perspective, la Cocan compte mettre en place des “zones de passages temporaires” avec des sanitaires.À San Pedro, où l'offre hôtelière semble également trop peu importante, notamment au regard du fait que la ville accueillera la sélection marocaine qui figure parmi les favoris de la compétition, un bateau sera amarré à quai pour loger les supporters.Accueillir les supporters venus des quatre coins du continent, c’est également proposer suffisamment de fanzones. Six sont prévues sur l’ensemble des villes hôtes, dont deux à Abidjan. À ce jour, les contrats avec les partenaires qui les gèrent ne sont pas encore tous signés, confirme le responsable fanzone du Cocan, Stéphane Docklo, sans donner d’explication sur les raisons. En cause, d’après une source proche du dossier : le fait que le Cocan soit dans le rouge budgétairement. La primature voudrait ainsi mener des audits pour renégocier certains montants alloués aux fanzones.Le Cocan entend aussi autoriser la création des Villages Akwaba, lieu de diffusion des matches et de rassemblement de supporters. À Abidjan, certains des villages les plus importants en matière de capacité d'accueil n’ont pas encore reçu d’agrément. C’est le cas de ceux prévus par le chanteur de Magic System, A'Salfo, dans plusieurs communes d’Abidjan ou encore les Agora, ces centres sportifs et culturels gérés par la société WinWin Afrique. “Nous avons eu plus de 300 demandes, et nous avons commencé à donner les agréments la semaine dernière. Une vingtaine de sites ont pour le moment été agréés, et cela va continuer ces prochaines semaines” explique Stéphane Docklo. Pour être agréés, ces villages de supporters doivent répondre à des normes sécuritaires et aux exigences de marketing en vigueur.Certains sites qui doivent servir de village Akwaba sont encore en plein travaux. C’est notamment le cas de l’Agora de Port-Bouet. “C’était un désert de sable quand les entreprises sont arrivées pour travailler au mois de juillet. C’est le rush, on travaille 24h/24, 7 jours sur 7 pour pouvoir livrer avant la CAN” nous explique une source qui travaille sur ce chantier.Un retard qui s’explique en partie, d’après cette même source, par les difficultés faites par les autorités ivoiriennes pour honorer leur part du contrat. La société française Alamo, qui gère ce chantier, avait négocié avec le ministère du Commerce que tous les matériels importés de l’étranger pour la réalisation de ces travaux soient exonérés de taxe douanière et de TVA. Mais lorsque le chantier débute, cette exonération n’est pas effective. C'est après plusieurs semaines que le ministère du Commerce a finalement délivré des dérogations exceptionnelles.“Pour le matériel qui vient de l’étranger cela a représenté un surcoût de 20 % pour les entreprises qui sous-traitent la construction du chantier. Ce matériel, bloqué au port, est arrivé en retard. Et il faut dire que cela a aussi démotivé certains à travailler vite.” Le chantier devrait néanmoins être finalisé à temps. Car ici, comme aux quatre coins du pays, tous les acteurs - tant privés que publics - s’activent désormais pour battre le compte à rebours avant le coup d'envoi de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703921416.5848277,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester United éliminé par le Bayern Munich",
        "date_raw": "Tue, 12 Dec 2023 22:36:51 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231212-ligue-des-champions-manchester-united-%C3%A9limin%C3%A9-par-le-bayern-munich",
        "subtitle": "\nManchester United a été éliminé mardi soir de la Ligue des champions après sa défaite à domicile contre le Bayern Munich (0-1), lors de la sixième et dernière journée de la phase de groupes. En parallèle, d'autres matchs se disputaient dans les groupes A, C et D.\n",
        "content": "Manchester United, dernier de son groupe, est éliminé de toute compétition européenne après sa défaite (0-1) mardi 12 décembre contre le Bayern Munich en clôture de la phase de poules de .Les Red Devils ont concédé à Old Trafford une quatrième défaite en six matches de Ligue des champions. Cela les condamne à la quatrième place du groupe A (4 points), derrière les Allemands du Bayern (1er, 16 pts) et les Danois de Copenhague (8 pts), qualifiés en huitième de finale après leur succès (1-0) contre les Turcs de Galatasaray (3e, 5 pts).United exit the .Le FC Copenhague, vainqueur de Galatasaray 1 à 0 à domicile, lors du match décisif de la 6e journée, s'est qualifié pour les 8e de finale de Ligue des champions.Lukas Lerager, sur un caviar d'Elias Achouri, a marqué l'unique but de la rencontre peu avant l'heure de jeu (57e). Le FC Copenhague, réduit à 10 en fin de match après l'exclusion du buteur, retrouve l'ivresse des huitièmes de finale de la compétition reine des clubs après la saison 2010-2011, lorsqu'il avait été sorti par Chelsea (2-0 0-0).Assuré de la première place de son groupe, le Real Madrid est allé s'imposer sur la pelouse de l'Union Berlin (3-2) au stade olympique, porté par un doublé de Joselu.Avec 18 points sur 18 possibles au compteur, les hommes de Carlo Ancelotti devancent Naples, vainqueur mardi soir sur sa pelouse contre les Portugais de Braga (2-0), reversés en .Naples, champion d'Italie en titre, a décroché son billet pour les 8e de finale de la Ligue des champions en dominant Braga 2 à 0.Le Napoli, déjà relégué à quatorze points de la tête en championnat, est le troisième club italien à rallier les huitièmes de finale après l'Inter Milan et la Lazio Rome. L'AC Milan, 4e du groupe F, devra, pour les imiter, s'imposer à Newcastle mercredi et compter sur une défaite du PSG à Dortmund.Déjà qualifiée pour les huitièmes de finales, la Real Sociedad s'est assurée de terminer première du groupe D mardi en accrochant l'Inter Milan (0-0) au stade Giuseppe Meazza.Les deux équipes terminent avec 12 points chacun, alors qu'un nul suffisait aux Basques pour terminer en tête de leur groupe de C1 pour la première fois leur histoire, devançant les vice-champions d'Europe en titre à la différence de buts.Le Benfica est parvenu à décrocher la troisième place du groupe D après sa victoire contre le RB Salzbourg (1-3) et se qualifie pour les barrages d'accession aux 8e de finale de Ligue Europa.💪 𝗪 𝗶𝗻 𝗦𝗮𝗹𝘇𝗯𝘂𝗿𝗴! •  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1703921416.6050053,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : la Tunisie se rend en Côte d'Ivoire sans Habbibal Mejbri",
        "date_raw": "Fri, 29 Dec 2023 11:03:36 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-la-tunisie-se-rend-en-c%C3%B4te-d-ivoire-sans-habbibal-mejbri",
        "subtitle": "\nLe sélectionneur de la Tunisie a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier - 11 février). Le milieu offensif de Manchester United Hannibal Mejbri est le grand absent de la liste définitive des joueurs sélectionnés par Jalel Kadri.\n",
        "content": "Pas de  en Côte d'ivoire pour Hannibal Mejbri. Le milieu offensif de Manchester United n'a pas été sélectionné pour la prochaine  par Jalel Kadri, qui a dévoilé, jeudi 28 décembre, la liste des joueurs retenus pour défendre les couleurs de la .Âgé de 20 ans et de retour de prêt de Birmingham l'été dernier, Mejbri n'a disputé que neuf matches toutes compétitions confondues depuis le début de la saison (un but, aucune passe décisive) sous la houlette d'Erik ten Hag.\"Hannibal m'a dit qu'il ne se sentait pas prêt pour la CAN car il vit une situation difficile en club\", a expliqué Jalel Kadri en conférence de presse, à propos de celui qui compte 27 sélections avec les Aigles de Carthage.Le Montpelliérain Wahbi Khazri (74 sélections, 25 buts) ne disputera pas non plus la CAN après avoir annoncé sa retraite internationale en décembre 2022.La  a remporté l'épreuve à une seule reprise, à domicile en 2004.🚨 OFFICIEL :La liste des joueurs sélectionnés pour la CAN 2023 en Côte d'ivoire ! 🇹🇳 La Tunisie se trouve dans le groupe E avec le Mali, l'Afrique du Sud et la Namibie.   : Aymen Dahmen  (Al-Hazem/KSA), Mouez Hassen (Club Africain), Béchir Ben Said (US Monastir) Ali Abdi (Caen/FRA/L2), Ali Maaloul (Al-Ahly/EGY), Wajdi Kechrida (Atromitos Athènes/GRE), Yassine Meriah (Espérance), Montassar Talbi (FC Lorient/FRA), Hamza Jelassi (Etoile du Sahel), Yan Valery (Angers SCO/FRA/L2), Oussama Haddadi (SpVgg Fürth/GER/D2), Alaa Ghram (Club sportif sfaxien) Elyes Skhiri (FC Cologne/GER), Mohamed Ali Ben Romdhane (Ferencvaros/HUN), Aïssa Laïdouni (Union Berlin/GER), Houssem Teka (Espérance Tunis), Hamza Rafia (US Lecce/ITA), Mohamed Haj Mahmoud (FC Lugano), Anis Ben Slimane (Brøndby/DEN) Youssef Msakni (Al-Arabi SC/QAT), Naïm Sliti (Al-Ahli/QAT), Taha Yassine Khenissi (Kuwait SC/KUW), Haythem Jouini (Stade tunisien), Seifallah Letaief (FC Winterthour/SUI), Bassem Serarfi (Club Africain), Elias Achouri (FC Copenhague/DEN), Mortadha Ben Ouanes (Kasimpasa SK/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703921416.643848,
        "language": "FR",
        "source": "France24"
    }
]
