[
    {
        "title": "Détention d’Alexeï Navalny : les colonies pénitentiaires russes, héritage du Goulag soviétique",
        "date_raw": "Wed, 27 Dec 2023 11:38:46 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-d%C3%A9tention-d-alexe%C3%AF-navalny-les-colonies-p%C3%A9nitentiaires-russes-h%C3%A9ritage-du-goulag-sovi%C3%A9tique",
        "subtitle": "\nAlexeï Navalny, le principal opposant politique de Vladimir Poutine, qui purge une peine de 19 ans de prison, a été repéré lundi dans une colonie pénitentiaire située dans l’Arctique russe. Pour plusieurs experts, les centres de détention isolés et aux conditions strictes sont les héritiers directs du système du Goulag de l’époque soviétique.\n",
        "content": "Ses proches n’avaient pas reçu de signe de vie depuis trois semaines. Lundi 25 décembre, , principal opposant politique de , a pu donner des nouvelles de sa détention, par l’intermédiaire de son avocat, autorisé à lui rendre visite. Et ces dernières ne sont pas forcément rassurantes pour le militant de 47 ans.Le fondateur de la Fondation anticorruption (FBK), condamné en août dernier à 19 ans de prison pour \"extrémisme\", vient d’être transféré dans la colonie pénitentiaire IK-3 de Kharp, située dans la région d’Iamalo-Nénétsie, au-delà du cercle polaire arctique, et à près de 1 900 kilomètres au nord-est de Moscou. L'opposant avait , inquiétant jusqu’au secrétaire d’État américain , qui s’était fendu d’un message sur X avant Noël.1/9 I am your new Santa Claus.Well, I now have a sheepskin coat, an ushanka hat (a fur hat with ear-covering flaps), and soon I will get valenki (a traditional Russian winter footwear). I have grown a beard for the 20 days of my transportation.Dans une série de messages au ton humoristique publiés sur X, Alexeï Navalny s’est exprimé sur ses nouvelles conditions de détention, grâce à des informations transmises à ses avocats : \"J'ai maintenant un manteau en peau de mouton, un chapeau ouchanka (un chapeau de fourrure avec des rabats qui couvrent les oreilles) et bientôt j'aurai des valenki (des chaussures d'hiver traditionnelles russes). Je me suis laissé pousser la barbe pendant les 20 jours de mon transport […]. Les 20 jours de transport ont été assez épuisants, mais je suis toujours de bonne humeur, comme il sied à un père Noël.\"Derrière ces tweets ironiques se cache cependant une réalité beaucoup plus dure. À Kharp, où il se trouve, Alexeï Navalny va devoir affronter des températures pouvant atteindre -40 °C l’hiver, son accès aux courriers électroniques et ses droits de visite seront fortement limités. \"Même si Navalny reste toujours dans la provocation, qu'il fait toujours preuve d’humour, il a des problèmes de santé, et fait face à l'isolement, voire à de la torture qui existe dans certaines prisons russes\", rappelle Sylvie Bermann, ancienne ambassadrice de France à Moscou entre 2017 et 2019. \"Les conditions météo sont très dures, beaucoup plus dures que dans les colonies précédentes, abonde Marc Élie, historien du Goulag au Centre d'études des mondes russe, caucasien et centre-européen (Cercec). Il y a peu de lumière pendant six mois de l'année, et l'été vous êtes attaqué par les moustiques et les moucherons.\"La colonie pénitentiaire de Kharp est l’un des 700 camps de travail actuellement en activité en , où près de 266 000 détenus sont enfermés. Un chiffre historiquement bas, . Avant le début de la guerre en 2022, on comptait près de 420 000 prisonniers dans le pays.\"En Russie, vous avez quatre types d’enfermement, détaille l’historien Marc Élie : la colonie de type ouvert, dans laquelle les détenus sont très libres ; le régime général, où la majorité des détenus sont enfermés dans des baraquements ; le régime sévère, avec des restrictions plus fortes, notamment sur les droits de visite ; et le régime exceptionnel, dans lequel se trouve Navalny. Ce dernier régime est réservé aux prisonniers les plus dangereux, ceux condamnés à la perpétuité ou ceux dont la peine de mort a été commuée en prison à vie.\"Pour de nombreux observateurs, ces colonies pénitentiaires s’inscrivent dans l’héritage du Goulag, le système concentrationnaire qui a permis la déportation de plus de 20 millions de personnes sous l’ère soviétique. Si le Goulag a officiellement disparu après la mort de Staline en 1953, certaines de ses caractéristiques perdurent dans le système pénitentiaire actuel. Fondée au début des années 1960 et pouvant accueillir environ un millier de détenus, la colonie pénitentiaire de Kharp est d'ailleurs construite sur l'ancien 501 Goulag.\"Le monde carcéral garde un certain nombre de traits qui remontent à l'époque stalinienne, notamment l’idée du climat comme outil de répression, constate Emilia Koustova, maîtresse de conférences à l’université de Strasbourg et spécialiste du monde russe. Ce sont aussi des lieux très isolés. Pendant trois semaines, on ne savait plus où Navalny se trouvait. Il y a un usage de l'arbitraire qui perdure depuis l'époque stalinienne avec une volonté de rompre les liens entre les détenus et leurs proches. Cette rupture de liens devient un moyen de répression et de terreur, ou de chantage.\" Avant son transfert à IK-3, Alexeï Navalny a d’ailleurs été confronté à de multiples périodes d’isolement carcéral. \"Au total, il y aura passé 236 jours\", constatait en octobre dernier sa porte-parole, Kira Iarmych.Considéré par Vladimir Poutine comme son principal ennemi, Alexeï Navalny continue de payer le prix de son acharnement contre la corruption et pour la dénonciation du régime despotique du Kremlin. Le 20 août 2020, l’avocat et militant avait subi  qui avait nécessité une hospitalisation en urgence et une longue rééducation en Allemagne. Lors d’une conférence de presse, le maître du Kremlin avait nié être derrière l’opération : \"Si on l’avait voulu, l’affaire aurait été menée à son terme\", avait-il déclaré.Pour Emilia Koustova, également membre du conseil d’administration de l’ONG Mémorial France, \"Poutine a clairement une attitude très particulière à l'égard de Navalny, il ne prononce jamais son nom, il y a une volonté de l'ignorer et de s'acharner contre lui. Son transfert dans une colonie qui se caractérise par un régime particulièrement sévère va dans ce sens-là.\"Le transfert d'Alexeï Navalny intervient également à trois mois de la prochaine élection présidentielle russe . \"Sur ce sujet, Alexeï Navalny ne pourra plus faire passer de messages\" politiques, affirme Emilia Koustova. La réélection de Vladimir Poutine – débarrassé de son principal détracteur – pour un mandat de six ans, autorisée par le référendum constitutionnel de 2020, apparaît comme une simple formalité, en l’absence d’une opposition solide. Les derniers adversaires qui ont tenté de bousculer l’homme fort du Kremlin ont été tués ou emprisonnés, à l’instar d’Andreï Pivovarov, ex-directeur du mouvement Russie ouverte, ou d'Ilia Iachine, 38 ans, figure de l'opposition. , dont l’organe central , il y aurait actuellement plus de 500 prisonniers politiques en Russie.Samedi dernier, c’est la candidature de la journaliste Ekaterina Dountsova  pour des \"erreurs dans des documents\". \"En réalité, il n'y a aucune opposition crédible, sans compter que beaucoup de gens de sa génération sont très favorables à la réélection de Vladimir Poutine. Il a toutes les chances d’être réélu avec un taux assez élevé\", confirme l’ancienne ambassadrice Sylvie Bermann. L’élection présidentielle russe se tiendra le 17 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703689215.9079008,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les États-Unis mènent des frappes en Irak contre trois sites liés à l'Iran",
        "date_raw": "Tue, 26 Dec 2023 08:07:38 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231226-irak-frappes-am%C3%A9ricaines-contre-trois-sites-li%C3%A9s-%C3%A0-l-iran",
        "subtitle": "\nLes États-Unis ont annoncé avoir frappé mardi à l'aube en Irak trois sites utilisés par des forces soutenues par l'Iran, en réponse notamment à une attaque ayant ciblé des personnels américains à Erbil, dans le nord du pays. Ces frappes ont fait au moins un mort et 24 blessés, ont déclaré des sources sécuritaires irakiennes.\n",
        "content": "Au moins un membre d'une faction irakienne pro- a été tué et 24 autres blessés dans des frappes, mardi 26 décembre à l'aube, contre trois sites en  utilisés par des groupes pro-iraniens, ont indiqué des sources de sécurité irakiennes.Cette annonce intervient quelques heures après que les  ont dit avoir mené des frappes aériennes contre trois sites pro-iraniens dans ce pays.Interrogé par l'AFP, un responsable du ministère irakien de l'Intérieur a déclaré mardi matin qu'une frappe avait visé un site du Hachd al-Chaabi à Hilla, chef-lieu de la province de Babylone, au sud de Bagdad. Une personne a été tuée et 20 autres blessées.Quatre autres personnes ont été blessées dans une deuxième frappe à Wassit, dans le sud du pays. Ces bilans ont été confirmés par d'autres sources de sécurité à Wassit.Auparavant, le ministre américain de la Défense Lloyd Austin avait annoncé dans un communiqué que l'armée américaine avait \"procédé à des frappes nécessaires et proportionnées sur trois installations utilisées par le Kataëb Hezbollah et des groupes affiliés en Irak\".Ces frappes sont \"une réponse à une série d'attaques contre des personnels américains en Irak et en Syrie menées par des milices soutenues par l'Iran, dont celle du Kataëb Hezbollah, affilié à l'Iran, et des groupes affiliés, contre la base aérienne d'Erbil plus tôt dans la journée (de lundi)\", a-t-il souligné.Les Brigades du , ou Kataëb Hezbollah, sont considérées comme une \"organisation terroriste\" par le département d'État américain depuis 2009.L'attaque d'Erbil a blessé lundi trois personnels américains, dont un grièvement, avait de son côté indiqué Adrienne Watson, porte-parole du Conseil de sécurité nationale de la Maison Blanche.Cette attaque a été menée à l'aide d'un drone explosif et a été revendiquée par le groupe Résistance islamique en Irak, nébuleuse de combattants issus de plusieurs groupes armés pro-Iran – qui sont aussi affiliés au Hachd al-Chaabi, des anciens paramilitaires intégrés aux forces régulières.Les attaques imputées aux groupes pro-iraniens contre des troupes américaines se sont multipliées en Irak et en Syrie depuis le début de la guerre entre le Hamas et Israël le 7 octobre.Cent-trois d'entre elles ont été recensées par Washington depuis le 17 octobre, en majorité revendiquées par le groupe Résistance islamique en Irak, qui dénonce le soutien américain à Israël.\"Les États-Unis agiront à un moment et de la façon de son choix si ces attaques devaient se poursuivre\", avait encore souligné Adrienne Watson dans un communiqué.Washington dispose d'environ 2 500 militaires en Irak et 900 en Syrie, dans le cadre d'un dispositif destiné à lutter contre une éventuelle résurgence du groupe État islamique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703689215.9181826,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Reeves, Berlusconi, Birkin... Les personnalités qui nous ont quittés cette année",
        "date_raw": "Tue, 26 Dec 2023 05:45:44 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231226-ces-personnalit%C3%A9s-qui-nous-ont-quitt%C3%A9s-en-2023",
        "subtitle": "\nÉcrivains, scientifiques, comédiens, chanteurs, responsables politiques... De nombreuses personnalités françaises et internationales sont décédées au cours de cette année. Retour chronologique en images et en mots sur certaines de ces femmes et hommes au parcours hors norme. \n",
        "content": "Née Lucile Rando, sœur André ne cachait plus une certaine lassitude d'avoir perdu en partie ses capacités. Elle souhaitait, comme elle le disait avec finesse, \"se retirer de cette affaire\". Doyenne de l'humanité, la religieuse française est décédée le 17 janvier 2023, soit . \"On dit que le travail tue, moi c'est le travail qui m'a fait vivre, j'ai travaillé jusqu'à 108 ans\", racontait la supercentenaire en avril 2022, lorsqu'elle avait été faite doyenne de l'humanité, après le décès à 119 ans de la Japonaise Kane Tanaka. Aucun organisme officiel n'attribue ces titres de doyen ou doyenne, mais les spécialistes s'accordaient pour dire que sœur André était jusqu'à présent la personne la plus âgée vivante dont l'état civil avait été vérifié. Le livre Guinness des records avait lui aussi acté cet état de fait le 25 avril.Connu pour ses créations audacieuses, en  notamment, le grand couturier et parfumeur Paco Rabanne est  à l'âge de 88 ans. Originaire d'Espagne, où son père - un général - avait été fusillé par en 1936, il s'était réfugié en France avec sa famille. Ici a commencé sa carrière en créant des accessoires, des bijoux, des cravates et des boutons qu'il proposait à Dior, à Saint-Laurent ou à Cardin. Avant de se lancer à son tour dans la mode pour la faire vivre en adéquation avec les matières et les techniques nouvelles. Tout au long de sa carrière, Paco Rabanne, qui pratiquait assidument l'ésotérisme, s'est aussi fait remarquer par nombre de déclarations excentriques et de . Des déclarations mal perçues ou moquées par ses fans, ce qui l'a poussé à se mettre en retrait de la vie publique. Il restera malgré tout de lui cet esprit radical et rebelle qu'il a insufflé dans  et qui font de lui une source d'inspiration pour les jeunes créateurs. Elle a électrisé les foules à travers le monde avec sa voix puissante et son jeu de scène explosif. Celle qui affirmait n'avoir pas peur de vieillir déclarait en avril au Guardian qu'elle espérait qu'on se souvienne d'elle comme de la \"\". Pari gagné. Tina Turner aura marqué des générations de fans avec sa crinière blonde, son sourire ravageur et sa longue carrière, marquée par un fabuleux retour après avoir échappé à un mari violent. Son jeu scénique inégalable a inspiré d'autres reines de la scène, comme Beyoncé. Une pluie d'hommages lui a été rendue après sa mort,  : de la Maison Blanche, qui a salué une \"icône\", à Mick Jagger ou Gloria Gaynor, pour qui elle \"a ouvert la voie à tant de femmes noires et blanches dans la musique rock\". Au cours de sa carrière entamée dans les années 1950 aux États-Unis, l'interprète de \"\" a accumulé les prix, dont huit Grammys, récompenses ultimes de la musique américaine. En 2021 Tina Turner finit par entrer au , le panthéon américain du rock et de la musique populaire.Avec quelques strophes chantées en anglais d'une voix suave et mélancolique, la Brésilienne Astrud Gilberto était devenue \"\", la première \"reine de la bossa nova\". , à l'âge de 83 ans, dans sa maison de Philadelphie, aux États-Unis. C'est à New York qu'Astrud Gilberto avait enregistré son titre phare avec le chanteur et guitariste Joao Gilberto, alors son mari. En 1972, \"Fly Me to the Moon\" est un nouveau succès majeur pour la chanteuse aux 19 albums. \"Sa contribution pour la diffusion de la musique brésilienne dans le monde est incommensurable. Son swing incomparable m'accompagnera pour toujours\", a réagi après sa mort le chanteur américain Mark Lambert.Le milliardaire italien est , à l'âge de 86 ans, après avoir dominé la vie publique de son pays pendant plus de deux décennies. Figure controversée, Silvio Berlusconi a commencé sa vie professionnelle en faisant du porte-à-porte pour vendre des aspirateurs, avant d'entamer des études de droit, puis de faire fortune dans l'immobilier. Une réussite financière qui lui a permis de bâtir le plus grand empire médiatique italien, Mediaset, qu'il a ensuite utilisé pour réaliser une entrée fracassante en politique. Quatre fois président du Conseil, il a transformé et monopolisé la scène politique italienne au début du XXIe siècle, jouant de la carte \"anti-système\" bien avant Donald Trump. \"Il Cavaliere\" (le chevalier), l'un de ses nombreux surnoms, a aussi collectionné les frasques et les scandales, dont celui de . Malgré les railleries, le style politique unique et la carrière tumultueuse de Silvio Berlusconi sont devenus un modèle pour des politiciens ambitieux du monde entier, lui valant finalement la réputation peu envieuse d'être le précurseur du populisme contemporain.  L'une des plus grandes voix de la littérature mondiale s'est éteinte . Milan Kundera, peintre sarcastique de la condition humaine, est mort à l'âge de 94 ans. L'auteur de \"La Plaisanterie\" (1965) et de \"L'Insoutenable Légèreté de l'être\" (1984) était l'un des rares auteurs à être entrés de son vivant dans les prestigieuses éditions de La Pléiade. Né tchèque, déchu de cette nationalité avant de la retrouver sur le tard, mais Français depuis 1981, il était l'un des romanciers de langue de Molière les plus influents au monde. S'abstenant de s'exprimer dans les médias, souhaitant qu'on parle de son œuvre et de rien d'autre,  vivait discrètement dans le centre de Paris, avec sa femme Vera.\"Les larmes n'y pourront rien changer\" titrait , au lendemain de la mort de cette icône anglaise de la chanson française.  nous a quittés , laissant derrière elle, à 76 ans, un incroyable répertoire de chansons fredonnées par tous les Français. Celle qui fut l'épouse et la muse de Serge Gainsbourg, la mère de Charlotte Gainsbourg et de Lou Doillon, était non seulement une icône de mode, mais aussi une femme au grand cœur et une personnalité engagée, de la lutte pour l'avortement à la défense des sans-papiers et des réfugiés. L'Anglaise préférée des Français était appréciée pour sa sensibilité, soulignée par le délicat accent britannique qu'elle a conservé toute sa vie. Au cinéma, elle avait aussi joué dans \"Blow up\" d'Antonioni, Palme d'or en 1967, \"La Piscine\" avec Romy Schneider et Alain Delon en 1969, ou avec des réalisateurs comme Jean-Luc Godard, Jacques Doillon, Jacques Rivette ou Agnès Varda. Jane Birkin avait fait part, ces dernières années, de graves problèmes de santé qui l'avaient obligée à annuler des concerts. L'Irlande a perdu \"l'un de [ses] plus grands et plus talentueux compositeurs, auteurs-compositeurs et interprètes de ces dernières décennies\", a réagi le président irlandais, Michael Higgins, à l'annonce de la mort de  . Mondialement connue pour le titre \"\", la chanteuse à la voix puissante avait fait ses débuts dans les rues et les pubs de Dublin, avant d'enregistrer en 1987, à Londres, son premier album, \"\", un classique punk, puis d'accéder à la notoriété quelques années plus tard. Marquée par une enfance durant laquelle elle dit avoir été maltraitée, Sinead O'Connor a suscité la controverse tout au long de sa carrière, s'exprimant fréquemment contre l'Église catholique, qu'elle accusait de ne pas avoir protégé les enfants victimes d'abus sexuels. L'artiste avait peu à peu disparu du devant de la scène à la fin des années 90, s'essayant toutefois au reggae en 2005 après s'être installée un temps en Jamaïque et avoir exploré les croyances rastafari. Elle s'est ensuite convertie à l'islam, changeant son nom en Shuhada' Sadaqat en 2018.Il était considéré comme l'un des plus grands artistes du XXe siècle. Le peintre et sculpteur colombien Fernando Botero, célèbre pour ses personnages aux , est . Il avait 91 ans. Ses sculptures, marquées par le gigantisme, ont occupé une place très importante dans sa carrière. Les dimensions hors du commun de son art étaient sa marque de fabrique. Pour l'artiste, le qualificatif de \"gros\" ne convenait pas à ses personnages. Amoureux de la Renaissance italienne, il se disait \"défenseur du volume\" en art moderne. Ses œuvres, présentes dans les plus grands musées du monde, sont aussi visibles en plein air dans de nombreuses villes, Fernando Botero estimant que les expositions dans les espaces extérieurs sont un \"rapprochement révolutionnaire\" de l'art avec le public. L'artiste a aussi été un grand mécène, avec des donations estimées à plus de 200 millions de dollars. Il a offert aux musées de Medellin et de Bogota nombre de ses œuvres, et des dizaines de tableaux de sa collection privée, dont des Picasso, Monet, Renoir, Miro...Il a ouvert le ciel à tous, mettant son érudition au service de la connaissance de. Le célèbre astrophysicien franco-canadien était un formidable conteur, connu pour son travail de vulgarisation sur le cosmos et pour son engagement pour l'avenir de la Terre.  . Passé par la Nasa dans les années 1960, Hubert Reeves poursuit une carrière d'enseignant en Belgique avant de se rendre en France où il se fixera comme directeur de recherches au Centre national de la recherche scientifique (CNRS) et conseiller au Commissariat à l'énergie atomique (CEA). En 1981, après le succès surprise de son ouvrage \"Patience dans l'azur\", il débute alors une seconde carrière de vulgarisateur scientifique. \"Certains livres ont une puissance destinale : la lecture à 17 ans de 'Patience dans l'Azur' a changé le cours de mon existence\", dit de lui Étienne Klein, astrophysicien et philosophe des sciences. Comme lui, toute une génération d'astronomes professionnels et d'êtres humains ont été inspirés par le travail d'Hubert Reeves. Regard rieur, sourire bonhomme. Matthew Perry manque à ses millions de fan dans le monde qui ont appris  . L'acteur star de la série \"Friends\" - succès planétaire - dans laquelle il interprétait  a été retrouvé inconscient par son assistant dans un jacuzzi à son domicile de Los Angeles. Un décès , a annoncé deux mois plus tard le bureau de médecine légale du comté. Le comédien luttait depuis des années contre son addiction aux médicaments et à l'alcool. Dans ses mémoires publiés l'année dernière, il avait confié avoir suivi 65 séances de sevrage, dépensant plus de neuf millions de dollars. Avec la mort de Matthew Perry, une page se tourne. Véritable phénomène culturel, la série \"Friends\", diffusée entre 1994 et 2004, a marqué toute une génération de téléspectateurs.Adulé autant que haï, l’ancien secrétaire d’État américain (1973-1977) et influent conseiller géopolitique . Il est mort le 29 novembre 2023 à l’âge de 100 ans. Côté pile, Kissinger le prix Nobel de la paix. Grand artisan du rapprochement historique entre les États-Unis et la Chine communiste au début des années 1970, initiateur de la politique de détente avec l’URSS, son nom reste également associé aux accords de Paris qui ouvriront la voie au retrait américain du Vietnam et lui ont valu le fameux Nobel en 1973. Côté face, bombardements meurtriers au Cambodge, rôle occulte dans le , blanc-seing donné à la brutale invasion indonésienne au Timor-Oriental, appui à l’opération Condor, une vaste campagne d’assassinats d’opposants dans six dictatures militaires d’Amérique latine en 1975… Le diplomate américain a régulièrement été qualifié de \"criminel de guerre\" par ses détracteurs les plus virulents. Au tournant des années 2000, il est d'ailleurs rattrapé par sa légende, convoqué comme témoin par un juge français dans le cadre d’une instruction pour \"crimes contre l’humanité\" ouverte contre le dictateur chilien  après la plainte de plusieurs familles de Franco-Chiliens disparus dans les années 70. Henry Kissinger ne répondra jamais à l'appel de la justice française.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703689215.951367,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des fouilles archéologiques à une heure de Paris : la découverte d’un site vieux d’au moins 900 ans",
        "date_raw": "Tue, 26 Dec 2023 00:13:34 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231226-des-fouilles-arch%C3%A9ologique-%C3%A0-une-heure-de-paris-la-d%C3%A9couverte-d-un-site-vieux-d-au-moins-900-ans",
        "subtitle": "\nEn Île-de-France, des fouilles préventives lancées à Mantes-la-Jolie pour réaliser des travaux d’urbanisme ont permis de mettre au jour un cimetière et des caves datant du Moyen-Âge.\n",
        "content": "",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703689215.9597678,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'avion immobilisé dans la Marne a décollé pour l'Inde, deux suspects laissés libres",
        "date_raw": "Mon, 25 Dec 2023 11:30:41 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231225-avion-immobilis%C3%A9-dans-la-marne-deux-passagers-indiens-du-vol-pr%C3%A9sent%C3%A9s-%C3%A0-un-juge",
        "subtitle": "\nL'avion qui était immobilisé depuis jeudi dans la Marne pour une suspicion de trafic d'êtres humains a décollé pour l'Inde lundi en début d'après-midi. Les deux passagers indiens qui étaient soupçonnés d'être des passeurs n'ont pas été mis en examen et sont ressortis libres. \n",
        "content": "Les deux passagers indiens du vol Dubaï-Nicaragua intercepté dans la Marne, qui étaient soupçonnés d'être des passeurs, n'ont pas été mis en examen et sont donc ressortis libres, lundi 25 décembre, après leur interrogatoire devant un juge d'instruction parisien, a-t-on appris auprès de leurs avocats, confirmés par une source judiciaire. Leur avion était .\"On ne peut que saluer la lecture extrêmement précise et minutieuse de la juge d'instruction qui a su se défaire de la médiatisation de ce dossier pour reconnaître qu'aucun élément grave et concordant n'existait pour permettre la mise en examen de notre client\", s'est félicitée auprès de l'AFP Me Salomé Cohen, avocate d'un des deux mis en cause qui ont été placés sous le statut plus favorable de témoin assisté.Ces deux hommes, nés en 2000 et 1984, avaient été placés en garde à vue vendredi, soupçonnés d'avoir joué un rôle dans ce qui pourrait être une filière d'immigration clandestine.L'avion immobilisé depuis jeudi à l'aéroport de Vatry (Marne) a redécollé lundi à 14H35 vers Bombay, avec 276 passagers indiens à bord sur les 303 initiaux.Outre ces deux Indiens, 25 autres, dont deux mineurs, restent pour le moment en France après avoir formulé une demande d'asile, qui va être analysée à l'aéroport Charles-de-Gaulle, a précisé la préfecture de la Marne dans un communiqué.L'Airbus A340 de la petite compagnie roumaine Legend Airlines ne devait initialement effectuer qu'une escale technique d'une heure à Vatry, le temps de faire le plein sur son trajet reliant Dubaï (Émirats arabes unis) à Managua (capitale du Nicaragua). Mais il y a été immobilisé à la suite d'un \"signalement anonyme\" selon lequel des passagers étaient \"susceptibles d'être victimes de traite d'êtres humains\" en bande organisée, avait indiqué le parquet de Paris vendredi.\"On ne sait pas si c'est de la traite d'êtres humains, du trafic de migrants ou ni l'un, ni l'autre... Mais on a quand même gardé dans un aéroport, pendant trois nuits et trois jours, 303 personnes qui étaient en escale, des hommes, des femmes et des enfants. C'est surprenant\", a réagi dimanche auprès de l'AFP Geneviève Colas, coordinatrice pour le Secours catholique-Caritas du Collectif contre la traite des êtres humains.La préfecture de la Marne souligne que des lits individuels, des toilettes et des douches ont été installés dans la zone d'attente de l'aéroport créée de toutes pièces pour faire face à cette situation inédite, ainsi qu'une \"zone 'famille' pour assurer l'intimité parent-enfant\".Mais M François Procureur, bâtonnier de Châlons-en-Champagne, s'est ému dimanche de \"problèmes d'exiguïté et de mauvaises conditions de vie\".\"Ma crainte, c'est qu'on les remette dans l'avion, et après ? S'ils sont vraiment victimes de traite, ce n'est pas normal de simplement les faire repartir vers un autre pays\", juge Geneviève Colas.La justice avait remis en cause dimanche la légalité de la procédure maintenant les passagers dans cette zone d'attente, la jugeant illégale pour trois premiers passagers auditionnés par un juge des libertés et de la détention.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703689215.9741266,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Nigeria, au moins 113 personnes tuées dans des attaques dans le centre du pays",
        "date_raw": "Mon, 25 Dec 2023 18:50:47 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231225-au-nigeria-au-moins-113-personnes-tu%C3%A9es-dans-des-attaques-dans-le-centre-du-pays",
        "subtitle": "\nDes attaques menées par des groupes armées ont fait au moins 113 personnes, entre samedi et lundi, dans plusieurs villages de l'État du Plateau, dans le centre du Nigeria, ont annoncé lundi les autorités locales.\n",
        "content": "Au moins 113 personnes ont été tuées dans  entre samedi soir et lundi dans plusieurs villages de l'État du Plateau, dans le centre du , ont annoncé, lundi 25 décembre, les autorités locales.\"Les hostilités déclenchées samedi se poursuivaient lundi matin\", a déclaré à l'AFP Monday Kassah, le président du conseil du gouvernement de Bokkos, une circonscription située dans cette région en proie depuis plusieurs années à des tensions religieuses et ethniques.\"Au moins 113 corps ont été retrouvés\", a-t-il ajouté, alors que le bilan donné dimanche soir par l'armée était de 16 morts.Et \"plus de 300 personnes\" ont été blessées et transférées dans les hôpitaux de Bokkos, de Jos et de Barkin Ladi, a affirmé Monday Kassah.Des groupes armés, localement qualifiés de \"bandits\", ont attaqué \"pas moins de 20 villages\" entre samedi soir et lundi matin, a-t-il précisé, soulignant que \"les attaques étaient bien coordonnées\".Ces dernières ont commencé dans la circonscription de Bokkos puis ont débordé dans celle voisine de Barkin Ladi où \"30 morts ont été retrouvés\", selon Danjuma Dakil, son président.Dimanche, le gouverneur de l'État du Plateau, Caleb Mutfwang, avait qualifié cette action armée de \"barbare, brutale et injustifiée\".\"Des mesures proactives seront prises par le gouvernement pour freiner les attaques en cours contre des citoyens innocents\", avait déclaré Gyang Bere, le porte-parole du gouverneur.Des tirs de pistolet se faisaient encore entendre dimanche en fin d'après-midi, selon une source locale.L'ONG Amnesty International a réagi à ces violences sur son compte X, jugeant que \"les autorités nigérianes ont toujours échoué dans leurs tentatives de mettre un terme à ces fréquentes attaques dans l'État du Plateau\".Amnesty International condemns the killing of over 70 people in fresh attacks by gunmen on some communities of Bokkos and parts of Barkin-Ladi LGA of Plateau State. The attacks that started in the night of Saturday also left dozens of people injured and displaced. Les populations des régions du nord-ouest et du centre du Nigeria vivent dans la terreur des attaques des groupes jihadistes et des bandes criminelles qui pillent les villages et tuent ou enlèvent leurs habitants.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703689216.0469487,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Je vais bien\", déclare l'opposant russe Alexeï Navalny après son transfert en Arctique",
        "date_raw": "Tue, 26 Dec 2023 09:55:01 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-je-vais-bien-d%C3%A9clare-l-opposant-russe-alexe%C3%AF-navalny-apr%C3%A8s-son-transfert-en-arctique",
        "subtitle": "\nL'opposant russe emprisonné Alexeï Navalny, qui n'avait plus donné signe de vie depuis plusieurs semaines, a assuré mardi sur les réseaux sociaux qu'il allait \"bien\", après son transfert dans une colonie pénitentiaire de l'Arctique russe.\n",
        "content": "Il avait disparu des radars. L'opposant russe emprisonné , dont les proches sont restés sans nouvelles pendant plusieurs semaines, a assuré mardi 26 décembre sur les réseaux sociaux qu'il allait \"bien\", après son .Le voyage vers son nouveau lieu de détention, qui a duré 20 jours, a été \"assez fatigant\", a-t-il déclaré sur X.\"Mais je suis dans un bon état d'esprit, tel un père Noël\", a ajouté Alexeï Navalny, faisant référence à sa \"barbe\" qui a poussé pendant ce long trajet ainsi qu'à ses nouveaux habits d'hiver adaptés aux températures polaires. \"Quoi qu'il en soit, ne vous inquiétez pas pour moi. Je vais bien. Je suis soulagé d'être enfin arrivé.\"Ses proches ont annoncé lundi avoir retrouvé sa trace dans une colonie pénitentiaire de Kharp, en Iamalo-Nénétsie, une région reculée du nord de la . Située au-delà du cercle polaire arctique, celle-ci abrite plusieurs colonies pénitentiaires.Charismatique militant anticorruption et ennemi numéro un de Vladimir Poutine, Alexeï Navalny, 47 ans, purge une peine de 19 ans de prison pour \"extrémisme\". Il avait été arrêté en janvier 2021 à son retour en Russie d'une convalescence en Allemagne pour un empoisonnement qu'il impute au Kremlin.L'opposant avait disparu début décembre de la colonie pénitentiaire de la région de Vladimir – située à 250 kilomètres à l'est de Moscou –, où il était jusque-là détenu, ce qui signifiait son probable transfert vers un autre établissement.Alexeï Navalny a indiqué être arrivé dans sa nouvelle colonie pénitentiaire samedi soir, au terme d'un voyage discret et \"à l'itinéraire si étrange\" qu'il ne pensait pas être retrouvé par ses proches avant la mi-janvier.8/9 Anyway, don't worry about me. I'm fine. I'm totally relieved that I've finally made it.Thanks again to everyone for your support. And happy holidays!\"C'est pour cela que j'ai été surpris quand la porte de la cellule s'est ouverte hier et qu'on m'a dit : 'Un avocat est là pour toi'\", a-t-il raconté, se disant reconnaissant du \"soutien\" exprimé.En Occident, la disparition du militant a provoqué une inquiétude pas tout à fait apaisée par sa réapparition dans une région très reculée. Les États-Unis se sont dits lundi \"profondément inquiets\" des \"conditions de détention\" d'Alexeï Navalny, exigeant sa libération.Selon l'un des proches collaborateurs de l'opposant, Ivan Jdanov, il est détenu dans \"l'une des colonies les plus septentrionales et les plus éloignées\" de Russie, où les conditions sont \"difficiles\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703689216.0916429,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle au Sénégal : Ousmane Sonko a déposé sa candidature devant le Conseil constitutionnel",
        "date_raw": "Tue, 26 Dec 2023 11:10:50 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231226-pr%C3%A9sidentielle-au-s%C3%A9n%C3%A9gal-ousmane-sonko-a-d%C3%A9pos%C3%A9-sa-candidature-devant-le-conseil-constitutionnel",
        "subtitle": "\nL'opposant sénégalais emprisonné Ousmane Sonko a déposé sa candidature à la présidentielle de février 2024 devant le Conseil constitutionnel malgré le refus de l'administration de lui livrer tous les documents nécessaires, a indiqué mardi Ousseynou Ly, un responsable de la cellule de communication de son parti.\n",
        "content": "Moins de deux semaines après  du , l'opposant politique emprisonné  a déposé sa candidature à la présidentielle de février 2024 devant le Conseil constitutionnel en dépit du refus de l'administration de lui livrer tous les documents nécessaires, a indiqué mardi 26 décembre Ousseynou Ly, un responsable de la cellule de communication de son parti.\"Je confirme qu'Ousmane Sonko et Bassirou Diomaye Faye ont déposé leurs dossiers de candidature au Conseil constitutionnel\", a-t-il indiqué à l'AFP, sans donner plus de précisions.Ousmane Sonko, engagé dans un bras de fer de plus de deux ans avec l'État qui a donné lieu à plusieurs , avait jusqu'au 26 décembre pour déposer sa candidature et recueillir ses parrainages.Bassirou Diomaye Faye, lui aussi en prison, est le plan B du parti d'Ousmane Sonko, le Pastef – parti des Patriotes du Sénégal pour le travail, l'éthique et la fraternité, dont les autorités avaient annoncé la dissolution fin juillet – pour le scrutin présidentiel du 25 février 2024.La semaine dernière, le représentant d'Ousmane Sonko a été empêché de récupérer les documents nécessaires à sa candidature à la Direction générale des élections. Ses avocats avaient ensuite annoncé leur intention de déposer la candidature de l'opposant, disant \"faire confiance à la justice\" face à un État cherchant selon eux à l'\"écarter\" du scrutin.\"On est certain que la candidature sera déposée et validée. Le Conseil constitutionnel est un organe juridictionnel et non politique\", avait affirmé vendredi l'un de ses avocats, Saïd Larifou, lors d'une conférence de presse à Paris.Déclaré coupable de \"débauche de mineure\" le 1juin et condamné à deux ans de prison ferme, Ousmane Sonko a refusé de se présenter à son procès et a été condamné par contumace par la justice sénégalaise.L'opposant de 49 ans, emprisonné depuis fin juillet sous d'autres chefs d'inculpation, dont \"appel à l'insurrection\", \"association de malfaiteurs en lien avec une entreprise terroriste\" et \"atteinte à la sûreté de l'État\", qualifie ces affaires et les autres dans lesquelles il a été mis en cause de \"complots\" visant à l'écarter de la présidentielle.Mi-décembre, un juge a relancé sa candidature en ordonnant sa réinscription sur les listes électorales, confirmant une décision rendue en octobre par le tribunal de Ziguinchor qui avait été cassée par la Cour suprême.L'ancienne Première ministre Aminata Touré, autrefois proche de Macky Sall et qui a ensuite rejoint l'opposition, a aussi annoncé le dépôt de sa candidature lundi.Le Conseil constitutionnel doit annoncer le 20 janvier la liste des candidats retenus à la présidentielle.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703689216.1025357,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Indiens bloqués en France : l'avion a atterri à Bombay avec 276 passagers",
        "date_raw": "Tue, 26 Dec 2023 16:23:19 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231226-indiens-bloqu%C3%A9s-en-france-l-avion-a-atterri-%C3%A0-bombay-avec-276-passagers",
        "subtitle": "\nL'avion retenu depuis jeudi dans l'aéroport de Vatry (dans la Marne) pour des soupçons de trafic d'êtres humains a atterri mardi à Bombay, en Inde. L'avion avait redécollé lundi, avec 276 passagers à son bord.\n",
        "content": "L'avion immobilisé depuis jeudi en France avec ses 303 passagers indiens en raison de soupçons de trafic d'êtres humains a atterri mardi à Bombay. Ses passagers ont quitté le terminal sans un mot à la presse.L'appareil, , s'est posé à 4 heures locales (22 h 30 GMT) dans la métropole de l'ouest de l'Inde, a déclaré un responsable aéroportuaire sous le couvert de l'anonymat, confirmant les données fournies par le site de suivi des vols .Certains des passagers ont été aperçus quatre heures plus tard dans un terminal du grouillant aéroport, le visage dissimulé par un masque à l'intention des nombreux journalistes qui les attendaient. Ils ont quitté les lieux sans répondre aux questions des médias.Les autorités indiennes n'ont pas indiqué si ces passagers avaient fait l'objet d'un interrogatoire de police à leur retour. Parmi les 27 personnes restées en France figurent deux Indiens soupçonnés d'être des passeurs. Ces deux suspects, nés en 1984 et 2000, n'ont pas été inculpés mais placés sous le statut plus favorable de témoins assistés et sont ressortis libres lundi après leur interrogatoire devant un juge d'instruction parisien.Vingt-cinq autres voyageurs, dont cinq mineurs, ont été autorisés à rester pour le moment en France après avoir formulé une demande d'asile, qui va être étudiée à l'aéroport parisien de Roissy-Charles de Gaulle, ont précisé les autorités.L'avion, parti de Dubaï (aux Émirats arabes unis),  lors d'une escale technique destinée à refaire le plein de carburant à Vatry, près de Paris, déclenchant un feuilleton très médiatisé.Le parquet de Paris avait expliqué que cette décision avait été prise à la suite d'un \"signalement anonyme\" selon lequel des passagers étaient \"susceptibles d'être victimes de traite des êtres humains\" en bande organisée.L'appareil devait se rendre à Managua, la capitale du . Des passagers entendus par la justice dimanche ont dit qu'ils voulaient s'y rendre pour un séjour touristique.La justice avait levé dimanche la saisie de l'appareil et les autorités se sont ensuite efforcées d'\"obtenir les autorisations nécessaires\" à son décollage.La qualification de traite d'êtres humains en bande organisée n'a pas été retenue pour le moment car les 303 Indiens, selon une source proche du dossier, étaient apparemment montés volontairement dans cet avion.Le parquet de Paris avait demandé le placement en détention provisoire des deux hommes soupçonnés d'être des passeurs. Ils se sont vu notifier une obligation de quitter le territoire français, ont dit leurs avocats à l'AFP.Me Salomé Cohen, avocate d'un des deux mis en cause, a salué auprès de l'AFP \"la lecture extrêmement précise et minutieuse de la juge d'instruction qui a su se défaire de la médiatisation de ce dossier\".L'enquête judiciaire porte sur des faits présumés d'aide à l'entrée et au séjour irrégulier d'étrangers sur le territoire en bande organisée et participation à une association de malfaiteurs, a précisé le parquet.Selon une source proche du dossier, ces Indiens, probablement des travailleurs aux Émirats arabes unis, pourraient avoir planifié de se rendre en Amérique centrale afin de tenter ensuite d'entrer illégalement aux  ou au .\"On ne sait pas si c'est de la traite d'êtres humains, du trafic de migrants ou ni l'un, ni l'autre... Mais on a quand même gardé dans un aéroport, pendant trois nuits et trois jours, 303 personnes qui étaient en escale, des hommes, des femmes et des enfants. C'est surprenant\", avait estimé dimanche auprès de l'AFP Geneviève Colas, la coordinatrice pour le Secours catholique-Caritas du Collectif contre la traite des êtres humains.Selon la préfecture de la Marne, des lits, des toilettes et des douches avaient été installés dans la zone d'attente de l'aéroport, créée de toutes pièces pour faire face à cette situation inédite.Le bâtonnier de Châlons-en-Champagne, coordinateur des avocats du barreau local, Me François Procureur, s'était ému dimanche de \"problèmes d'exiguïté\" et de \"mauvaises conditions de vie\".L'Airbus A340 de la petite compagnie roumaine Legend Airlines s'est finalement envolé lundi à 14 h 35 (13 h 35 GMT).\"Merci au gouvernement français et à l'aéroport de Vatry pour la résolution rapide de la situation\", a réagi l'ambassade d'Inde en France sur X.Thank French Gov and Vatry Airport for quick resolution of the situation enabling Indian passengers to return home & hospitality.Also for working closely with embassy team, present throughout at the site to ensure welfare and smooth & safe return.Thank agencies in India, too.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703689216.1131558,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En RD Congo, vers l'interdiction d'une manifestation de l'opposition par le gouvernement",
        "date_raw": "Tue, 26 Dec 2023 15:12:35 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231226-en-rd-congo-le-gouvernement-interdit-une-manifestation-de-l-opposition",
        "subtitle": "\nEn République démocratique du Congo, une manifestation de l'opposition, prévue mercredi, pour protester contre le déroulement des élections des 20-21 décembre, devrait être interdite mardi par le gouvernement. Ce dernier estime que cette manifestation a pour but de \"mettre à mal le processus électoral\". \n",
        "content": "En République démocratique du Congo, une manifestation prévue mercredi par l'opposition pour protester contre les \"irrégularités\" ayant entaché selon elle les élections des 20-21 décembre devrait être interdite par le gouvernement.\"La manifestation de demain a pour but de mettre à mal le processus électoral, le gouvernement de la République ne peut pas accepter cela\", a déclaré devant la presse le ministre de l'Intérieur, Peter Kazadi. \"Je peux vous assurer qu'il n'y aura pas cette marche\", a-t-il insisté.\"Ils nous ont demandé que les résultats soient affichés, bureau par bureau. La Commission électorale nationale indépendante (Céni) l’a fait. Et que la publication des résultats soit faite de manière progressive, c’est ce qui est en train de se faire\", a poursuivi Peter Kazadi .Le ministre conclut : \"Je ne vois pas pourquoi, avant les résultats finaux, on pourrait se permettre de créer le désordre. C’est clair que c’est n’est pas une manifestation légalement commandée. Ses buts sont de mettre le chaos dans le pays. Ils trouveront l’État sur leur route. On n’intimide pas l’État. Nous ferons en sorte que la tranquillité publique soit préservée.\"Dans une lettre rendue publique samedi, cinq opposants candidats à la présidentielle informaient le gouverneur de Kinshasa de leur intention d'organiser une marche mercredi. \"Nous protesterons contre les irrégularités constatées lors des opérations de vote\", écrivaient-ils, qualifiant le scrutin de \"simulacre d'élections\". Parmi ces opposants figurent notamment , candidat malheureux à l'élection de 2018, et , prix Nobel de la paix pour son action auprès des femmes victimes de viols de guerre.Le camp d'un autre candidat de l'opposition, l'ancien gouverneur de la région minière du Katanga (sud-est) , a de son côté appelé à l'annulation pure et simple des élections.Près de 44 millions d'électeurs, sur environ 100 millions d'habitants de l'immense pays, étaient appelés à élire mercredi dernier leur président, leurs députés nationaux et provinciaux et leurs conseillers communaux.En raison de , le quadruple scrutin a été prolongé officiellement d'une journée et s'est poursuivi jusqu'à Noël dans certaines zones reculées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703689216.1254911,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Décès de Patrick Buisson, figure de la droite conservatrice et ancien conseiller de Nicolas Sarkozy",
        "date_raw": "Tue, 26 Dec 2023 15:37:45 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231226-d%C3%A9c%C3%A8s-de-patrick-buisson-figure-de-la-droite-conservatrice-et-ancien-conseiller-de-nicolas-sarkozy",
        "subtitle": "\nL'ancien historien, essayiste et conseiller de Nicolas Sarkozy, Patrick Buisson est mort mardi à l'âge de 74 ans aux Sables-d'Olonne, en Vendée. Marine Le Pen a salué \"un homme de grande culture\". Éric Ciotti, lui, a évoqué un homme qui a \"vu, avant beaucoup, les grands dangers qui menacent notre pays\".\n",
        "content": "Patrick Buisson, conseiller de l'ombre de , soutien d'Éric Zemmour à la dernière élection présidentielle et chantre de l'union des droites, est décédé mardi 26 décembre. Il avait 74 ans.La police est intervenue à son domicile des Sables-d'Olonne (Vendée), a-t-elle indiqué à l'AFP, sans plus de précisions.\"Patrick Buisson était un homme d'une grande culture, un écrivain de talent et un amoureux fou de la France. Son esprit parfois provocateur et sa plume acérée manqueront au débat politique\", a réagi , présidente du groupe  à l'Assemblée nationale, sur X.Patrick Buisson était un homme d’une grande culture, un écrivain de talent et un amoureux fou de la France. Son esprit parfois provocateur et sa plume acérée manqueront au débat politique.\"Il vit, avant beaucoup, les grands dangers qui menacent notre pays\", a commenté de son côté le patron des Républicains, Éric Ciotti.Émotion en apprenant le décès de Patrick Buisson. J’ai toujours eu beaucoup de plaisir à échanger avec lui. Il aimait passionnément la France et son histoire. Il vit avant beaucoup, les grands dangers qui menacent notre pays. Pensées pour sa famille et ses proches.L'historien et essayiste a notamment été le conseiller de Nicolas Sarkozy quand ce dernier était à l'Élysée, de 2007 à 2012. Et beaucoup de partisans de l'ex-président ont accusé ce promoteur du rapprochement entre la droite et les thèses du  d'avoir une responsabilité majeure dans la défaite de 2012.\"Il a contribué à décomplexer une grande partie de l'électorat\" de droite, reconnaissait à l'époque Marine Le Pen.Sept ans plus tard, le politologue a tenté de travailler à une \"union nationale\" avec le polémiste Éric Zemmour, qui s'est lancé par la suite dans la course à l'Élysée. Il disait être à la recherche d'un candidat \"qui ne serait pas issu du Rassemblement national, mais passerait un accord de gouvernement avec le RN\".Docteur en Histoire – sa thèse portait sur les relations France-Algérie – Patrick Buisson a été \"l'hémisphère droit de Sarkozy\", .Discours sur l'identité nationale, sécurité, immigration, suspension de Schengen, référendum pour réformer l'assurance-chômage : autant de trouvailles martelées dans les meetings sarkozystes, attribuées à cette éminence grise.Dans les adresses du candidat Sarkozy \"aux petits, aux sans-grade\", beaucoup voyaient aussi une partition signée de cet expert, friand d'enquêtes d'opinion.Un de ses objectifs était de reconquérir les classes moyennes paupérisées, qui se sont tournées vers le RN.Ce regroupement voulu des droites, Patrick Buisson l'a illustré par son propre parcours : de l'Action française et de l'hebdomadaire Minute qu'il a dirigé, à l'UMP, en passant par le souverainiste .Le conseiller a-t-il été \"le poison de la droite\" comme l'affirmait le socialiste Julien Dray ? Lui regrettait de ne pas être allé jusqu'au bout : \"Sarkozy, je ne l'ai pas fini\", confiait-il en 2013 à un journaliste.La justice a mis fin à cette ambition. Patrick Buisson a été condamné en 2014 pour avoir enregistré à l'Élysée des discussions avec Nicolas Sarkozy ou avec son épouse Carla Bruni, sans leur accord.L'année suivante, il a été mis en examen dans l'affaire des sondages de l'Élysée – 130 factures pour des conseils, dont une quinzaine de sondages, payées par la présidence de la République sans appels d'offres préalables. Il a été condamné en janvier 2022 à deux ans de prison avec sursis et 150 000 euros d'amende pour recel de favoritisme, abus de biens sociaux et détournement de fonds publics.Grand, marchant légèrement voûté, physique austère, Patrick Buisson était \"un homme d'intuition\", selon un de ses anciens clients sondeurs, qui a salué sa capacité à être \"intéressé par les choses iconoclastes\".En 2005, il surprend et séduit Nicolas Sarkozy en prophétisant un non massif au référendum constitutionnel européen, quand presque tous prévoyaient la victoire du oui.À l'Élysée, après la victoire de 2007, l'essayiste était un visiteur régulier du président, mais sans bureau ni fonction dans l'organigramme. Ce dernier lui a remis la Légion d'honneur, une cérémonie à laquelle avait assisté . Tous alors sollicitaient ses conseils, son éclairage, se rengorgeait-il en privé, dans son bureau de la chaîne Histoire qu'il dirigeait, envahi par les livres. Dans une très surprenante tribune au Point de 2013, son propre fils, Georges Buisson, traçait un portrait en demi-teinte de son père, \"passé maître dans l'art de déceler les ressorts cachés de l'opinion\". Le texte s'achevait par une formule énigmatique : \"le Semeur lançait aussi ses graines dans les buissons d'épines\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703689216.1449926,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : manifestations après les élections, la Russie accuse les Occidentaux",
        "date_raw": "Mon, 25 Dec 2023 21:20:55 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231225-serbie-manifestations-apr%C3%A8s-les-%C3%A9lections-la-russie-accuse-les-occidentaux",
        "subtitle": "\nDes manifestants serbes dénonçant des fraudes électorales ont paralysé, lundi, plusieurs rues à Belgrade, notamment devant le gouvernement. Principal allié de Belgrade, Moscou est monté au créneau, accusant l'Occident de chercher à \"déstabiliser\" la Serbie.\n",
        "content": "Des manifestants serbes dénonçant des fraudes électorales ont paralysé, lundi 25 décembre, plusieurs rues à Belgrade, notamment devant le gouvernement, tandis que Moscou accusait l'Occident de chercher à \"déstabiliser\" la .Le président serbe  a fustigé  la veille au soir et affirmé avoir des preuves qu'elles avaient été \"fomentées à l'étranger\".Principal allié de Belgrade, Moscou est monté au créneau : \"Il est évident que l'Occident dans son ensemble cherche à déstabiliser la situation\" en Serbie, a déclaré la porte-parole de la diplomatie russe, Maria Zakharova, citée par l'agence publique RIA Novosti.Elle a comparé ces manifestations à celles du Maïdan à Kiev, qui ont abouti à l'arrivée au pouvoir de pro-Occidentaux en  début 2014.\"Les tentatives de forces tierces, y compris depuis l'étranger, de provoquer de tels troubles à Belgrade sont évidentes\", lui a fait écho le porte-parole du Kremlin, Dmitri Peskov, lors de son point de presse quotidien.Lors du scrutin du 17 décembre, le parti de Aleksandar Vucic (SNS, droite nationaliste) .Mais la plus grande coalition d'opposition, La Serbie contre la violence, a, dès le lendemain, dénoncé des fraudes électorales, parmi lesquelles le fait d'avoir permis aux électeurs serbes de la Bosnie voisine de voter illégalement dans la capitale.L'Union européenne et l'Allemagne ont critiqué la situation, Berlin qualifiant les allégations rapportées d'\"inacceptables\" pour un pays espérant rejoindre l'Union européenne.À la tête de son pays, Aleksandar Vucic, a néanmoins été particulièrement habile à équilibrer les liens entre l'Est et l'Ouest, promettant de maintenir la Serbie sur la voie de l'adhésion à l'UE, tout en restant très proche de la Russie et en courtisant la Chine autant que Washington.Mais, depuis l'invasion de l'Ukraine par la Russie en février 2022, Belgrade n'a jamais appliqué de sanctions contre la Russie, d'où elle importe notamment du gaz.Aussi, tout comme Belgrade, Moscou, ne reconnaît pas l'indépendance du Kosovo, ancienne province serbe ayant proclamé sa rupture d'avec la Serbie en 2008, après une campagne de bombardements aériens de l'Otan visant à mettre un terme à la répression serbe contre les Albanais kosovars.Les succès de Aleksandar Vucic dans son pays ont principalement tourné autour de l'économie, dans un des pays les plus pauvres du continent européen, qui a vu l'inflation atteindre 16 % au printemps avant de décroître autour de 8 % en novembre.Pour ses partisans, les années au pouvoir de Vucic ont toutefois ramené de l'ordre - et des milliards d'investissements. Entre 2012 et 2022, les investissements directs étrangers en Serbie sont passés de 1 à 4,4 milliards d'euros.À Belgrade, les manifestants, majoritairement des étudiants de l'organisation \"Borba\" (Combat), réclament la révision des listes électorales qui, selon eux, sont à l'origine de la fraude électorale.\"Je suis né en 2002 et je ne pensais pas qu'il faudrait, comme mes parents l'ont fait, se battre pour la démocratie dans la rue\", a dit Emilija Milenkovi,c une étudiante de la Faculté de sciences politiques.\"Mais je dois le faire\", a ajouté la jeune femme de 21 ans portant un badge du mouvement historique étudiant Otpor (Résistance), qui avait participé à la contestation contre le pouvoir de Slobodan Milosevic dans les années 2000.Ce scrutin a suscité de nombreuses critiques après que des observateurs internationaux, notamment de l'Organisation pour la sécurité et la coopération en Europe (OSCE) - ont dénoncé une série d'\"irrégularités\", notamment \"l'achat de voix\" et \"le bourrage des urnes\".Des centaines de personnes ont depuis manifesté quotidiennement devant la Commission électorale serbe et les condamnations internationales ont afflué. Des membres de la principale liste d'opposition, Serbie sans violence, ont entamé une grève de la faim avec pour but d'annuler les résultats.Dimanche, des manifestants contestant ces résultats ont attaqué la mairie de Belgrade, brisant des fenêtres à coups de pierre, avant d'être repoussés par la police.Le président Vucic a affirmé que deux policiers avaient été \"grièvement blessés\" pendant cette manifestation lors de laquelle au moins 35 protestataires ont été arrêtées.Le député d'opposition Radomir Lazovic, qui a été frappé par la police lors des incidents de dimanche, a dit à l'AFP qu'il y avait \"toujours une possibilité de tout arrêter s'ils avouent la fraude et annulent les élections\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703689216.1548977,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Ukraine dit avoir détruit un vaisseau de la marine russe en Crimée",
        "date_raw": "Tue, 26 Dec 2023 08:33:54 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-l-ukraine-dit-avoir-d%C3%A9truit-un-vaisseau-de-la-marine-russe-en-crim%C3%A9e",
        "subtitle": "\nL'armée de l'air ukrainienne a revendiqué, mardi, avoir détruit un important bâtiment de débarquement de la marine russe stationné dans les eaux de Crimée. La Russie a confirmé qu'un de ses navires avait été endommagé dans une attaque.\n",
        "content": "L'armée de l'air ukrainienne a affirmé mardi 26 décembre avoir détruit en  un vaisseau de la flotte russe en mer Noire soupçonné de transporter des drones iraniens utilisés par Moscou dans son conflit avec Kiev. De son côté, la Russie a confirmé qu'un de ses navires avait été endommagé, un nouveau camouflet pour Moscou en mer Noire salué par le président ukrainien Volodymyr Zelensky.\"Le grand navire de débarquement Novocherkassk\" a été \"détruit\" par les pilotes de l'armée de l'air à Féodossia, en Crimée occupée, a indiqué cette source ukrainienne sur la messagerie Telegram. \"Les gens disent qu'il transportait des Shahed\", des drones explosifs iraniens massivement utilisés par la Russie contre l', a ajouté l'armée de l'air.L'attaque a été menée vers 2 h 30 (0 h 30 GMT) à l'aide de missiles de croisière de \"l'aviation tactique\", a-t-elle précisé.Le commandant de l'armée de l'air, Mykola Olechtchouk, . Située sur la mer Noire, Féodossia abrite une importante base navale russe.La Russie a confirmé qu'un de ses navires avait été endommagé. Le président Vladimir Poutine a été informé par son ministre de la Défense, Sergueï Choïgou, de \"dégâts\" subis par le Novotcherkassk lors de cette frappe, a indiqué à la presse le porte-parole du Kremlin, Dmitri Peskov, sans plus de détails.Le ministère de la Défense, cité par l'agence RIA Novosti, avait lui indiqué que le bateau avait été \"endommagé dans la nuit lors d'une attaque des forces armées ukrainiennes avec recours à des missiles de croisière\".Pour sa part, le président ukrainien Volodymyr Zelensky a sous-entendu que le bateau avait été coulé, saluant d'un ton sarcastique le travail de son armée de l'air \"pour l'impressionnant ajout d'un nouveau navire à la flotte russe sous-marine en mer Noire\".L'attaque a par ailleurs fait un mort et deux blessés et endommagé six immeubles, selon le gouverneur de Crimée, Sergueï Aksionov.Cette frappe sur un navire russe constitue un succès pour l'Ukraine, qui cherche à prouver qu'elle peut écarter la flotte militaire de Moscou de ses côtes, même si elle échoue à faire reculer son armée sur le front.Ses forces ont réussi à éloigner les navires russes du sud-ouest de la mer Noire et à rouvrir un couloir maritime pour exporter des céréales ukrainiennes, faisant fi des menaces de bombardements.Volodymyr Zelensky a salué les résultats de cette stratégie comme une \"grande victoire de l'Ukraine en mer Noire\".La Crimée, péninsule annexée par Moscou en 2014, est régulièrement visée car elle est importante pour la logistique de l'armée russe.Si le port d'attache de la flotte russe de la mer Noire est situé à Sébastopol, à environ 190 km de Féodossia, plusieurs navires russes seraient également déployés actuellement dans le port de cette ville, selon des médias russes.Les opérations réussies de Kiev en mer Noire constituent un de ses rares succès militaires majeurs en 2022, car sa contre-offensive a buté contre les lignes de défense russes, et les troupes de Moscou ont intensifié leur pression sur les fronts est et sud.Les forces russes ont , près de Donetsk dans l'est de l'Ukraine, même si Kiev a ensuite assuré que cela était faux.Le ministre de la Défense, Sergueï Choïgou, a déclaré mardi que son armée \"ne cessait de prendre des positions plus favorables et d'étendre les territoires qu'elle contrôle dans toutes les directions\".L'armée de l'air ukrainienne a de son côté indiqué mardi que le pays a fait l'objet d'une nouvelle attaque nocturne de drones Shahed, notamment dans les régions de Kherson et d'Odessa. Treize des 19 drones russes ont été interceptés, selon cette source, qui n'a pas fait état de victimes ni de destructions.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703689216.1863146,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Moscou dit avoir pris le contrôle de Marinka dans l'est de l'Ukraine, Kiev dément",
        "date_raw": "Mon, 25 Dec 2023 18:07:57 GMT",
        "date": "2023-12-25",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231225-moscou-dit-avoir-pris-le-contr%C3%B4le-de-marinka-dans-l-est-de-l-ukraine-kiev-d%C3%A9ment",
        "subtitle": "\nL'armée russe a affirmé lundi avoir pris le contrôle du bourg de Marinka, près de Donetsk dans l'est de l'Ukraine, une affirmation cependant démentie par l'armée ukrainienne. Plus tôt, l'armée de l'air ukrainienne a de son côté rapporté une nouvelle attaque nocturne de drones russes, affirmant avoir abattu 28 des 31 engins tirés. \n",
        "content": "L'armée russe a pris le contrôle du village de Marinka, près de Donetsk dans l'est de l', a affirmé, lundi 25 décembre, le ministre russe de la Défense Sergueï Choïgou, ce qui permet à Moscou de poursuivre son offensive vers l'ouest dans cette région. Kiev a cependant démenti l'information.De son côté, l'armée de l'air ukrainienne a rapporté une nouvelle attaque nocturne de drones russes, affirmant avoir abattu 28 des 31 engins tirés.\"La localité de Marinka, située à cinq kilomètres au sud-ouest de Donetsk, a été complètement libérée aujourd'hui\", a déclaré Sergueï Choïgou lors d'un entretien télévisé avec le président .L'affirmation a cependant été démentie par l'armée ukrainienne.Un porte-parole de l'armée ukrainienne, Oleksandr Chtoupoun, a déclaré qu'il était \"incorrect\" d'affirmer que la localité était entièrement contrôlée par les Russes. \"Le combat pour Marinka continue\", a-t-il déclaré, ajoutant qu'il y avait toujours des soldats ukrainiens dans la ville, qui est \"complètement détruite\".Marinka avait été transformée par l'armée ukrainienne en place-forte depuis 2014 et le début d'un conflit avec des séparatistes prorusses pilotés par Moscou, qui s'étaient emparés notamment de la ville de Donetsk.Selon Sergueï Choïgou, Marinka est \"une puissante zone fortifiée reliée par des passages souterrains\" qui la protègent des frappes d'artillerie et aériennes. \"Grâce aux actions décisives de nos soldats, la forteresse a été fissurée\", s'est-il félicité.\"La libération de la localité réduit naturellement les capacités de défense des forces armées ukrainiennes et nous donne des occasions supplémentaires de poursuivre notre action dans cette direction\", a-t-il ajouté.Vladimir Poutine s'est lui félicité que la prise de Marinka éloigne les troupes ukrainiennes de Donetsk, capitale régionale sous contrôle russe qui est régulièrement visée par des bombardements ukrainiens depuis 2014.Les forces russes ont repris l'initiative sur le front depuis l'échec de la contre-offensive ukrainienne, grignotant du terrain notamment dans l'Est. Elles tentent notamment depuis plusieurs mois d'encercler une autre place-forte, celle d'Avdiïvka, également dans l'Est.L'armée de l'air ukrainienne a de son côté rendu compte d'une nouvelle attaque nocturne de drones russes, affirmant avoir abattu 28 des 31 engins tirés, alors que les Ukrainiens fêtent pour la première fois de leur histoire Noël le 25 décembre et non le 7 janvier comme les Russes orthodoxes.Cette attaque à l'aide de drones de fabrication iranienne Shahed a visé les régions méridionales d'Odessa, de Kherson, de Mykolaïv, celle orientale de Donetsk et celle occidentale de Khmelnytsky, ont indiqué les forces ukrainiennes sur Telegram.\"Au cours de l'attaque aérienne, l'ennemi a également lancé un missile aérien guidé Kh-59 en direction de Zaporijjia (sud) et un missile antiradar Kh-31P depuis les eaux de la mer Noire. Tous deux ont été abattus !\", a ajouté l'armée de l'air.À Odessa, grand port de la mer Noire, des débris d'un drone abattu ont endommagé des locaux portuaires et des bâtiments dans l'un des quartiers de la ville. Ils ont également endommagé un bâtiment administratif hors service et un entrepôt, provoquant un incendie \"rapidement éteint\", a précisé le commandement Sud de l'armée ukrainienne.Aucune victime n'est à déplorer, selon elle.La  vise régulièrement les villes ukrainiennes à l'aide de drones et de missiles, dont la plupart sont généralement abattus par la défense antiaérienne ukrainienne.L'Ukraine bombarde de son côté régulièrement les régions russes frontalières ou des villes sous occupation russe telles que Donetsk. Plusieurs drones ont aussi ciblé au cours de l'année écoulée la capitale russe, Moscou.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703689216.2690656,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La guerre à Gaza \"durera encore de nombreux mois\" selon le chef d'état-major israélien",
        "date_raw": "Tue, 26 Dec 2023 05:56:44 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231226-%F0%9F%94%B4-en-direct-benjamin-netanyahu-veut-d%C3%A9militariser-et-d%C3%A9radicaliser-gaza",
        "subtitle": "\nL'armée israélienne a déclaré avoir frappé plus de 100 cibles en 24 heures dans la bande de Gaza, notamment des sites militaires du Hamas, des puits de tunnel et d'autres infrastructures, à Jabalia et à Khan Younès. La compagnie palestinienne Paltel a pour sa part annoncé une nouvelle coupure des télécommunications dans la bande de Gaza, la quatrième depuis le début de la guerre. Voici le fil du 26 décembre 2023.\n",
        "content": "De nouveaux bombardements ont visé mardi la bande de . L'armée israélienne a déclaré avoir frappé plus de 100 cibles en 24 heures, notamment des sites militaires du , des puits de tunnel et d'autres infrastructures, à Jabalia et à Khan Younès.La compagnie palestinienne Paltel a annoncé une nouvelle coupure des télécommunications dans la bande de Gaza, la quatrième depuis le début de la guerre entre  et le Hamas.Le chef d'état-major de l'armée israélienne, Herzi Halevi, a de son côté affirmé que la guerre \"durera encore de nombreux mois\".Mardi, l'armée israélienne a annoncé la mort de cinq soldats dans les combats à Gaza, ce qui porte à 161 le nombre de militaires tués depuis le début de son offensive terrestre le 27 octobre.Deux Palestiniens ont été tués mardi par des tirs de l'armée israélienne lors d'une incursion dans un camp de réfugiés de la région de Hébron, dans le sud de la  occupée, a indiqué le ministère palestinien de la Santé.Les opérations militaires israéliennes dans la bande de Gaza ont fait 20 915 morts – dont 241 lors des dernières 24 heures – depuis le 7 octobre, selon un dernier bilan publié mardi par le ministère de la Santé du Hamas.Le président iranien  a accusé Israël d'avoir tué un des chefs des , l'armée idéologique de l', dans une attaque menée lundi près de Damas en , promettant que l'État hébreu \"paiera certainement pour ce crime\".Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703689217.2696996,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Migrants dans la Manche : une baisse des traversées en trompe-l'œil ?",
        "date_raw": "Tue, 26 Dec 2023 13:51:59 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-migrants-dans-la-manche-une-baisse-des-travers%C3%A9es-en-trompe-l-%C5%93il",
        "subtitle": "\nEn 2023, le Royaume-Uni a enregistré 29 437 arrivées de migrants en \"small boats\", contre 45 000 l'année dernière. Si le renforcement du dispositif de sécurité sur les côtes françaises a sûrement participé à cette chute, celle-ci s'explique surtout par des changements de dynamiques migratoires.\n",
        "content": "Le Premier ministre britannique  peut afficher sa satisfaction. À quelques jours de la fin de l'année, le  enregistre en 2023 une baisse significative du nombre de traversées de migrants en \"small boats\" (canots pneumatiques) dans la Manche. Quelque 29 437 arrivées de migrants ont été relevées par le ministère britannique de l'Intérieur sur l'année, contre plus de 45 000 en 2022, soit une baisse d'un tiers. De quoi conforter le leader conservateur, qui a fait de la lutte contre l'immigration clandestine l'une de ses priorités, et ce malgré plusieurs déboires récents, .Certes, les mauvaises conditions météorologiques de cet été dans le Nord et le Pas-de-Calais n'ont pas favorisé les traversées. Mais le Royaume-Uni semble surtout récolter les fruits de ses lourds investissements dans la militarisation de sa frontière maritime à , dans le cadre des accords du Touquet signés en 2003. En mars dernier, les Britanniques et les Français ont d'ailleurs signé un nouvel accord financier à hauteur de 500 millions d'euros sur quatre ans. Barbelés, caméras thermiques, augmentation des forces de l'ordre… Depuis 2017, ce seraient 425 millions d'euros qui auraient été déboursés pour renforcer la frontière et empêcher les migrants de la franchir, .\"Il y a eu un renforcement massif de la présence policière et de la lutte contre les passeurs de migrants, explique Mehdi Benbouzid, procureur de la République de Saint-Omer, spécialisé dans la lutte contre les réseaux de passeurs. Il y a une stratégie de démantèlement des réseaux qui est d'ordre judiciaire, et une autre d'empêchement des départs qui est gérée par le corps préfectoral. C'est cette dernière qui est considérablement renforcée, notamment grâce aux financements anglais. En même temps qu'on lutte contre les départs, on lutte contre les passeurs. C'est cette combinaison qui fait que ça paye en 2023.\"Toutefois, un tout autre facteur a été déterminant dans la baisse du nombre de \"small boats\". En 2022, près d'un tiers des 45 000 arrivées concernaient des Albanais, souvent des hommes majeurs seuls. Avec 48 % des demandes d'asile acceptées en 2022, les Albanais n'ont jamais eu autant de chances d'être régularisés au Royaume-Uni. À titre de comparaison, la  n'a accepté que 9 % des demandes d'asile albanaises en 2022 et l', 0 %.Mais après un pic à l'été 2022, lors duquel les Albanais ont représenté jusqu'à 50 % des passagers de \"small boats\", leurs arrivées \"ont chuté de façon spectaculaire au dernier trimestre 2022 et au premier trimestre 2023\", . Selon , seuls 29 Albanais ont traversé la Manche par bateau au cours des trois premiers mois de 2023, contre 12 310 sur l'ensemble de l'année 2022. \"On ne croise plus aucun Albanais à Calais\", nous confirme Axel Gaudinat, coordinateur de l'antenne calaisienne d'Utopia 56, une association d'aide aux migrants.Pour Madeleine Sumption, politologue et directrice de l'Observatoire des migrations de l', \"la raison de cette baisse soudaine du nombre d'Albanais n'est pas tout à fait claire, tout comme il n'est pas clair pourquoi tant d'Albanais ont soudainement commencé à arriver au cours de l'été 2022\".Une partie de l'explication se trouve sûrement dans la signature d'accords, en décembre 2022, entre le Royaume-Uni et l' pour lutter contre l'immigration clandestine. Dans le cadre de cette coopération, Londres a pu envoyer des agents de sa police aux frontières à l'aéroport de Tirana, en Albanie, et a renforcé ses critères pour qu'un demandeur d'asile soit considéré comme victime d'esclavage moderne. Avec ces nouvelles mesures, \"la vaste majorité des demandes d'asile de la part d'Albanais peuvent simplement être déclarées clairement infondées\", avait alors déclaré le Premier ministre britannique, Rishi Sunak.Une affirmation qui ne convainc pas Madeleine Sumption : \"Le Royaume-Uni a expulsé davantage de personnes vers l'Albanie, mais cela concernait principalement les Albanais ayant un casier judiciaire qui étaient renvoyés des prisons britanniques, et non les personnes qui avaient traversé récemment la Manche à bord de 'small boats'. Selon nous, d'autres facteurs sont en jeu, comme un changement dans la perception qu'ont les Albanais de l'accueil qui leur est réservé au Royaume-Uni.\"Avec un taux de pauvreté national de 20 %, l'Albanie se vide depuis plusieurs années de ses jeunes et échoue à contenir cet exode. Un réservoir de migrants dont ont su profiter les réseaux de passeurs dans le nord de la France. , de nombreux Albanais se sont vu proposer par des trafiquants une remise sur le prix de la traversée au Royaume-Uni, en échange de leurs services dans le trafic de drogue à leur arrivée en Angleterre. Une décision d'autant plus simple à prendre que les Albanais sont exemptés de visa pour les séjours inférieurs à trois mois en France. Avec la quasi-disparition des demandeurs d'asile albanais, le Royaume-Uni retrouve finalement son niveau de l'année 2021 lors de laquelle 28 526 arrivées avaient été enregistrées en \"small boats\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703689217.306701,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une tempête fait plusieurs morts et disparus sur la côte est de l'Australie",
        "date_raw": "Wed, 27 Dec 2023 02:48:05 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231227-une-temp%C3%AAte-fait-plusieurs-morts-et-disparus-sur-la-c%C3%B4te-est-de-l-australie",
        "subtitle": "\nUne forte tempête a causé la mort de sept personnes, dont une fillette de neuf ans, dans les provinces de Queensland et de Victoria, en Australie. Mercredi, les secouristes continuaient à chercher plusieurs disparus.\n",
        "content": "Une tempête a tué sept personnes sur la côte est de l', où les secouristes poursuivent mercredi 27 décembre leurs opérations en quête de disparus, pendant que plus de 80 000 foyers restent privés de courant.Les victimes décédées, dont une fillette âgée de neuf ans, sont localisées dans les provinces de Queensland et de Victoria, touchées depuis lundi par des orages et des vents violents, provoquant chutes d'arbre et crues soudaines.Un bateau avec onze personnes à son bord a chaviré près de Brisbane, provoquant la mort par noyade de deux individus, a indiqué la police, qui recherche un dernier membre de l'équipage, porté disparu.\"Les dernières 24 heures ont été tragiques en raison de la météo\", a déclaré Katarina Carroll, cheffe de la police du Queensland.Les secouristes ont de \"graves inquiétudes\" au sujet d'une femme âgée de 46 ans aspirée mardi à Gympie, dans l'est du pays, par une bouche de drainage des eaux pluviales, qui n'a pas été retrouvée. Des deux autres femmes happées avec elle, une a survécu, et l'autre est décédée.La région du Queensland reste soumise au risque d'orages \"dangereux\", d'inondations posant un \"danger de mort\", de grêlons \"géants\" et de rafales de vent \"destructrices\", a prévenu le service météorologique australien.Plus de 80 000 foyers restent privés de courant, a indiqué le fournisseur régional d'électricité Energex, qui déplorait mardi plus de 120 000 clients touchés par la coupure. \"À quel point la tempête était forte ? Suffisamment forte pour détruire plusieurs poteaux en béton supportant des lignes à haute tension\", a décrit l'entreprise sur les réseaux sociaux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703689217.3168855,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'adhésion de la Suède à l'Otan approuvée par la Commission parlementaire turque",
        "date_raw": "Tue, 26 Dec 2023 18:13:57 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-l-adh%C3%A9sion-de-la-su%C3%A8de-%C3%A0-l-otan-approuv%C3%A9e-par-la-commission-parlementaire-turque",
        "subtitle": "\nLa Suède devrait prochainement pouvoir intégrer l'Otan, après l'approbation mardi du protocole d'adhésion par la Commission parlementaire turque. Le texte doit encore être définitivement adopté par l'Assemblée plénière à une date qui n'a pas encore été précisée. \n",
        "content": "L' est en passe d'accueillir un 32e membre. Les députés  ont entrouvert, mardi 26 décembre, les portes de l'Alliance atlantique à la  et devraient définitivement valider son entrée, après l'approbation du protocole d'adhésion.La Commission des Affaires étrangères du Parlement à Ankara a approuvé le texte après 19 mois de suspense et l'a transmis à l'Assemblée plénière pour adoption définitive, une formalité qui devrait suivre dans les heures ou les jours qui viennent mais à un moment – ou une date – qui n'a pas encore été précisé.La Turquie était le dernier membre de l'Otan, avec la , à barrer la route à la Suède, multipliant exigences et prétextes pour justifier ses réticences.Une décision aussitôt saluée par le ministre suédois des Affaires étrangères Tobias Billström : \"Nous nous réjouissons de devenir membre de l'Otan\", a-t-il déclaré au site de la télévision publique SVT Nyheter.Le secrétaire général de l'Otan Jens Stoltenberg a, lui, \"salué\" le vote de la Commission des Affaires étrangères du parlement turc en faveur de l'adhésion de la Suède à l'Alliance atlantique. \"Je compte sur (ces deux Etats, Turquie et Hongrie, ndlr) pour achever aussi rapidement que possible leurs procédures de ratification\" sur l'adhésion de la Suède, \"qui rendra l'Otan plus forte\", a indiqué M. Stoltenberg dans un communiqué.La Suède avait déposé sa candidature en même temps que la  –  – après le début de la guerre russe en Ukraine.\"Nous observons un changement dans la politique de la Suède, quelques décisions adoptées par les tribunaux\", a remarqué lundi sur la chaine privée NTV Fuat Oktay, député AKP (le parti au pouvoir), président de la Commission des affaires étrangères du Parlement turc. \"On avait encore quelques demandes pour des avancées supplémentaires\" en matière de lutte anti-terroriste, a-t-il ajouté sans autre détail.Le président turc  objectait, depuis le début du processus, la mansuétude supposée de Stockholm envers certains groupes kurdes, qu'il considère comme terroristes.Il semble surtout qu'après un long silence de Washington, un entretien téléphonique mi-décembre avec le président américain  ait fini de vaincre les réticences du chef de l'État turc.Annoncé comme une simple formalité en novembre, y compris par le ministre turc des Affaires étrangères, Hakan Fidan, qui parlait de \"quelques semaines\", l'examen du protocole d'adhésion avait capoté après une seule réunion.Début décembre, Recep Tayyip Erdogan ajoutait alors comme condition à la ratification d'Ankara celle, \"simultanée\", par le Congrès américain de la vente d'avions de chasse F-16 à la Turquie. \"Tout ceci est lié\", prévenait-il.La Turquie avait déjà joué cette carte pour tenter d'obtenir un feu vert américain à la vente des F-16, dont elle a besoin pour moderniser sa force aérienne. Le gouvernement américain n'est pas hostile à cette vente mais le Congrès l'a bloquée jusqu'ici pour des raisons politiques, dont les tensions avec la  – elle-aussi membre de l'Otan – dont Ankara s'est récemment rapproché.\"Il semble désormais évident que les deux processus vont avancer en parallèle\", a indiqué à l'AFP le directeur du German Marshall Fund à Ankara, Ozgur Unluhisarcikli.Mais, \"bien que les questions ne soient pas liées, les déclarations de la Turquie – et de son président – soutenant le  ont encore compliqué le processus de vente des F-16\", relève l'expert. Selon lui, \"il n'y a pas vraiment de consensus au sein du Parlement truc, ni au congrès américain\". \"Mais si MM. Biden et Erdogan font preuve de la volonté requise, nous pouvons espérer un dénouement proche\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703689217.3279216,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"La première fois que je l’ai vue, j’ai pleuré\" : la tour Eiffel fascine toujours les touristes",
        "date_raw": "Wed, 27 Dec 2023 06:46:12 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231227-la-premi%C3%A8re-fois-que-je-l-ai-vue-j-ai-pleur%C3%A9-la-tour-eiffel-fascine-toujours-les-touristes",
        "subtitle": "\nUn siècle après la mort de Gustave Eiffel, la tour Eiffel, plus célèbre création de l’ingénieur, remplit toujours d’étoiles les yeux des touristes, et reste le symbole de la Ville-Lumière.\n",
        "content": "\"J’étais au sommet de l’Arc de Triomphe. Elle s’est illuminée et je me suis mis à pleurer parce que c’était très, très beau\" : c’est ainsi qu’Eduardo, un touriste italien, se souvient de sa première rencontre avec la Dame de fer.Admirée des touristes,  a pourtant, lors de son édification, subi les diatribes des Parisiens – qui estimaient que la valeur de leur bien immobilier pâtirait de sa proximité – et de certains intellectuels – Guy de Maupassant, Alexandre Dumas fils, Paul Verlaine ou encore Léon Bloy l’ont décrite en des termes peu élogieux.Érigée pour l’Exposition universelle de  de 1889, elle aurait pu être démolie vingt ans plus tard si  n’avait pas eu l’idée de prolonger sa concession en exposant l'intérêt qu'elle présentait pour le développement du télégraphe et de l’étude météorologique aux officiels de la Ville de Paris.Aujourd’hui, loin de n’être qu’une antenne de télé et radiodiffusion, elle est le monument incontournable des touristes à Paris.Environ 7 millions de curieux foulent ses plateformes chaque année, et près de 300 millions de personnes y ont grimpé depuis son ouverture, faisant de la tour l’un des monuments les plus visités au monde.\"C’était très impressionnant, plus encore que ce à quoi je m’attendais... Gustave Eiffel était un génie !\" s’enthousiasme Adolphe, venu de .\"Plus haute structure du monde\" pendant quarante ans, jusqu'à la construction du Chrysler Building à , la tour Eiffel culmine à 312 mètres (330 en comptant ses antennes) et surplombe les bâtiments alentour. Une vue qui impressionne encore les touristes qui la découvrent.\"Elle m’est apparue plus grande en vrai\", reconnaît Clinton, venu d’. \"Quand vous voyez la Joconde, qui est toute petite, vous vous attendez à ce que la tour Eiffel soit petite aussi, mais elle est immense !\"Son créateur, Gustave Eiffel, est mort le 27 décembre 1923 à l’âge de 91 ans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703689217.357899,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Corée du Sud : Lee Sun-kyun, célèbre pour son rôle dans le film \"Parasite\", retrouvé mort à Séoul",
        "date_raw": "Wed, 27 Dec 2023 03:53:46 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231227-cor%C3%A9e-du-sud-lee-sun-kyun-c%C3%A9l%C3%A8bre-pour-son-r%C3%B4le-dans-le-film-parasite-retrouv%C3%A9-mort-%C3%A0-s%C3%A9oul",
        "subtitle": "\nLe comédien sud-coréen Lee Sun-kyun, récemment impliqué dans un scandale de drogue, a été retrouvé à Séoul à l’intérieur d’un véhicule, avec à ses côtés une briquette de charbon allumée, annonce la presse mercredi. Son rôle dans le film oscarisé \"Parasite\" l'avait rendu célèbre à l'international.\n",
        "content": "L'acteur sud-coréen Lee Sun-kyun, célèbre pour son rôle , a été retrouvé mort mercredi 27 décembre à , deux mois après l'ouverture d'une enquête le visant pour prise de stupéfiants, une infraction majeure dans le pays.Le comédien âgé de 48 ans a été retrouvé à l'intérieur d'un véhicule garé dans le quartier de Seongbuk, dans le nord de la capitale sud-coréenne, a indiqué à l'AFP un responsable policier local.Selon une autre source policière citée par l'agence sud-coréenne Yonhap, il a laissé une note \"s'apparentant à un testament\", ce qui accrédite l'hypothèse d'un suicide.Lee Sun-kyun faisait l'objet depuis octobre d'une enquête pour des soupçons d'usage de cannabis et d'autres psychotropes.Dans ce pays très strict en la matière, ce scandale a entaché son image et l'a immédiatement privé d'apparitions à la télévision et de contrats publicitaires, selon plusieurs médias sud-coréens.Les 23 et 24 décembre, la police l'avait soumis a un troisième interrogatoire d'une durée de 19 heures, selon Yonhap.Avant un précédent interrogatoire dans un commissariat d'Incheon, près de Séoul, fin octobre, l'acteur s'était exprimé devant des journalistes : \"Je m'excuse sincèrement d'avoir déçu de nombreuses personnes en étant impliqué dans un incident aussi désagréable.\"\"Je suis désolé pour ma famille qui endure une douleur si vive en ce moment (...). Encore une fois, je m'excuse sincèrement auprès de tout le monde\", avait-il ajouté.L'acteur, diplômé de la prestigieuse Université nationale des arts de Corée, avait conquis la critique et le public avec une palette de jeu variée, au cinéma comme dans des séries, qui l'ont largement fait connaître à travers le monde grâce au streaming. Il a notamment été acclamé pour son rôle dans la série \"My Mister\", où il campe un ingénieur qui s'accroche à son sens des responsabilités malgré des difficultés personnelles, partageant l'affiche avec la star de la K-Pop Lee Ji-eun, IU à la scène.Lee Sun-kyun est aussi apparu dans plusieurs longs-métrages du réalisateur Hong Sang-soo, dont \"Haewon et les hommes\" en 2013.C'est avec \"Parasite\", sous la direction de Bong Joon-ho, qu'il a accédé à la notoriété internationale, dans le rôle de père d'une famille richissime, qui se rapproche à ses dépens de la famille pauvre qu'elle emploie.\"Parasite\" a raflé de nombreuses récompenses internationales, dont l'Oscar du meilleur film, une performance rarissime pour une production non anglophone.Son dernier film, \"Sleep\", de Jason Yu, où il joue un mari somnambule qui terrorise sa femme, a été présenté hors compétition au  2023, dans la catégorie \"Semaine de la critique\".Lee Sun-kyun était marié à l'actrice Jeon Hye-jin, avec laquelle il a eu deux garçons.\"J'ai beaucoup ri et j'ai beaucoup pleuré en vous regardant jouer. Merci\", a écrit un fan sur X (ex-Twitter), rejoignant le flot d'émotion provoqué par cette disparition soudaine.Plusieurs personnalités du monde de la culture sud-coréen, dont le rappeur G-Dragon, ont dû s'expliquer devant la police ces derniers mois en raison de soupçons d'usage de drogue.Le président  appelle régulièrement à de nouveaux renforcements des mesures pour éliminer le trafic de stupéfiants, dans un pays où la vente de cannabis est passible de la prison à vie.La  prévoit des poursuites y compris pour les personnes revenant dans le pays après avoir légalement consommé du cannabis à l'étranger.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703689217.3687642,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le vivre-ensemble mis à mal à Haïfa, ville symbole de la coexistence entre Juifs et Arabes en Israël",
        "date_raw": "Wed, 27 Dec 2023 05:57:00 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231227-le-vivre-ensemble-%C3%A0-mis-%C3%A0-mal-haifa-symbole-de-la-coexistence-entre-juifs-et-arabes-en-isra%C3%ABl",
        "subtitle": "\nLes membres de la minorité arabe, qui représentent moins de 20 % de la population israélienne, se plaignent d'être considérés comme suspects au quotidien depuis le 7 octobre. Reportage à Haïfa, ville multiculturelle et symbole de la coexistence entre Juifs et Arabes.\n",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703689217.4653587,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Serbie, la contestation ne faiblit pas après des élections \"truquées\"",
        "date_raw": "Tue, 26 Dec 2023 19:00:28 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231226-en-serbie-la-contestation-ne-faiblit-pas-apr%C3%A8s-des-%C3%A9lections-truqu%C3%A9es",
        "subtitle": "\nDepuis le 19 décembre, les Serbes manifestent tous les soirs pour demander l’annulation des résultats des élections législatives et locales du 17 décembre. Un scrutin marqué par des \"irrégularités\", selon les observateurs internationaux. La Russie accuse les Occidentaux de vouloir déstabiliser la Serbie, un pays allié.\n",
        "content": "Leur mobilisation ne faiblit pas. En , des milliers de  devant la commission électorale, après que le Parti serbe du progrès (le SNS) a revendiqué la victoire aux élections législatives du 17 décembre, avec 46,72 % des voix contre 23 % pour la coalition de l’opposition \"Serbie contre la violence\".\"Si rien ne change, les blocages s’étendront à tout le pays à partir de mercredi\", a annoncé le collectif des étudiants de l’organisation Borba, \"La lutte\".Ces élections ont été \"truquées\" selon la cheffe de l'opposition, Marinika Tepic, qui a entamé le 25 décembre, avec six autres parlementaires, une grève de la faim pour demander leur annulation.Des observateurs internationaux, de l’Organisation pour la sécurité et la coopération en Europe (OSCE) et du Parlement européen, ont dénoncé une série d’\"irrégularités\",l’achat de voix\"et \"le bourrage des urnes\" Le parti du président  aurait également profité, selon eux, d’un traitement de faveur dans les médias qui sont sous la coupe du pouvoir en place, en Serbie.Aleksandar Vucic rejette ces accusations. Mais le parquet a demandé une enquête, le 23 décembre.De son côté, la Russie accuse l'Occident de provoquer ces \"troubles\" et de chercher à \"déstabiliser\" la Serbie, le seul pays en Europe qui refuse de prendre des sanctions contre la Russie suite à la guerre en Ukraine.L’opposition estime notamment que la victoire lui a été \"volée\" dans la capitale serbe. Car les irrégularités qui ont entaché le scrutin concerneraient particulièrement Belgrade.\"Les élections (municipales) à Belgrade montrent, contrairement aux élections législatives, que le parti d’opposition, Serbie contre la violence, a réalisé un score d’environ 35 % des voix contre 39 % pour le parti du président. Une différence faible qui aurait pu être beaucoup plus importante (en faveur de l’opposition) s’il n’y avait pas eu de fraude. Et notamment, si on n’avait pas amené depuis la Bosnie voisine des Bosno-serbes voter à Belgrade\", a affirmé Pierre Mirel, ancien directeur Balkans à la Commission européenne et conseiller pour le centre Grande Europe de l’institut Jacques Delors, sur France Culture.Les Serbes de l’étranger ont le droit de vote aux législatives, mais pas aux municipales. C’est aussi le cas des Serbes de Bosnie qui ont la double nationalité.\"Des cartes d’identité et des fausses adresses à Belgrade ont été données à des Serbes de Bosnie. On parle de plus de 20 000 personnes qui ont été amenées en bus et qui ont été payées pour voter pour le pouvoir en place, le parti du président Vucic\", explique Laurent Rouy, le correspondant de France 24 à Belgrade. La coalition d’opposition estime de son côté ce chiffre à \"plus de 40 000 personnes\".  Ce n’est pas la première fois que l’opposition serbe dénonce des irrégularités électorales. \"Depuis qu’Aleksandar Vucic est au pouvoir, soit depuis 11 ans, à chaque élection des irrégularités sont constatées, précise Laurent Rouy. Ce qui est nouveau, c’est que la communauté internationale a réagi. Ils ont été, et c’est une surprise, très sévères dans leur caractérisation du niveau de fraude.\"L'Allemagne a qualifié les fraudes présumées d’\"inacceptables\" pour un pays qui espère rejoindre l'Union européenne. La Serbie est officiellement candidate depuis 2014. Mais le pays s’éloigne de plus en plus de Bruxelles. L’affaire de Banjska, du nom de cette localité dans le nord du Kosovo, où en septembre dernier un commando de plusieurs centaines de Serbes surarmés a pris d'assaut le village faisant quatre morts, a ravivé les inquiétudes des Occidentaux.\"Depuis ces incidents armés, Aleksandar Vucic ne serait plus vu comme une solution du problème kosovar mais comme une partie du problème, analyse Laurent Rouy. Ce qui pourrait expliquer l’évolution de la position de la communauté internationale\".Bruxelles parvient à maintenir le dialogue entre la Serbie et le Kosovo, son ancienne province à majorité albanaise. Mais Belgrade, soutenu par Moscou, refuse toujours de reconnaitre l’indépendance de Prishtina, qui a été proclamée en 2008.Ce soutien russe à la Serbie explique en partie le double jeu du président Vucic qui veut à la fois intégrer l'Union européenne et continuer à entretenir des liens étroits avec la Russie.Aleksandar Vucic a d’ailleurs reçu lundi l’ambassadeur de Moscou à Belgrade, Alexandre Botsan-Khartchenko. Selon ce dernier, il lui aurait dit que \"l'opposition a commencé les manifestations encouragées et soutenues depuis l'extérieur\". \"Tout le mécontentement et les tentatives de déstabiliser le pouvoir de Vucic sont liés avant tout à sa volonté ferme de ne pas rejoindre les sanctions antirusses\" décrétées par les Occidentaux, a assuré l'ambassadeur russe.Le président et la Première ministre Ana Brnabic voient dans ces manifestations un \"Maïdan serbe\". Ils comparent la contestation à la révolution pro-européenne qui a abouti en 2014, à la destitution du président ukrainien pro-russe Viktor Ianoukovitch. Ana Brnabic a même remercié les services secrets russes d'avoir communiqué des informations sur \"les activités\" de l'opposition. Les tabloïds pro-gouvernementaux ont affirmé dans leurs éditions du 25 décembre que ce \"Maïdan serbe\" était \"dirigé par la CIA américaine et les services étrangers\".L’opposition dément ces accusations. \"Il n'y a aucune preuve que les pays occidentaux organisent des manifestations et ces affirmations sont totalement infondées\", affirme Predrag Petrović, à la tête d’une ONG de Belgrade, le Centre d’étude sur la politique de sécurité, sur les ondes de Radio Free Europe. Il estime que de telles déclarations constituent une tentative de \"criminaliser et délégitimer\" l’opposition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703689217.4852738,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Antony Blinken au Mexique pour tenter de résoudre le casse-tête de l'immigration vers les États-Unis",
        "date_raw": "Wed, 27 Dec 2023 07:15:00 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231227-antony-blinken-au-mexique-pour-tenter-de-r%C3%A9soudre-le-casse-t%C3%AAte-de-l-immigration-vers-les-%C3%A9tats-unis",
        "subtitle": "\nFace à un nouvel afflux de migrants à la frontière sud des États-Unis, le chef de la diplomatie américaine Antony Blinken se rend mercredi au Mexique pour tenter de trouver des solutions avec le président Andres Manuel Lopez Obrador. Dimanche, une caravane de milliers de migrants a quitté le sud du Mexique pour tenter de rejoindre les États-Unis.\n",
        "content": "Le chef de la diplomatie américaine  se rend mercredi 27 décembre au  pour tenter de trouver des solutions face à un nouvel afflux de migrants à la frontière, sujet d'un débat politique brûlant aux États-Unis.Ce rare déplacement pendant les fêtes arrive au moment où les élus républicains au Congrès exigent un accord sur l'immigration avec le gouvernement de  en échange de leur soutien à une nouvelle enveloppe d'aide pour l'Ukraine.Ces dernières semaines, quelque 10 000 personnes par jour ont tenté de traverser illégalement la frontière sud des États-Unis, soit près du double des chiffres d'avant la pandémie. Et une caravane de milliers de migrants a quitté le sud du Mexique dimanche pour tenter de rejoindre les .Débordées par l'afflux, les autorités américaines ont dû fermer des postes-frontières pour s'occuper des migrants qui tentent des traversées clandestines.Antony Blinken doit rencontrer mercredi à Mexico le président mexicain . Le secrétaire d'État sera accompagné du ministre de la Sécurité intérieure, chargé notamment de la police aux frontières, Alejandro Mayorkas, et de la conseillère à la Sécurité intérieure, Liz Sherwood-Randall.Le président Lopez Obrador, qui a discuté au téléphone  le 21 décembre, s'est engagé à renforcer les mesures de contention des migrants dans le sud du pays, à la frontière avec le Guatemala.La délégation américaine doit discuter avec Andres Manuel Lopez Obrador de \"l'urgente nécessité de voies (d'immigration) légales et du renforcement des actions coercitives\", selon le porte-parole du département d'État américain, Matthew Miller.Le Mexique, après des accords avec Joe Biden et son prédécesseur Donald Trump, accueille sur son sol les migrants qui cherchent à entrer aux États-Unis.L'ancien président républicain, qui se prépare à affronter Joe Biden dans les urnes en novembre 2024, a récemment redoublé ses attaques contre les migrants, les accusant d'\"empoisonner le sang\" des États-Unis, des propos qui selon ses détracteurs font écho à la rhétorique nazie.Dans ce contexte politique tendu, les démocrates tentent de trouver un accord sur l avec les républicains au Congrès afin de faire approuver en parallèle des dépenses de 61 milliards de dollars pour aider Kiev dans sa guerre avec Moscou. La Maison Blanche a prévenu qu'elle serait .Dans les négociations, l'administration Biden a notamment proposé de financer 1 300 postes de plus au sein de la police aux frontières.Washington va sans doute demander au Mexique de garder encore des migrants sur son sol, en leur donnant par exemple des permis de travail, estime Andrew Rudman, chercheur spécialiste du Mexique au sein du cercle de réflexion Wilson Center de Washington. \"L'administration Biden cherche à montrer, pour des raisons de politique intérieure, qu'ils font tout ce qui est possible\" dans ce dossier, explique-t-il. Mais \"l'un des défis, c'est que tout le monde veut une solution tout de suite à un problème mondial qui existe depuis longtemps\", \"il n'y a pas de baguette magique\". \"La plupart de ces personnes émigrent parce qu'ils ont pris une décision rationnelle : leur vie sera meilleure aux États-Unis\", ajoute-t-il.La plus grande partie d'entre eux fuient des pays d'Amérique centrale ravagés par la pauvreté, la violence et les catastrophes naturelles. Ces derniers mois, une hausse du nombre de migrants venu d'Haïti, dévasté par la violence des gangs, et du Venezuela, fui par plus de 7 millions de personnes selon l'ONU depuis l'effondrement de son économie, a été constatée.Rencontrée mardi par l'AFP à Comaltitlan, dans la caravane qui est partie du sud du Mexique, María Alicia Ulloa dit être partie du Honduras pour \"offrir une vie meilleure à (ses) enfants\". Si elle devait se voir bloquée en chemin, elle rentrerait dans son pays, où \"il y a de la criminalité et peu de travail\", a-t-elle confié depuis le bord de la route, sac à dos sur les épaules.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703689217.4977922,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'agrément de l'association anticorruption Anticor non renouvelé par le gouvernement",
        "date_raw": "Wed, 27 Dec 2023 08:29:44 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231227-l-agr%C3%A9ment-de-l-association-anticorruption-anticor-non-renouvel%C3%A9-par-le-gouvernement",
        "subtitle": "\nLe ministère des Affaires étrangères n'a pas renouvelé l'agrément permettant à l'association Anticor d'intervenir dans des dossiers de lutte contre la corruption et d'atteinte à la probité.\n",
        "content": "L'exécutif n'a pas renouvelé, mardi 27 décembre, l'agrément permettant à l'association Anticor d'intervenir dans des dossiers de lutte contre la . Une décision qualifiée de \"cadeau de Noël aux corrupteurs\" par l'avocat de l'ONG, qui va la contester devant la justice administrative.La ministre des Affaires étrangères Catherine Colonna, à qui la tâche de renouveler ou non cet agrément a été dévolue in extremis dans un décret du 24 décembre, avait jusqu'à mardi minuit pour le faire.L'ONG anticorruption, qui avait déposé en juin une nouvelle demande d'agrément après l'annulation du précédent par la justice, n'a pas reçu de réponse ; ceci équivaut à une \"décision implicite de refus\", selon une source au ministère des Affaires étrangères.L'association Anticor fait face à un refus implicite d'agrément. Cette décision intervient après 6 mois d'instruction par la Direction des Affaires Criminelles et des Grâces durant laquelle aucun reproche n'a été formulé contre l'association. Cette décision \"peut faire l'objet d'un recours devant la même justice administrative, qui pourra statuer sur son bien-fondé\", a précisé cette source. \"La possibilité pour cette association comme pour d'autres de signaler des dossiers à la justice et de porter plainte reste intacte\", a-t-elle par ailleurs assuré.\"C'est une décision politique\", a dénoncé Élise Van Beneden, présidente du bureau de l'ONG, sur France 24. \"Si aujourd'hui on n'a pas d'agrément, ce n'est pas parce qu'on ne respecte pas les critères pour être agréé, c'est parce qu'on dérange un gouvernement qui, depuis quelques années, accumule les dossiers politico-financiers\", a-t-elle ajouté.L'agrément permet à l'association d'agir en justice dans les affaires de corruption et d'atteinte à la probité présumées, notamment en cas d'inaction du parquet.\"C'est un cadeau de Noël pour les corrupteurs\", a cinglé de son côté l'avocat d'Anticor, M Vincent Brengarth, jugeant cette décision \"scandaleuse\". \"Elle torpille la lutte contre la corruption et met un peu plus à mal le devoir d'exemplarité\", a-t-il poursuivi, ajoutant qu'elle confirmait \"l'inanité de la procédure d'agrément, dans laquelle les gouvernants peuvent tour à tour être censeurs de l'action des associations et mis en cause\".Anticor va \"contester cette décision devant la justice administrative\", selon Élise Van Beneden, qui a dit être \"d'une certaine manière soulagée de pouvoir enfin démontrer que l'association remplit bien tous les critères pour être agréée, à l'abri des considérations politiques du gouvernement\".En juin, le tribunal administratif de Paris avait annulé un arrêté , qui renouvelait pour trois ans cet agrément, une décision confirmée par la cour administrative d'appel le 16 novembre.Le tribunal administratif avait été saisi par deux dissidents de l'association qui estimaient la procédure de renouvellement de l'agrément irrégulière et jugeaient que l'association ne remplissait pas les conditions exigées pour être agréée. Après la décision du tribunal administratif, l'ONG avait déposé en juin une nouvelle demande d'agrément.Celle-ci avait fait l'objet d'un déport du ministre de la Justice, Éric Dupond-Moretti, en faveur de la Première ministre , puis le 24 décembre, in extremis, cette dernière s'était elle aussi déportée, confiant cette tâche à la ministre des Affaires étrangères, .L'agrément p dans les affaires de corruption et d'atteinte à la probité présumées, notamment en cas d'inaction du parquet.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703689217.5073667,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "2023 en Afrique : des coups d'État, le retrait de la France... et les Springboks champions",
        "date_raw": "Tue, 26 Dec 2023 15:34:56 GMT",
        "date": "2023-12-26",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231226-2023-en-afrique-des-coups-d-%C3%A9tat-le-retrait-de-la-france-et-les-springboks-champions",
        "subtitle": "\nDu départ des forces spéciales françaises du Burkina Faso aux élections générales en République démocratique du Congo, en passant par la victoire présidentielle du nigérian Bola Tinubu, les coups d’État au Niger et au Gabon ainsi que la victoire sud-africaine à la Coupe du monde de rugby, France 24 revient sur les temps forts qui ont marqué, cette année, l’actualité du continent.\n",
        "content": "Le 19 février, l'armée burkinabè a officialisé la fin des opérations de la Task Force Sabre dans le pays, lors d’une cérémonie au Camp Bila Zagré, à Kamboincin, en périphérie de Ouagadougou.Le retrait des quelque 400 soldats de cette force spéciale, chargée de traquer les chefs jihadistes au Sahel, intervient quelques semaines après  liant la France et le Burkina, dans un contexte de fortes tensions entre les deux pays. Il a pris les rênes de la première économie d’Afrique. L’ancien gouverneur de Lagos , 71 ans, a remporté le 1 mars l’élection présidentielle au Nigeria, pays de 219,4 millions d’habitants, de loin le plus peuplé du continent.Le successeur du président Muhammadu Buhari s’est imposé avec une confortable avance face à ses principaux rivaux qui ont contesté ces résultats sans obtenir gain de cause. Parmi les dossiers prioritaires figurent la  en perte de vitesse, la , mais également la gestion des crises régionales. Car, outre son mandat national, Bola Tinubu a pris en juillet la présidence tournante de l’organisation régionale, la  (Communauté économique des États de l'Afrique de l'Ouest), pour une durée d’un an, devenant ainsi le nouveau visage de la diplomatie ouest-africaine.Samedi 15 avril, une  au Soudan, entre l’armée régulière et les , une puissante milice affiliée au pouvoir. Un conflit qui expose au grand jour la brouille entre le général Abdel Fattah al-Burhane, à la tête de la junte et de facto chef de l'État, et Mohamed Hamdane Daglo dit \"Hemedti\", son ancien allié désormais décidé à prendre le contrôle du pays par les armes. Malgré plusieurs tentatives de médiation des États-Unis, de l’Arabie saoudite ou bien encore du , les combats continuent malgré l’annonce de cessez-le-feu successifs et le bilan des morts s'alourdit rapidement. Selon l’ONU, plus de 6 000 personnes ont péri depuis le début du conflit alors que le pays est confronté \"à la pire crise de déplacement au monde\", plus de .Deux ans après l’élection du président Mohamed Bazoum, marquant la première transition démocratique de l’histoire du Niger, le chef d’État est , le 26 juillet, perpétré par des membres de la Garde présidentielle. À la tête de l'unité chargée de la protection du président,  justifie cette prise de pouvoir par \"la dégradation de la situation sécuritaire\" dans un Niger miné par la .Un bras de fer s’engage entre les nouvelles autorités et l'organisation régionale, la Cédéao, qui impose de lourdes sanctions au pays et  pour restaurer l’ordre constitutionnel. En parallèle, la tension monte crescendo , proche alliée du président déchu, qui , fin septembre, le  . Le président Bazoum, qui a toujours refusé de démissionner, demeure quant à lui  avec sa femme et son fils.La Côte d’Ivoire a perdu, mardi 1 août, l’une de ses plus célèbres figures politiques :  l’ancien président  dans un hôpital privé à Abidjan.Chef de l'État de 1993 à 1999, Henri Konan Bédié, qui se voulait l'héritier et le successeur du premier président ivoirien Houphouët-Boigny, était connu notamment pour son concept décrié d'\"ivoirité\", qui a, selon de nombreux observateurs, contribué à la montée de la tension lors de la décennie de crise armée qui s'est soldée par les violences de 2010-2011 ayant fait 3 000 morts.Jadis opposant à l’actuel président Alassane Ouattara, Henri Konan Bédié l’avait soutenu au deuxième tour de la présidentielle de 2010, puis au moment de sa réélection en 2016. Surnommé le \"Sphinx\" ou \"HKB\", Henri Konan Bédié était retourné depuis 2018 dans l'opposition, où il s'est rapproché des partisans de . Il n'avait pas exclu d'être candidat à la prochaine élection présidentielle en Côte d'Ivoire en 2025. Quelques heures à peine après la réélection du président Ali Bongo à un troisième mandat, des militaires et policiers gabonais annoncent, mercredi 30 août, l'annulation du scrutin, la dissolution de \"toutes les institutions de la République\" et la \"fin du régime\".Le chef d’État, donné gagnant avec 64,27 % des voix, mais dont les militaires contestent la victoire est ainsi \"mis à la retraite\" par son propre cousin, , chef de la garde républicaine.Cinq jours plus tard, ce dernier prête serment en tant que président de transition, promettant . Plusieurs proches de l’ancien régime, dont , sont inculpés pour corruption et incarcérés.  est quant à elle placée en résidence surveillée, accusée de \"blanchiment de capitaux\".C’est le premier sommet climatique organisé à l’échelle du continent. Du 4 au 6 septembre, les dirigeants africains étaient réunis au Kenya afin de s’accorder sur une position commune pour développer la \"croissance verte\" et lutter contre le réchauffement climatique.Adoptée au terme de la rencontre par les 54 pays participants à l’évènement, la \"\" appelle à \"augmenter la capacité de production d'énergies renouvelables de l'Afrique\", établir \"une nouvelle architecture de financement\" avec notamment \"la restructuration et l'allégement de la dette\" ainsi qu’un \"régime de taxe sur le carbone\".Cet événement s’est tenu près d’un an après la , la toute première conférence sur le climat de l'ONU organisée sur le continent africain. Il a permis de récolter 23 milliards de dollars de promesses d'investissements dans les énergies renouvelables, a affirmé le président kényan, William Ruto.Début septembre, deux catastrophes naturelles majeures ont frappé le nord du continent, suscitant une onde de choc internationale. Dans la nuit du vendredi 8 au samedi 9, un puissant séisme de magnitude 6,9 a ravagé . Ce tremblement de terre, le plus puissant à avoir jamais été mesuré dans le royaume, s’est produit dans la province d’Al-Haouz, dans le , à environ 70 km au sud-ouest de Marrakech, faisant près de 3 000 morts et plus de 6 000 blessés.Le 10 septembre, , au nord-est de la Libye, est ravagée par des inondations dévastatrices, provoquées par la rupture de deux barrages, lors du passage de la . Une catastrophe qui a provoqué la   et fait quelque 10 000 disparus, selon les autorités.Et de quatre ! L'Afrique du Sud a réussi à conserver son titre de championne du monde de rugby, en , en finale du Mondial-2023, samedi 28 octobre au Stade de France.Il s’agit du  en France et du quatrième au total, un record. Cette nouvelle victoire a suscité une immense ferveur en Afrique du Sud et en particulier à Johannesburg, où  par des milliers de fans venus célébrer le retour des champions.Mi-novembre, l’armée malienne a annoncé , ville du nord du Mali contrôlée depuis plus de dix ans par des groupes armés à dominante touareg. Pour les autorités militaires, au pouvoir depuis le coup d’État d'août 2020, cette victoire est une , qu’ils ont érigée comme priorité absolue.Sur le plan sécuritaire, la situation demeure néanmoins très tendue dans le centre et le nord du pays en proie à des assauts terroristes récurrents. Depuis la reprise de Kidal, plusieurs attaques perpétrées par le Jnim, liées à Al-Qaïda, ainsi qu’à l’EIGS (L'État islamique dans le Grand Sahara) ont été signalées dans les villes de .Il s’agissait d’un scrutin sans suspense. Le 18 décembre, l'autorité électorale égyptienne a déclaré la victoire du président sortant, , avec 89,6 % des voix, lors de la présidentielle du 10 décembre.Arrivé au pouvoir en renversant l'islamiste  en 2013, le maréchal devenu président dirige depuis le pays d'une main de fer. Il faisait face à trois candidats d’opposition, peu connus du grand public, dans cette élection largement centrée sur le pouvoir d’achat, alors que le pays traverse une grave crise économique.   Le 20 décembre, près de 44 millions d'électeurs – sur les quelque 100 millions d’habitants du pays – étaient  pour élire leur président mais aussi leurs députés nationaux et provinciaux et leurs conseillers communaux. Le président sortant, , joue sa réélection pour un second mandat face à une opposition morcelée, lors d’un scrutin à un seul tour organisé dans un climat politique et .L’élection a été marquée par de nombreux retards dans ce pays gigantesque, le plus grand d'Afrique subsaharienne, où l’acheminement du matériel électoral représentait . Le quadruple scrutin a  dans plusieurs bureaux qui n’avaient pas pu ouvrir le jour J du fait de problèmes logistiques et s'est poursuivi jusqu'à Noël dans certaines zones reculées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703689217.520259,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : Israël multiplie les frappes sur Gaza",
        "date_raw": "Wed, 27 Dec 2023 03:13:26 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231227-%F0%9F%94%B4-en-direct-isra%C3%ABl-multiplie-les-frappes-sur-gaza",
        "subtitle": "\nL'armée israélienne multiplie mercredi les frappes sur la bande de Gaza dans le cadre de son opération contre le Hamas qui pourrait selon elle durer encore de \"nombreux mois\" en dépit des vives préoccupations humanitaires. Suivez les derniers développements du conflit au Proche-Orient.\n",
        "content": "L'armée israélienne multiplie mercredi les frappes sur la bande de  dans le cadre de son opération contre le .Une opération israélienne dans un camp palestinien du nord de la  occupée a fait, tôt mercredi, six morts et de nombreux blessés, a annoncé le ministère palestinien de la Santé. Selon l'agence officielle palestinienne Wafa, ces six personnes ont été tuées par des frappes de drone israéliennes. Interrogée par l'AFP, l'armée israélienne n'a pas commenté dans l'immédiat ces informations.D'après le nouveau bilan humain dressé mercredi par le ministère de la Santé du Hamas, 21 110 Palestiniens ont perdu la vie depuis le début de la guerre Israël-Hamas, le 7 octobre.De nouveaux bombardements ont visé mardi la bande de Gaza. L'armée israélienne a déclaré avoir frappé plus de 100 cibles en 24 heures, notamment des sites militaires du Hamas, des puits de tunnel et d'autres infrastructures, à Jabalia et à Khan Younès.La compagnie palestinienne des télécommunications, Paltel, a annoncé une nouvelle coupure des télécommunications dans la bande de Gaza, la quatrième depuis le début de la guerre entre  et le Hamas.Le chef d'état-major de l'armée israélienne, Herzi Halevi, a de son côté affirmé que la guerre \"durera encore de nombreux mois\".Mardi, l'armée israélienne a annoncé la mort de cinq soldats dans les combats à Gaza, ce qui porte à 161 le nombre de militaires tués depuis le début de son offensive terrestre le 27 octobre.Les opérations militaires israéliennes dans la bande de Gaza ont fait 20 915 morts – dont 241 lors des 24 dernières heures – depuis le 7 octobre, selon un dernier bilan publié mardi par le ministère de la Santé du Hamas.Le président iranien  a accusé Israël d'avoir tué un des chefs des , l'armée idéologique de l', dans une attaque menée lundi près de Damas en , promettant que l'État hébreu \"paiera certainement pour ce crime\".Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703689217.5315952,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle en RD Congo : la police empêche une manifestation interdite",
        "date_raw": "Wed, 27 Dec 2023 11:14:06 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231227-pr%C3%A9sidentielle-en-rd-congo-tensions-sur-le-site-d-une-manifestation-interdite-de-l-opposition",
        "subtitle": "\nUn important dispositif policier a été déployé, mercredi à Kinshasa, dans le quartier du palais du Peuple pour empêcher une manifestation interdite de l'opposition, selon les journalistes de France 24. Des jets de pierre ont été échangés entre policiers et manifestants, et les forces de l'ordre ont fait usage de gaz lacrymogènes et grenades dispersantes.\n",
        "content": "Un important dispositif policier a empêché, mercredi 27 décembre, à Kinshasa la tenue d'une manifestation de l'opposition contre le processus électoral, qui avait été .Plusieurs opposants candidats à la présidentielle en  des 20 et 21 décembre, ainsi que des organisations de la société civile, avaient appelé à une marche contre ce qu'ils qualifient de , dont ils demandent l'annulation.Alors que des policiers anti-émeutes étaient positionnés dans le quartier du palais du Peuple, situé près du grand stade des Martyrs, la situation a rapidement dégénéré, ont constaté les journalistes de France 24 à Kinshasa. La police a encerclé le siège de campagne de , l'un des principaux adversaires du président sortant, où les manifestants devaient se rassembler dans la matinée.\"C'est assez localisé, ça se passe autour du QG de Martin Fayulu. Le calme est globalement revenu. La police a usé de gaz lacrymogènes pour disperser les jeunes. Il y a eu quelques arrestations et quelques blessés. Mais pour le reste de la capitale, la situation est normale\", rapportent les équipes de France 24 sur place.Le ministre de l'Intérieur, Peter Kazadi, avait annoncé mardi que cette marche ne serait pas permise. Elle \"a pour but de mettre à mal le processus électoral, le gouvernement de la République ne peut pas accepter cela\", avait-il déclaré.Selon Martin Fayulu, au moins onze militants ont été blessés. Le général Blaise Kilimbalimba, chef de la police de Kinshasa, a de son côté déclaré que deux policiers avaient été blessés \"par des jets de pierres\".Mais l'opposition a maintenu son mot d'ordre et appelé les Kinois à se rassembler aux abords du palais du Peuple, siège du Parlement, pour marcher jusqu'au siège de la Commission électorale (Céni).Près de 44 millions d'électeurs étaient appelés à élire le 20 décembre leur président, leurs députés nationaux et provinciaux et leurs conseillers communaux. En raison de nombreux problèmes logistiques, le quadruple scrutin a été prolongé officiellement d'une journée et s'est poursuivi jusqu'à Noël dans certaines zones reculées.Dès le 20 décembre, les opposants avaient qualifié les élections de \"chaos total\" et dénoncé des \"irrégularités\". L'archevêque de Kinshasa a estimé que ces élections avaient été \"un gigantesque désordre organisé\". Comme une quinzaine d'ambassades avant lui, le prélat a appelé à la \"retenue\".Des tensions sont redoutées à l'annonce du vainqueur de la présidentielle, dans un pays à l'histoire politique agitée et souvent violente, au sous-sol immensément riche en minerais mais à la population majoritairement pauvre.\"Nous avons pris toutes les dispositions pour que la paix règne\", a assuré le ministre de l'Intérieur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703689217.5417435,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Décès de Wolfgang Schäuble, ancien ministre des Finances allemand",
        "date_raw": "Wed, 27 Dec 2023 13:30:05 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-d%C3%A9c%C3%A8s-de-wolfgang-sch%C3%A4uble-ancien-ministre-des-finances-allemand",
        "subtitle": "\nL'ancien ministre des Finances et président de la chambre des députés allemand, Wolfgang Schäuble, est décédé mardi, à l'âge de 81 ans. Il était notamment reconnu comme maître architecte de la politique d'austérité dans l'Union européenne, qui s'est imposée à la faveur de la crise financière de 2008.\n",
        "content": "L' perd l'une de ses grandes figures politiques. L'ancien ministre  s'est éteint mardi 26 décembre à l'âge de 81 ans. Il a incarné à lui seul et pendant des années le rigorisme budgétaire promu par son pays en .\"Wolfgang Schäuble a façonné notre pays pendant plus d'un demi-siècle : en tant que député, ministre et président du Bundestag. Avec lui, l'Allemagne perd un penseur aiguisé, un homme politique passionné et un démocrate pugnace\", a salué le chancelier allemand , dans un message sur X (ex-Twitter) publié mercredi matin.Cette personnalité de premier plan issue du parti conservateur allemand , qu'il présida à la fin des années 1990, est décédé mardi soir \"paisiblement\" après avoir lutté pendant plusieurs années contre un cancer, selon le quotidien Bild.Ministre à partir de 1984, notamment à l'Intérieur et aux Finances, il a marqué la vie politique allemande des trois dernières décennies, terminant sa longue carrière comme président de la chambre des députés entre 2017 et 2021.              Rendu paraplégique par une tentative d'assassinat contre lui en octobre 1990, il se déplaçait en fauteuil roulant.Il a d'abord œuvré à la négociation et à la signature du traité de réunification des deux Allemagnes en 1990, entrant de ce fait très tôt dans l'histoire de son pays comme cheville ouvrière du chancelier de l'époque, .Mais c'est au portefeuille des Finances, qu'il obtient en 2009, que Wolfgang Schäuble s'est surtout fait connaître. Il y défendit avec poigne la rigueur budgétaire que Berlin n'a eu de cesse de promouvoir en Europe, notamment pendant la crise financière de la zone euro à partir de 2010.Cette posture lui a valu de vives inimitiés. Notamment en , où il s'est montré inflexible lors de la crise de la dette traversée par ce pays. En 2015, il avait évoqué en particulier l'idée d'une sortie temporaire de ce pays de la zone euro.La nouvelle de son décès, mercredi, a logiquement suscité de nombreux commentaires désobligeants à son égard sur les réseaux sociaux dans ce pays. L'ancien ministre grec des Finances, , membre du parti de gauche radicale Syriza en 2015, négociait régulièrement avec Wolfgang Schäuble à cette époque. Il a critiqué mercredi l'ancien grand argentier allemand pour avoir défendu une \"austérité violente\" et \"l'appauvrissement de la Grèce\".Obstiné et ne mâchant pas ses mots, Wolfgang Schäuble n'a jamais hésité à endosser l'habit de \"Père Fouettard\" de la zone euro. Ce protestant rappelait sans cesse les uns et les autres à leurs \"devoirs\". Une attitude qu'il a aussi appliquée dans sa gestion des deniers publics allemands, en s'escrimant à garder les finances à l'équilibre.Au-delà de l'Allemagne, c'est au niveau européen que Wolfgang Schäuble a marqué son époque. Né à Fribourg im Breisgau, à la frontière française, il fut un militant infatigable du rapprochement franco-allemand et de la construction européenne. Il parlait lui-même couramment le français.La présidente de la , , a salué mercredi en Wolfgang Schäuble \"un des dirigeants européens les plus influents de sa génération\". À la fin des années 1990, Wolfgang Schäuble avait proposé l'idée d'un \"noyau dur\" d'États \"pionniers\" qui pourraient avancer plus vite vers l'intégration européenne. Cette idée a fait son chemin avec notamment le lancement de l'euro.Il s'est aussi toujours battu contre la montée des partis \"antisystème\". En 2017, dans une lettre adressée à ses \"amis français\", il avait mis en garde les électeurs du pays voisin contre la montée du populisme, se rangeant résolument du côté d' face à .La plus grande déception de sa longue carrière politique fut d'échouer à devenir chancelier. Bien placé à la fin des années 1990 pour succéder à Helmut Kohl, il se fit griller la politesse par , suite notamment à une affaire de financement illégal qui éclaboussait le parti conservateur.Les relations entre les deux rivaux au sein du CDU restèrent de ce fait très ambivalentes. Fin 2022, il a critiqué l'ex-chancelière Angela Merkel, affirmant qu'elle n'avait pas fait pas partie des \"grands chanceliers\", et regretté l'aveuglement allemand face à la .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703689217.5515733,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une année en France : retraites, mort de Nahel et loi immigration",
        "date_raw": "Wed, 27 Dec 2023 06:16:45 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231227-une-ann%C3%A9e-en-france-retraites-mort-de-nahel-et-loi-immigration",
        "subtitle": "\nDe la réforme des retraites à la loi immigration en passant par les affrontements à Sainte-Soline, les violences urbaines après la mort de Nahel ou l’assassinat de Dominique Bernard, la France a connu une année de troubles. Retour sur douze événements ayant marqué 2023.\n",
        "content": "L’année 2023 débute en France par une réforme des retraites pour le moins impopulaire. Présentée le 10 janvier par la Première ministre Élisabeth Borne, la réforme vise à équilibrer le système en reculant l’âge légal de départ à la retraite de 62 ans à 64 ans, mais .De nombreuses manifestations sont organisées, dont trois réunissent plus d’1,2 million de personnes selon la police. Des raffineries, transports et ports sont bloqués, des concerts de casseroles rythment les sorties présidentielles. Prévue en mars, la première visite officielle en France du roi Charles III, qui aurait dû être sa première visite en tant que roi à l'étranger, est reportée à septembre, alors que des milliers de tonnes d'ordures non ramassées jonchent les trottoirs parisiens.Malgré cette forte opposition, la réforme est définitivement adoptée le 15 avril, notamment par , qui permet à l’exécutif d’adopter une loi sans la faire voter par les députés. Pour le Conseil de l'Europe, ce recours massif français au 49.3 \"soulève des interrogations au regard de la séparation des pouvoirs\".Le 25 mars, 6 000 personnes selon les autorités, 30 000 selon les organisateurs, manifestent contre la construction d’une mégabassine – un réservoir d'eau puisée dans les nappes phréatiques en hiver pour irriguer les terres agricoles en été – à Sainte-Soline (Deux-Sèvres), à l'appel de la Confédération paysanne et des Soulèvements de la Terre (SLT), qui dénoncent un \"accaparement\" de l'eau par l'agro-industrie.Interdite, . Celle-ci fait environ 200 blessés parmi les manifestants, dont deux personnes plongées dans le coma. La Ligue des droits de l'Homme (LDH) et un rapporteur de l'ONU dénoncent un usage \"disproportionné\" de la force du côté des gendarmes. Au cœur du conflit sur les mégabassines, . Le 3 octobre, deux autres projets de mégabassines en Poitou-Charentes sont annulés par la justice administrative, qui souligne leur inadaptation aux effets du changement climatique.L’année 2023 n’a pas été de tout repos pour les Mahorais. La petite île française située entre le Mozambique et Madagascar a d’abord été le théâtre de  à partir du mois de mai. Contestée, celle-ci visait à démolir d’importants bidonvilles de Mayotte, à expulser des migrants illégaux et à lutter contre l’insécurité. Mais les objectifs n’ont pas été atteints, , accueillie lors d’une visite, le 8 décembre, par une banderole \"Mayotte, paradis transformée en enfer\".Les affrontements entre groupes de jeunes de villages rivaux se multiplient et l'exaspération des habitants augmente. \"Ce n'est pas digne de notre pays\", a jugé la Première ministre, déterminée à \"renforcer la lutte\" contre l'immigration illégale, et \"au-delà\" à proposer des logements \"dignes\" aux personnes en situation régulière.Pour ajouter à son malheur,  en raison de la sécheresse. L’eau du robinet n’est ainsi disponible qu’un jour sur trois, obligeant l’État depuis le 20 novembre à fournir chaque jour 300 000 litres d'eau en bouteille à la population.Le 27 mai, le film de Justine Triet, \"Anatomie d'une chute\", remporte la Palme d'or au festival de Cannes, faisant de la réalisatrice de 44 ans la troisième femme à décrocher la plus prestigieuse récompense du festival cannois, après Jane Campion en 1993 pour \"La Leçon de piano\" et une autre Française, Julia Ducournau, en 2021 pour \"Titane\".En recevant son prix, .\"Anatomie d'une chute\" est un drame sociétal qui questionne la relation homme-femme au sein du couple, à travers le procès d'une mère qui se retrouve inculpée du meurtre de son mari. Le film, dans lequel joue l'actrice allemande Sandra Hüller, dépasse le million d'entrées un mois après sa sortie en salles en août, et reçoit de multiples prix à l'étranger.Le 27 juin, , 17 ans, tué par un policier après un refus d'obtempérer en voiture. Une vidéo montre que le motard de la police tenait le jeune conducteur en joue quand il a tiré à bout portant. Emmanuel Macron évoque un acte \"inexcusable\".Colère et émeutes éclatent rapidement avec des destructions et des pillages dans plusieurs villes de France. Environ 45 000 policiers sont mobilisés cinq nuits de suite et près de 4 000 personnes sont interpellées. Le 4 juillet une désescalade se confirme au terme d'une 7 nuit d'émeutes marquée par une attaque à la voiture-bélier du domicile du maire de L'Haÿ-les-Roses (Val-de-Marne).Le policier ayant tué Nahel est mis en examen pour homicide volontaire et écroué, tandis qu’un policier de la Bac de Marseille (Bouches-du-Rhône) soupçonné d'avoir blessé grièvement au crâne Hedi, 22 ans, en marge des émeutes, est placé en détention provisoire le 21 juillet, entraînant un mouvement de protestation dans la police.La séquence fait ressurgir des problèmes déjà connus au sein de la police. Le 30 juin, les Nations unies demandent ainsi à la France de se pencher \"sérieusement\" sur . Mais l’unique réponse politique, le 26 octobre, concerne les émeutiers : Élisabeth Borne annonce envisager un \"encadrement des délinquants\", souvent mineurs, par des militaires et des \"stages de responsabilité parentale\" ou des peines de travaux d'intérêt général pour leurs parents. Le 1 janvier 2023 est la quatrième journée la plus chaude enregistrée lors d'un mois de janvier dans l'hexagone depuis 1947, avec des records battus aussi bien à Dax (24 °C) qu'à Besançon (18,6 °C). Le 17 février, la France est à sec depuis 27 jours, \"du jamais vu en hiver\", selon Météo-France.Et si l’été 2023 est moins spectaculaire que l’été 2022 avec moins d’incendies et des vagues de chaleur plus courtes, il bat tout de même des records avec une canicule tardive fin août. Début novembre, les tempêtes Ciaran et Domingos font trois morts, privant plus d'un million de foyers d'électricité, surtout en Bretagne, et occasionnant des dommages estimés à 1,3 milliard d'euros. Le Nord et surtout le Pas-de-Calais sont touchés peu après par des inondations dues à des crues historiques. Plus de 240 communes sont classées en catastrophe naturelle.En pleine inflation,  face à une \"très forte hausse\" des demandes qu'ils ne vont pas pouvoir satisfaire. Comme ses bénéficiaires, l'association voit son budget grevé par une hausse du prix des produits alimentaires de plus de 11 % en un an.Le gouvernement promet une aide et , jugée insuffisante. Il finit également par rétropédaler sur . \"Ça craque de partout\", répète le 10 octobre la FAS, fédération regroupant quelque 800 associations de lutte contre la précarité, au moment où plus de neuf millions de personnes vivent sous le seuil de pauvreté.  a des répercussions en France, avec notamment une forte hausse des \"actes ou propos\" antisémites, selon le ministère de l’Intérieur. En réaction, des manifestations contre l'antisémitisme sont organisées le 12 novembre à l'appel des présidents du Sénat et de l'Assemblée nationale. Elles réunissent plus de 180 000 personnes en France, mais .Sur le front diplomatique, Emmanuel Macron semble tâtonner. Après , la France organise début novembre à Paris .La guerre entre Israël et le Hamas sonne par ailleurs le glas de la Nupes. La coalition de gauche (LFI, EELV, PCF, PS, Générations) avait démarré l’année unie dans son combat contre la réforme des retraites, , échouant à bâtir des listes uniques aux élections sénatoriales et aux européennes à venir. Le PCF parle d'une \"impasse\", tandis que le PS suspend sa participation à l'intergroupe le 17 octobre, reprochant à Jean-Luc Mélenchon (LFI) de ne pas avoir désigné le Hamas comme une organisation \"terroriste\" après son attaque meurtrière contre Israël le 7 octobre.Le 13 octobre, trois ans après le meurtre de Samuel Paty,  dans la cour par un ancien élève de l'établissement, âgé de 20 ans et fiché pour radicalisation islamiste. Trois autres personnes sont blessées dans l'attentat.Avant de tuer, l'assaillant, né en Russie, a revendiqué son geste dans une vidéo au nom de l'organisation État islamique (EI). La France est placée en alerte \"urgence attentat\", tandis que le ministre de l’Intérieur, Gérald Darmanin, est la cible des critiques de la droite et de l’extrême droite, qui l’accusent de ne pas avoir su empêcher ce nouvel attentat.Dès lors,  et en profite pour souligner l’importance de voter son . Gérald Darmanin accuse par ailleurs .En étant jugé du 6 au 16 novembre pour conflit d’intérêts, Éric Dupond-Moretti devient le premier ministre de la Justice en exercice dans l’histoire de la V République à être jugé par la Cour de justice de la République (CJR). Il est toutefois maintenu au gouvernement, .Menacé d'un an de prison avec sursis, . Selon , le garde des Sceaux s'est bien placé en situation de conflit d'intérêts en ouvrant des enquêtes administratives contre quatre magistrats qu'il avait critiqués quand il était avocat, mais il ne peut être reconnu coupable, faute d'élément \"intentionnel\". (Drôme) dans la nuit de 18 au 19 novembre. Neuf jeunes, dont trois mineurs, sont mis en examen. Des groupes néonazis se mobilisent alors que droite et extrême droite multiplient tweets et déclarations faisant le lien entre ce meurtre, aux circonstances encore non établies, et l'immigration.Le 28 novembre, Gérald Darmanin demande la dissolution de trois groupuscules d'ultradroite après une expédition punitive de militants nationalistes à Romans-sur-Isère, d'où sont originaires certains prévenus. Le 11 décembre, une motion de rejet du projet de loi immigration de Gérald Darmanin, à l'initiative des écologistes et adoptée avec les voix de la gauche, des LR et du RN, inflige une lourde défaite au gouvernement et un camouflet au ministre de l'Intérieur. qui l'ont fortement durci en commission mixte paritaire. Ce vote, qui remet en cause le droit du sol, indigne nombre d'élus, certains promettant même de ne pas l'appliquer. , quand LR revendique une \"victoire historique\".Opposé au texte, le ministre de la Santé, Aurélien Rousseau, démissionne, tandis que la majorité se fracture, 59 députés Renaissance, MoDem et Horizons votant contre ou s’abstenant.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703689217.584056,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : bombardement russe meurtrier à Kherson, nouvelle attaque de drones sur le front",
        "date_raw": "Wed, 27 Dec 2023 09:45:57 GMT",
        "date": "2023-12-27",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231227-ukraine-bombardement-russe-meurtrier-%C3%A0-kherson-nouvelle-attaque-de-drones-sur-le-front",
        "subtitle": "\nL'armée russe a bombardé la gare ferroviaire de la ville de Kherson, dans le sud de l'Ukraine, tuant un policier et blessant quatre personnes, a annoncé mardi le ministre ukrainien de l'Intérieur, Igor Klymenko. Dans la nuit de mardi à mercredi, la Russie a par ailleurs lancé une nouvelle attaque de drones, qui a fait deux morts et quatre blessés, notamment dans la région de Kherson.\n",
        "content": "Au moins une personne a été tuée et quatre autres blessées, mardi 26 décembre, lors d'un bombardement russe ayant touché une gare de , dans le sud de l'Ukraine, où des civils se préparaient à évacuer, a affirmé le ministre de l'Intérieur.\"Kherson, dans la soirée. Environ 140 civils attendent à la gare le départ du train d'évacuation. C'est à ce moment-là que l'ennemi a commencé un bombardement massif de la ville\", a indiqué sur Telegram Igor Klymenko. Un policier a été tué, deux civils et deux policiers ont été blessés par des éclats d'obus, a-t-il précisé.Le président ukrainien  a indiqué de son côté que \"de nombreux civils étaient sur place\" au moment de la frappe. \"Tous les services (de secours) sont maintenant sur place\", a-t-il ajouté.La compagnie ukrainienne des chemins de fer Ukrzaliznytsia a indiqué sur Telegram que la gare et le train avaient été endommagés. \"La situation est sous contrôle et le chemin de fer est prêt à continuer à fonctionner\", a-t-elle assuré néanmoins.La ville de Kherson avait été occupée pendant plusieurs mois par l'armée russe en 2022 , chaque camp contrôlant désormais une rive. La cité est depuis régulièrement visée par des bombardements russes meurtriers.Le chef de l'administration militaire de Kherson, Roman Mrochko, avait déjà fait état plus tôt mardi de plusieurs bombardements russes sur la ville au cours des précédentes 24 heures, qui ont fait selon lui quatre blessés, dont un grave.La  a en outre lancé une nouvelle attaque de drones contre l' dans la nuit de mardi à mercredi, entraînant la mort d'une personne, a déclaré l'armée de l'air ukrainienne.Les systèmes de défense aérienne de l'Ukraine ont abattu 32 des 46 drones lancés par la Russie, a précisé l'armée de l'air sur Telegram.La plupart des drones n'ayant pas été abattus ont atteint les territoires proches de la ligne de front à l'est et au sud de l'Ukraine, en particulier la région de Kherson, a indiqué l'armée de l'air.Un homme de 35 ans a été tué par les débris d'un drone abattu au-dessus d'une zone résidentielle, selon le gouverneur d'Odessa, et un autre homme est mort à l'hôpital des suites de ses blessures. Quatre autres personnes, dont un adolescent de 17 ans, ont été blessées, a ajouté le ministère de l'Intérieur.Le ministère ukrainien de l'Intérieur a également rapporté la mort d'une autre personne dans la nuit lors d'un bombardement sur la ville de Kherson.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703689217.5939722,
        "language": "FR",
        "source": "France24"
    }
]
