[
    {
        "title": "\"Un prix trop élevé\" : l'avenir incertain des veuves de guerre ukrainiennes",
        "date_raw": "Fri, 22 Dec 2023 16:25:21 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231222-un-prix-trop-%C3%A9lev%C3%A9-l-avenir-incertain-des-veuves-de-guerre-ukrainiennes",
        "subtitle": "\nDes dizaines de milliers de militaires ukrainiens ont péri depuis le début de l’invasion à grande échelle de la Russie, le 24 février 2022. Les familles doivent reconstruire leur vie, au milieu d’une guerre dont elles ne voient pas le bout.\n",
        "content": "C’est en regardant les informations qu’Anastasia, 40 ans, a appris que son mari avait perdu la vie. Oleksii Dzhunkivskyi était connu en Ukraine comme champion de boxe, devenu entraîneur pour enfants et dirigeant de sa propre salle de sport à Irpin, une ville située au nord-ouest de Kiev.Lorsque la Russie a envahi l’Ukraine, la famille a décidé qu’Anastasia et leur fille adolescente quitteraient Irpin pendant qu’Oleksii resterait sur place en tant que volontaire, travaillant avec l’armée pour aider les civils. \"Il a livré de la nourriture, de l’eau, des médicaments et a aidé à l’évacuation. Au total, il a réussi à sauver environ 50 personnes\", affirme Anastasia.Lorsque les forces russes ont occupé la ville avec pour intention de  pour prendre la capitale ukrainienne, dix kilomètres plus à l'est, les \"conditions étaient terribles\", explique Anastasia. \"Il n’y avait aucune connexion [internet], des bombardements constants, pas de lumière, pas d’eau.\"Le 23 mars, Oleksii a dit qu’il prévoyait de partir d’Irpin et de retrouver sa femme et sa fille – juste après avoir aidé une dernière famille à partir. Mais un jour plus tard, les informations ont rapporté . Des témoins oculaires ont affirmé qu’il avait été abattu après que des soldats russes soient entrés dans sa salle de boxe.Ni Kiev ni Moscou ne divulgue le nombre officiel des pertes militaires – les autorités ukrainiennes affirment que rendre public ces chiffres pourrait nuire à leur effort de guerre.Les Nations unies  depuis le début de la guerre en Ukraine en février 2022, et que 18 500 ont été blessés.On estime que les pertes militaires sont bien plus élevées. Un groupe ukrainien collectant des données sur la guerre, le Book of Memory project, , mais s’attend à ce que le bilan réel dépasse les 30 000.En août,  a estimé que 70 000 membres de l’armée ukrainienne avaient été tués, alors que la Russie aurait perdu quelque 120 000 soldats.Des deux côtés, le bilan humain a augmenté pendant l’hiver et le printemps 2023, pendant la bataille de Bakhmout, une ville à l’est de l’Ukraine surnommée le \"hachoir à viande\", où  ont été tués ou blessés chaque jour pendant plusieurs semaines.\"Au téléphone, Oleksiy me parlait souvent de la vie militaire dans les tranchées et des combats. À Bakhmout, il disait que c’est dans les airs que la guerre était la plus intense. Les positions étaient constamment bombardées, et il y avait d’énormes pertes humaines\", explique Juliya Selutina, 40 ans.Son défunt mari était un avocat et entrepreneur vivant à Kiev qui, quand l’invasion russe a débuté, a immédiatement décidé de se battre pour l’Ukraine. En mai 2022, Oleksiy a achevé sa formation militaire et a été envoyé sur la ligne de front, à Bakhmout, pendant que Juliya et leur fille adolescente ont fui et trouvé refuge à l’étranger, dans un village du nord de l’Angleterre.En juillet 2022, Oleksiy a été grièvement blessé à la suite d’une attaque aérienne. Il est décédé trois jours après avoir été admis à l’hôpital. Juliya a regagné l’Ukraine dès qu’elle a appris qu’il avait été blessé. Une visite de neuf jours qui s’est achevée par les funérailles de son mari.Juliya n’a vraiment commencé à faire face à son chagrin qu’à partir du moment où elle est retournée vivre en Ukraine, fin 2022. \"J’ai ressenti une nouvelle vague de douleur. C’est là que j’ai finalement réalisé qu’Oleksiy n’était plus là\", explique-t-elle.Sa fille de 14 ans est retournée en Ukraine avec elle malgré le danger, insistant sur le fait qu’elle voulait vivre dans le pays pour lequel son père était mort. Le projet sur lequel Juliya travaillait dans le secteur des technologies de l'information a perdu son financement. Elle s’est retrouvée au chômage. Elles vivent désormais grâce à une pension militaire accordée à sa fille.Contrairement à la France, où les veuves de militaires reçoivent une pension mensuelle de la part de l'État, les veuves ukrainiennes ne reçoivent qu'une allocation unique si leur mari meurt au service de l'armée. Elles peuvent avoir droit à des versements additionnels, sous la forme d'une pension mensuelle versée par les autorités locales par exemple, en fonction des régions où elles résident.Mais Anastasia, dont le mari n’était pas dans l’armée lorsqu’il est mort, n'a pas eu droit à un tel soutien de la part de l'État ukrainien. Pendant l’occupation russe de la ville d’Irpin, Anastasia et sa fille ont perdu leur maison et tous leurs biens. Aujourd’hui, elle distribue bénévolement des biens à ceux qui sont dans le besoin, et s’en remet aux amis de son mari pour l’aider financièrement.Anna Tymoshenko, 33 ans, n’a pas non plus reçu de soutien financier depuis que son compagnon, Serhiy, est décédé en août 2023, car elle et Serhiy n’étaient pas mariés.Serhiy a servi dans l’armée ukrainienne pendant plusieurs années, gravissant les échelons jusqu'à devenir un officier décoré. Depuis février 2022, il était basé dans l’est de l’Ukraine, combattant à Mykolaïv,  et . Anna était enceinte de quatre mois de l’enfant de Serhiy lorsqu’elle a reçu un coup de téléphone l’informant que son compagnon était mort de ses blessures après avoir sauté sur une mine.Depuis, elle vit dans un état de choc. \"La famille entière continue d’attendre son retour de la guerre, des messages ou des appels de sa part. Même si nous savons que c’est impossible, vous ne pouvez pas dicter à votre cœur quoi penser\", dit-elle.Anna travaille comme médecin de famille dans le district d’, au sud de l’Ukraine, et aurait voulu bénéficier d’aides sociales de la part de l’État. Son enfant pourra quant à lui avoir droit à un soutien financier après sa naissance.\"Les travailleurs sociaux pourraient aider les familles de soldats tombés au combat avec les documents nécessaires, fournir une assistance psychologique et juridique, et ne pas les laisser seules dans un douloureux chagrin\", estime-t-elle. Au lieu de cela, dit-elle, ceux qui restent \"apprennent à faire face à leurs problèmes par eux-mêmes\". \"[Mais] il est difficile d’être seule et enceinte lorsque vous aviez toute votre vie devant vous, et un tas de plans pour le futur.\"Il existe en Ukraine un service d'assistance téléphonique public qui offre un soutien psychologique aux veuves. Mais Anastasia et Juliya ont toutes deux compris que leurs enfants ont été leur meilleure motivation pour faire leur deuil. \"Le fait de réaliser qu’il ne restait plus que moi pour notre fille m’a aidé à tenir bon\", explique Juliya.Pour Daria Pogodaieva, 32 ans, l’un des aspects les plus durs de sa nouvelle vie est de faire comprendre à son fils de 4 ans que son père n’est plus là. \"Il se souvient de son père, qu’il l’aime et qu’il lui manque\", dit-elle. \"Mais il ne sait pas ce qu’est la mort. Il ne sait pas ce que 'pour toujours' signifie. Il ne comprend pas qu’il ne reverra jamais son père.\"Daria a rencontré Dymtro, son défunt mari, à Kiev. Il travaillait comme ingénieur dans l’entreprise pharmaceutique familiale de Daria. Lorsque l’invasion russe de l’Ukraine a commencé, il ne se sont jamais posé la question de savoir si Dymtro rejoindrait l’armée. \"Mais je savais qu’il sentait au fond de lui qu’il devait le faire\", explique-t-elle. \"Il était ce genre de personne\".En janvier 2023, Dymtro officiait comme éclaireur dans une brigade maritime. Il était sur les lignes de front lorsque l’Ukraine a lancé sa contre-offensive, à l’été 2023.Aux nouvelles positives de  de l’occupation russe s'est mêlée l'annonce d'une tragédie personnelle pour Daria. Dymtro et deux autres soldats ont été tués le 15 juillet à Makarivka, un village récemment libéré, alors qu’ils aidaient à déplacer de l’armement lourd. \"Sa montre s’est arrêtée à 13 h 45\", se souvient-elle. \"C’est le moment où les bombes sont tombées sur eux.\"Le deuil de Daria l’a amené à se questionner sur la guerre de manière générale. \"Quand Dymtro est décédé, je ne comprenais pas à quoi sa mort avait servi. Cela valait-il la peine qu’il donne sa vie ? J’ai toujours l’espoir dans la victoire mais, pour le moment, il n’y a pas de perspective claire quant au moment où cela pourrait arriver.\"Pour d’autres, le chagrin a rendu la victoire ukrainienne nécessaire. \"Nous avons déjà payé un prix trop élevé\", explique Anna. \"Nous voulons être un peuple libre, [donc] nous devons nous défendre jusqu’au bout.\"\"J’ai l’espoir que nous assisterons une victoire rapide parce que je veux vraiment croire que ces terribles pertes n’ont pas été vaines\", ajoute Juliya.Pour Daria, la seule certitude est que la guerre a changé leur vie et celles de tant d’autres en Ukraine de manière irréversible. Après presque deux ans de combats, les raids aériens, les bombardements, les attaques de drone et maintenant le chagrin sont devenus des réalités quotidiennes.\"C’est peut-être la chose la plus effrayante à faire à des gens\", explique-t-elle. \"On s’habitue à cette nouvelle vie, et il a peu d’espoir que les choses puissent redevenir comme elles l’étaient avant. La vie a été divisée : il y a un avant et un après sa mort. Et la vie que j'avais avant ne reviendra jamais.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703262616.748739,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avec ou sans les voix du Rassemblement national ? Comment la loi immigration a pu être votée",
        "date_raw": "Wed, 20 Dec 2023 08:35:49 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-avec-ou-sans-les-voix-du-rassemblement-national-comment-la-loi-immigration-a-pu-%C3%AAtre-vot%C3%A9e",
        "subtitle": "\nLe projet de loi immigration du gouvernement a été voté mardi soir à l’Assemblée nationale grâce aux voix du Rassemblement national qui se sont ajoutées à celles des députés Les Républicains et des députés de la majorité présidentielle. Cette dernière s’est toutefois fracturée, 59 députés Renaissance, MoDem et Horizons votant contre ou s’abstenant. Décryptage arithmétique.\n",
        "content": "Contredire les faits pour mieux faire passer la pilule auprès de la majorité. Aussitôt , mardi 19 décembre, le ministre de l'Intérieur, , s'est empressé d'assurer devant les journalistes que le texte avait été voté \"sans les voix du \". \"On a vu que la majorité était large. Et même si on retire les voix du Rassemblement national, très large\", a-t-il déclaré dans la salle des Quatre Colonnes.\"La majorité était large, même en retirant les voix du Rassemblement national\", se félicite  après l'adoption du projet de loi immigration. \"C'est un texte très difficile qui a été voté sans 49.3\", souligne-t-il.   La Première ministre, , adoptait dans le même temps une rhétorique similaire. \"La majorité a fait bloc. La manœuvre du RN a échoué. Ce soir, seul l'intérêt général a gagné\", écrivait-elle sur X. montre pourtant l'inverse. Le texte a été voté par 349 voix pour et 186 contre, sur 573 votants. Dans le détail, 189 députés ,  et Horizons sur 251 ont voté pour, ainsi que 8 députés Liot sur 21, 2 députés non inscrits, les 62 députés  et les 88 députés Rassemblement national.Le projet de loi aurait donc tout de même été adopté en cas d'abstention du groupe de , mais pas en cas de vote contre, comme le RN s'était engagé à faire jusqu'à son revirement mardi en fin d'après-midi. Car avec une majorité fixée à 268 voix – seuls les 535 votes exprimés sont pris en compte –, le texte n'aurait recueilli que 261 voix pour et 274 contre.535 exprimés. Majorité à 268 voix. Sans les 88 voix du RN le texte n’est pas majoritaire. PJLIMmigrationLe vote de la honte. Les députés de l'opposition n'ont d'ailleurs pas manqué de souligner la manœuvre arithmétique du gouvernement. \"Sans les 88 voix du RN le texte n'est pas majoritaire\", a écrit sur X le premier secrétaire du , , avant d'ajouter une démonstration.\"Ce soir, si les députés du Rassemblement national votaient contre, ce texte ne passait pas, contrairement aux mensonges proférés par M. Darmanin. C'est une victoire totale des idées défendues par Marine Le Pen\", s'est de son côté félicité le député d'extrême droite Jean-Philippe Tanguy.L’enjeu est important car Emmanuel Macron a assuré à ses troupes mardi soir, lors d’une réunion de crise à l’Élysée, que la loi sur l'immigration ne devait pas être adoptée grâce aux voix du Rassemblement national. Le président a même déclaré envisager de demander une deuxième délibération parlementaire en cas d’adoption grâce aux voix de l’extrême droite, a rapporté un participant à l’AFP.\"Le président a dit qu'on ne tiendrait pas compte des voix du RN dans le décompte final, car ce texte devra être adopté hors voix du RN\", a expliqué ce participant.L'analyse du scrutin montre également l'état de division de la majorité. Le président de la commission des Lois Sacha Houlié, les anciens ministres Stéphane Travert et Nadia Hai et l'ex-président du groupe Gilles Le Gendre ont notamment voté contre.Dans le détail, 20 députés Renaissance, 5 députés MoDem et 2 députés Horizons ont voté contre, tandis que 17 députés Renaissance et 15 députés MoDem se sont abstenus.Le marasme touche aussi le gouvernement : le ministre de la Santé  à la Première ministre, selon le Figaro, sans que l'on sache dans la nuit si elle avait été acceptée. Élisabeth Borne a cependant affirmé, mercredi sur , qu'Emmanuel Macron \"n'avait pas reçu\" de lettre de démission du ministre.Les ministres Patrice Vergriete (Logement) et Sylvie Retailleau (Enseignement supérieur), en désaccord avec le texte, avaient également \"mis leur démission dans la balance\" mardi après le ralliement du RN, selon une source ministérielle.Avant l'Assemblée nationale, le , dominé par la droite et le centre, avait adopté le projet de loi immigration par 214 voix pour contre 114.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703262618.0605283,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "APL, quotas, droit du sol... Ce que contient la loi immigration adoptée au Parlement",
        "date_raw": "Wed, 20 Dec 2023 08:09:57 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-apl-quotas-droit-du-sol-ce-que-contient-la-loi-immigration-adopt%C3%A9e-au-parlement",
        "subtitle": "\nLe Parlement a définitivement adopté le projet de loi immigration, 349 députés votant pour et 186 contre, après un vote favorable du Sénat. Un épilogue victorieux pour la majorité, mais porteur de lourdes conséquences politiques.\n",
        "content": ", une victoire parlementaire pour  qui ouvre dans le même temps une profonde fracture au sein de sa majorité, dont une partie s'est détournée d'un texte soutenu à la dernière minute par le . On fait le point sur les mesures phares du texte.La question d'une durée de résidence minimale en France pour que les étrangers non-européens en situation régulière puissent toucher des prestations sociales a failli faire capoter les tractations.Alors que la droite réclamait un délai de cinq ans pour ouvrir le droit à une large liste de prestations \"non contributives\", le compromis scellé mardi est basé sur une distinction entre les étrangers selon qu'ils sont ou non \"en situation d'emploi\".Pour des prestations comme les allocations familiales, pour le droit opposable au logement ou l'allocation personnalisée d'autonomie, un délai de cinq ans est ainsi prévu pour ceux qui ne travaillent pas, mais de 30 mois (soit deux ans et demi, la moitié, donc) pour les autres., principal point d'achoppement, une condition de résidence est fixée à cinq ans pour ceux qui ne travaillent pas, et de seulement trois mois pour les autres.Ces nouvelles limitations ne s'appliquent pas aux étudiants étrangers. Sont par ailleurs exclus de toutes ces mesures restrictives les réfugiés ou les titulaires d'une carte de résident.La majorité s'est résignée à une version plus restrictive que celle du projet de loi initial,  dans les métiers dits en tension.Il s'agira d'un titre de séjour d'un an, délivré au cas par cas, à condition d'avoir résidé en France pendant au moins trois ans et exercé une activité salariée durant au moins 12 mois sur les 24 derniers. Cette \"expérimentation\" ne s'appliquera que jusqu'à fin 2026.Le camp présidentiel n'a eu gain de cause que sur un point : la possibilité pour un travailleur sans-papiers de demander ce titre de séjour sans l'aval de son employeur. pour plafonner \"pour les trois années à venir\" le nombre d'étrangers admis sur le territoire (hors demandeurs d'asile) est considérée comme inconstitutionnelle par le camp présidentiel.Mais ce dernier a quand même accepté d'intégrer cette mesure, ainsi que la tenue d'un débat annuel sur l'immigration au Parlement, dans le texte de la CMP pour satisfaire LR... avec l'espoir à peine dissimulé que le  se charge de la retoquer.La majorité présidentielle a également fini par donner son accord  pour les binationaux condamnés pour homicide volontaire contre toute personne dépositaire de l'autorité publique.Concernant le droit du sol, elle a concédé la fin de l'automaticité de l'obtention de la nationalité française à la majorité pour les personnes nées en France de parents étrangers : il faudra désormais que l'étranger en fasse la demande entre ses 16 et 18 ans.Autre restriction obtenue par la droite : en cas de condamnation pour crimes, toute naturalisation d'une personne étrangère née en France deviendrait impossible.Le rétablissement du \"délit de séjour irrégulier\" était qualifié d'inutile par le camp présidentiel. Mais la mesure, assortie d'une peine d'amende sans emprisonnement, a été retenue.Malgré les réticences de la droite, l'interdiction de placer des étrangers mineurs en rétention figure dans le compromis final.Le durcissement des conditions du regroupement familial voté par le  se retrouve pour l'essentiel dans le texte final, avec notamment une durée de séjour du demandeur portée à 24 mois (contre 18), la nécessité de ressources \"stables, régulières et suffisantes\" et de disposer d'une assurance maladie, ainsi qu'un âge minimal du conjoint de 21 ans (et plus 18).La droite a obtenu l'instauration, sauf dans certains cas particuliers, d'une caution à déposer par les étrangers demandant un titre de séjour \"étudiant\", visant à couvrir le coût d'éventuels \"frais d'éloignement\".Les macronistes avaient pourtant combattu cette mesure constituant à leurs yeux \"une rupture d'égalité\" entre étudiants et risquant de fragiliser les étudiants internationaux. pour les sans-papiers était l'un des principaux chevaux de bataille de la droite. Mais les LR ont accepté d'y renoncer dans ce texte, moyennant la promesse d'une réforme du dispositif début 2024.Le texte de la CMP comprend en revanche une restriction de l'accès au titre de séjour \"étranger malade\". Sauf exception, il ne pourra être accordé que s'il n'y a pas de \"traitement approprié\" dans le pays d'origine. Une prise en charge par l'assurance maladie sera par ailleurs exclue si le demandeur a des ressources jugées suffisantes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703262620.3039596,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La loi sur l'immigration est \"un bouclier qui nous manquait\", dit Emmanuel Macron",
        "date_raw": "Wed, 20 Dec 2023 18:14:19 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231220-la-loi-sur-l-immigration-est-un-bouclier-qui-nous-manquait-dit-emmanuel-macron",
        "subtitle": "\nLe président de la République, invité mercredi sur France 5 (France Télévisions) au lendemain de l'adoption de la loi immigration, qui secoue le gouvernement comme la majorité présidentielle, a entamé une opération délicate pour reprendre la main. Il a estimé que la loi sur l'immigration est \"un bouclier qui nous manquait\".\n",
        "content": "Son intervention était très attendue. Le président  a affirmé, mercredi 20 décembre, que la loi sur l'immigration adoptée la veille par le Parlement constitue \"un bouclier qui nous manquait\" et que le texte représente une réponse aux problèmes qui \"nourrissent\" les ambitions du . Après la démission du ministre de la Santé, Aurélien Rousseau, suite au vote du texte, il a dit \"respecter (sa décision) et j'ai aussi beaucoup de respect pour tous les députés de la majorité qui ont voté une loi qui n'était pas une loi dont ils aimaient toutes les dispositions\", a affirmé le chef de l'État sur France 5. L'adoption de ce projet de loi controversé sur l'immigration, voté par l'extrême droite qui revendique une \"victoire idéologique\", a fracturé la majorité présidentielle. Pour Emmanuel Macron, le projet de loi \"est un texte qui reste utile\", et certaines dispositions \"même si elles ne plaisent pas, ne justifiaient pas de tout bloquer\". Le chef de l'État a ainsi considéré que la caution qui sera demandée aux étudiants étrangers n'était \"pas une bonne idée\", car \"on a besoin de continuer à attirer des talents et des étudiants du monde entier\".Pour éviter que le RN arrive au pouvoir, il \"faut traiter les problèmes qui le nourrissent\" et \"montrer qu'il y a une réponse dans le champ républicain conforme à nos valeurs\", a-t-il poursuivi.\"Ce n'est pas vrai\" que le texte comporte \"des dispositions qui sont de nature Rassemblement national\", a-t-il ajouté, précisant que la loi visait \"très clairement\" à décourager l'immigration clandestine.Le chef de l'État assure ainsi que l'adoption du projet de loi constitue au contraire \"une défaite\" pour le parti de , en réponse aux accusations de compromission avec l'extrême droite. Mais s'il estime qu'il y a \"un problème d'immigration\" en France, on n'est pas \"dépassé par l'immigration\" , a-t-il affirmé. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703262620.4751067,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Burkina Faso, quatre français arrêtés pour suspicion d’espionnage",
        "date_raw": "Wed, 20 Dec 2023 17:14:58 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-au-burkina-faso-quatre-fran%C3%A7ais-arr%C3%AAt%C3%A9s-pour-suspicion-d-espionnage",
        "subtitle": "\nQuatre français ont été arrêtés à Ouagadougou, au Burkina Faso, début décembre, suspectés par les autorités burkinabè d’être des agents du renseignement venus mener des actions d’espionnage, a-t-on appris mardi. Contactée par France 24, une source française proche du dossier dénonce une manœuvre visant à justifier les prises de position et les accusations contre Paris.\n",
        "content": "C’est un dossier qui enflamme encore un peu plus la relation déjà très tendue entre Paris et Ouagadougou. Quatre français ont été arrêtés dans la capitale du , début décembre, accusés par les autorités d’être des agents du renseignement venus mener des actions d'espionnage, a-t-on appris mardi 19 décembre, de sources concordantes.\"Nous sommes en train de vérifier le véritable travail de terrain de quatre ressortissants français présentés comme des agents de la DGSE (Renseignements extérieurs, NDLR). Ils sont actuellement devant les enquêteurs\", a fait savoir une source Burkinabè.Contactée par l’AFP, une source diplomatique française a bien confirmé l’arrestation des quatre hommes \"le 1er décembre dernier\". Des \"fonctionnaires français, détenteurs de passeports diplomatiques et de visas\" qui \"étaient au Burkina Faso pour réaliser une opération de maintenance informatique au profit de l'ambassade de France\", affirme-t-elle.\"Le 14 décembre, ils ont été mis en examen et transférés à la maison d'arrêt et de correction de Ouagadougou\", a ajouté cette même source, indiquant que \"le consulat général de France a pu exercer la protection consulaire et leur rendre visite\".\"Le gouvernement français prend acte des procédures judiciaires en cours, mais rejette les accusations selon lesquelles ces techniciens auraient été envoyés au Burkina Faso pour d'autres motifs que leur travail de maintenance informatique. Il demande leur retour en France sans délai\", conclut cette source diplomatique.Selon des informations obtenues par France 24, les autorités burkinabè reprochent notamment aux quatre français une situation administrative non-conforme, d’avoir pris des photos de la présidence ou bien encore de détenir du matériel suspect. Contactée par France 24, une source française proche du dossier dénonce des accusations fantaisistes.\"La mission de ces personnes était bien connue des autorités burkinabè, ils ne sont pas entrés sur le territoire en secret\", indique-t-elle. Les photos de la présidence sont \"des photos touristiques parmi des dizaines d’autres\" alors que le matériel incriminé fait référence à \"des logiciels d’extraction et applis d’utilisation très communs\", affirme cette même source. Les accusations contre les quatre français s’apparentent à \"une manœuvre pour justifier les prises de position et les accusations des autorités contre la France\", conclut-elle.  Suite à cette arrestation, les autorités du Burkina ont expulsé les membres du poste de la DGSE présents dans le pays pour \"activités subversives\". Une douzaine de personnes, selon le mensuel Jeune Afrique, qui \"continuaient à coopérer avec les services burkinabè malgré les tensions entre Paris et Ouagadougou.\"Les relations entre la France et le Burkina se sont considérablement dégradées depuis l'arrivée au pouvoir, en septembre 2022, par un coup d'État - le deuxième en huit mois - du capitaine Ibrahim Traoré.Ouagadougou a dénoncé en mars un accord militaire de 1961 avec la France, après avoir obtenu le retrait des forces françaises. L'ambassadeur de France à Ouagadougou, rappelé après le coup d'État de septembre 2022, n'a pas été remplacé depuis. Le Burkina Faso a également suspendu plusieurs médias français dont Le Monde, Radio France internationale, France 24, Jeune Afrique et LCI.Dans sa volonté de diversifier ses partenariats, le Burkina Faso s'est notamment tourné cette année vers la Russie. Outre des liens plus étroits dans le domaine militaire, la Russie a notamment promis de construire une centrale nucléaire au Burkina. En novembre, Ouagadougou a fait partie des premiers pays africains à recevoir des céréales russes gratuitement, comme promis quelques mois plus tôt par Vladimir Poutine. Le Burkina s'est également rapproché de ses deux voisins, le Mali et le Niger, eux aussi gouvernés par des régimes militaires. Les trois pays font face depuis plusieurs années à des attaques jihadistes récurrentes de groupes liés à Al-Qaïda et au groupe État islamique. Au Burkina seul, elles ont fait plus de 17 000 morts, civils et militaires, depuis 2015.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703262620.5139174,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un proche de Maduro libéré dans le cadre d'un échange de prisonniers entre Washington et Caracas",
        "date_raw": "Wed, 20 Dec 2023 23:29:16 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231220-un-proche-de-maduro-lib%C3%A9r%C3%A9-dans-le-cadre-d-un-%C3%A9change-de-prisonniers-entre-washington-et-caracas",
        "subtitle": "\nL'homme d'affaires Alex Saab, un proche de Nicolas Maduro accusé de lourdes malversations, a été gracié mercredi par les États-Unis dans le cadre d'un échange de prisonniers avec le Venezuela. Dix détenus américains ont été libérés et Caracas a remis à Washington un fugitif impliqué dans un énorme scandale de corruption touchant la marine américaine.\n",
        "content": "Les États-Unis ont annoncé mercredi 20 décembre la libération de dix Américains détenus au , tandis que  a accordé sa clémence à Alex Saab, un proche du président vénézuélien , accusé de lourdes malversations par la justice américaine. Celui-ci a été accueilli en grande pompe à Caracas à l'aéroport puis au palais présidentiel.\"Nous avons réussi. Je veux accueillir cet homme courageux. Après 1 280 jours de séquestration, la vérité a triomphé\", a lancé le président Maduro, son gouvernement ayant parlé plus tôt de \"victoire\". \"Aujourd'hui, le miracle de la liberté, de la justice, s'est réalisé\", a déclaré Alex Saab dans une brève allocution.Le président américain ne mentionne pas Alex Saab dans son communiqué. Sa libération a été une décision \"extrêmement difficile\" à prendre, selon une haute responsable de la Maison Blanche. Joe Biden a indiqué que sur les dix Américains libérés, six étaient détenus par le Venezuela \"sans fondement\", et il s'est dit \"reconnaissant que leur calvaire soit terminé\".Le président américain a annoncé par ailleurs que les autorités vénézuéliennes avaient remis aux États-Unis un fugitif, Leonard Francis, impliqué dans un énorme scandale de corruption touchant la marine américaine.L'accord passé entre les États-Unis et le Venezuela, dans lequel le  a joué un rôle de médiation, voit aussi Caracas libérer au moins vingt prisonniers politiques. Parmi les Vénézuéliens libérés figure un groupe de syndicalistes arrêtés en juillet 2022 lors de manifestations pour des augmentations de salaire. Ils avaient été condamnés à 16 ans de prison lors d'un procès pour \"conspiration\" et \"conspiration en vue de commettre un crime\". Une figure de l'opposition vénézuélienne, Roberto Abdul, accusé de \"trahison\" et de \"conspiration avec une puissance étrangère\", a aussi retrouvé la liberté dans le cadre de cet accord. \"En outre, ils maintiennent leur engagement en faveur d'élections démocratiques. (...) Ils ont pris des engagements détaillés. Nous verrons s'ils les tiennent. Et nous leur demanderons des comptes\", a souligné Joe Biden, assurant ne pas avoir parlé avec Nicolas Maduro. \"Nous avons défini des conditions spécifiques pour la tenue d'élections démocratiques. Il les a toutes acceptées.\"Toute discussion avec le régime de Caracas est politiquement minée pour Joe Biden, que l'opposition républicaine accuse souvent d'être trop indulgent avec le Venezuela.Alex Saab, considéré comme un proche du président Nicolas Maduro, était détenu aux États-Unis depuis octobre 2021. L'homme, que de nombreux experts considèrent comme la cheville ouvrière des affaires financières du régime de Nicolas Maduro à l'étranger, avait été extradé en octobre 2021 du Cap-Vert vers les États-Unis. D'origine colombienne, il est accusé par la justice américaine d'avoir mis en place un système de détournement de l'aide alimentaire à destination du Venezuela, au profit du dirigeant socialiste et de son gouvernement.Une haute responsable de la Maison Blanche a défendu la décision de le libérer : \"Au fond, ce sont dix Américains et un fugitif échangés contre une personne qui retourne au Venezuela.\" Le fugitif en question est l'homme d'affaires malaisien Francis Leonard, surnommé \"Fat Leonard\", qui a donc été remis aux autorités américaines par Caracas.Assigné à résidence en Californie, il avait coupé son bracelet électronique et pris la fuite avant d'être arrêté au Venezuela en septembre 2022. Ce sous-traitant militaire avait plaidé coupable en 2015 d'avoir soudoyé des officiers de l'US Navy pour décrocher des contrats pour ses chantiers navals. Selon une haute responsable de la Maison Blanche, l'homme a offert à ses contacts dans la marine américaine de l'argent liquide, des voyages, les services de prostituées, et divers cadeaux tels que \"des cigares cubains, du bœuf de Kobé ou des cochons de lait\".L'un des hauts responsables américains a assuré qu'il n'avait \"jamais été question\" d'alléger les sanctions contre le Venezuela lors des discussions sur l'échange de prisonniers. Il a précisé que toute décision concernant les sanctions des États-Unis dépendait de progrès en matière de pluralisme politique au Venezuela.Il y a eu un réchauffement entre Washington et Caracas ces derniers mois. En octobre, pouvoir et opposition vénézuéliens ont trouvé un accord autorisant la présence d'observateurs internationaux lors de la présidentielle de 2024.Washington avait allégé pour six mois ses sanctions économiques, imposées en 2019 pour tenter d'évincer Nicolas Maduro du pouvoir. Dans la foulée, Caracas avait libéré cinq prisonniers politiques.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703262620.5244772,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Pologne, le nouveau gouvernement licencie l'équipe dirigeante des médias publics",
        "date_raw": "Thu, 21 Dec 2023 09:40:08 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-en-pologne-le-nouveau-gouvernement-licencie-l-%C3%A9quipe-dirigeante-des-m%C3%A9dias-publics",
        "subtitle": "\nLe ministère polonais de la Culture a annoncé mercredi le licenciement de l’équipe dirigeante des médias d’État. Contrôlés jusqu’en octobre par le parti nationaliste Droit et justice (PiS), ces derniers ont été régulièrement accusés de présenter des informations biaisées et de véhiculer la propagande de l’ancien gouvernement.\n",
        "content": "Le gouvernement polonais a licencié l'équipe dirigeante des médias d'État, largement considérés comme un relais de l'ancien gouvernement nationaliste populiste  conduite par le Premier ministre .Le président et les membres du Conseil d'administration de la télévision, radio et agences publiques \"ont été limogés\", a annoncé mercredi 20 décembre le ministère de la Culture dans un communiqué.Les médias publics contrôlés pendant huit ans par Droit et  (PiS) ont été régulièrement accusés de présenter des informations biaisées, de transmettre la propagande du gouvernement et de lancer des attaques verbales contre l'opposition.Mercredi, le président  s'est exprimé sur le réseau X : \"En ce qui concerne les actions du ministère de la Culture aujourd'hui portant sur les médias publics, j'appelle le Premier ministre Donald Tusk et le cabinet à respecter l'ordre juridique polonais\".Il a joint une lettre adressée à Donald Tusk dans laquelle il affirme notamment qu'une résolution parlementaire \"n'a pas force de loi\".Donald Tusk a immédiatement répondu sur X : \"Comme je vous en ai déjà informé, les actions d'aujourd'hui visent – conformément à votre intention – à restaurer l'ordre juridique et la décence commune dans la vie publique\".\"Vous pouvez compter sur notre détermination de fer dans ce dossier\", a-t-il ajouté.Peu après l'annonce faite mercredi, la diffusion régulière de la chaîne généraliste publique TVP a été suspendue, seul le logo de la télévision étant visible sur les écrans. Le site internet de la chaîne d'information TVP Info a également été suspendu.La veille, la nouvelle coalition au pouvoir avait fait adopter par le Parlement une résolution appelant à la \"restauration de l'ordre légal, l'impartialité et la crédibilité des médias publics\".Dans la nuit de mardi à mercredi, des soutiens de l'ancien gouvernement ont occupé des locaux de la télévision publique pour défendre le \"pluralisme des médias\".À la suite des changements dans la gestion des médias publics, le président du PiS, , généralement considéré comme le dirigeant de facto de la Pologne pendant les huit dernières années, a été vu entrant dans les bâtiments de la télévision publique.\"Il n'y a pas de démocratie sans pluralisme des médias ou sans médias anti-gouvernementaux forts, et en Pologne, ce sont les médias publics\", a déclaré dans la nuit Jaroslaw Kaczynski. Le PiS a annoncé que ses membres allaient continuer à occuper les locaux de la télévision par rotations.L'ancien Premier ministre Mateusz Morawiecki, également présent dans le même bâtiment, a dénoncé une \"intrusion forcée\" de la nouvelle direction à la télévision publique.\"Ce que nous voyons est le premier pas vers une dictature\", a déclaré Jaroslaw Morawiecki aux journalistes.Des manifestations de défense des médias publics ont été annoncées pour la soirée à Varsovie.Mercredi, un journaliste de l'AFP a également vu la police entrer au siège de la télévision.L'ancien ministre de la Culture, Piotr Glinski, a considéré les démarches du nouveau gouvernement comme \"illégales\". \"C'est bien évidemment une attaque contre les médias libres, c'est une violation de la loi\", a-t-il déclaré à l'AFP.Le PiS a perdu le pouvoir à l'issue des élections législatives d'octobre. Le gouvernement a été accusé à plusieurs reprises par ses opposants politiques et des organisations non gouvernementales de restreindre la liberté des médias tout en dirigeant des financements importants vers les médias d'État.Dans son rapport de 2020, l'organisation Reporters sans frontières (RSF) a souligné que \"le discours partisan et l'incitation à la haine sont toujours la règle dans les médias publics (polonais), qui ont été transformés en porte-voix de la propagande gouvernementale\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703262620.5376198,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au moins treize personnes tuées dans une fusillade à Prague, l'assaillant \"éliminé\"",
        "date_raw": "Thu, 21 Dec 2023 16:00:17 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-plusieurs-morts-dans-une-fusillade-%C3%A0-prague-l-assaillant-%C3%A9limin%C3%A9",
        "subtitle": "\nUne fusillade a eu lieu jeudi dans un bâtiment universitaire du centre de Prague, en République Tchèque, faisant au moins 13 victimes et blessant 25 personnes, selon le bilan mis à jour vendredi par le ministre de l'Intérieur. Le tireur, un étudiant au sein de l'établissement, a été \"éliminé\", ont indiqué les forces de l'ordre.\n",
        "content": "Un homme armé a tué au moins 13 personnes et en a blessé 25 autres dans un bâtiment universitaire du centre de , a annoncé jeudi 21 décembre la police tchèque, affirmant que l'assaillant, un étudiant au sein de l'établissement, avait été \"éliminé\".La fusillade s'est produite aux alentours de 15 h heure locale (14 h GMT) au sein de la faculté des sciences humaines, selon la correspondante de France 24. La chaîne de télévision privée Nova TV a fait état d'une explosion et d'un tireur sur le toit du bâtiment situé dans le centre historique de Prague.BREAKING:Reports of many killed in a mass-shooting at the Charles University of Prague, Czechia.The pictures below show the shooter of the roof of the building and students trying to hide from him on a ledge high up in the air. Le service des urgences de Prague a indiqué sur X qu'un \"grand nombre d'unités ambulancières\" avaient été déployées à la faculté, ajoutant que certains blessés se trouvaient dans un état critique et que le bilan humain était susceptible de s'accroître.Le ministre de l'Intérieur, Vit Rakusan, a dit à la télévision publique que la présence d'\"aucun autre tireur\" n'avait été \"confirmée\" et a appelé la population à suivre les instructions de la police. Les forces de l'ordre ont bouclé la zone et demandé aux personnes habitant à proximité de rester chez elles. Le ministre a par ailleurs expliqué que la fusillade n'avait pas de lien apparent avec \"le terrorisme international\", lors d'une déclaration à la presse.Âgé de 24 ans, l'assaillant était étudiant au sein de la faculté. Informée peu avant la fusillade du fait que le jeune homme voulait se suicider, la police s'est rendue à son domicile, à l'extérieur de la ville, où les agents ont découvert le cadavre du père de l'étudiant, explique la correspondante de France 24.FLASH:A student at Charles University in Prague opened fire inside a university building. Police say at least 15 were killed in the mass shooting.This just confirms Hanke’s School Boy’s Theory of History: It’s just one damn thing after another.Le président tchèque s'est dit \"choqué\" par la fusillade meurtrière. \"Je suis choqué par ces événements... Je voudrais exprimer mon profond regret et mes sincères condoléances aux familles et aux proches des victimes de la fusillade\", a déclaré Petr Pavel sur X (anciennement Twitter). Le président tchèque achève jeudi une visite de deux jours à Paris.La Première ministre française, Élisabeth Borne, a exprimé \"l'émotion\" et \"la solidarité\" de la France après la fusillade meurtrière qui \"a durement frappé le peuple tchèque\" dans une faculté de Prague.\"J'ai échangé avec le président tchèque [Petr] Pavel, et je lui exprime à titre personnel, au nom de mon gouvernement, et je n'en doute pas, en notre nom à tous, mon soutien et ma solidarité\", a-t-elle déclaré à l'Assemblée nationale.La cheffe de la Commission européenne Ursula von der Leyen a elle aussi adressé à Prague un message de compassion.\"Je suis choquée par la violence insensée de la fusillade qui a coûté la vie à plusieurs personnes aujourd'hui à Prague. J'exprime mes plus sincères condoléances aux familles des victimes et au peuple tchèque dans son ensemble. Nous nous tenons à vos côtés et pleurons avec vous\", a-t-elle écrit dans son message sur X.Shocked by the senseless violence of the shooting that claimed several lives today in Prague.I express my deepest condolences to the families of the victims and to the Czech people as a whole.We stand and mourn with you.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703262620.561578,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : avec la loi immigration, le programme de Marine Le Pen mis en application ?",
        "date_raw": "Fri, 22 Dec 2023 06:47:45 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-l-actu-en-dessin-avec-la-loi-immigration-le-programme-de-marine-le-pen-mis-en-application",
        "subtitle": "\nInspirée par certaines mesures du programme du Rassemblement national et de l'aile droite des Républicains, la loi immigration a fait couler beaucoup d'encre, offrant pour de nombreux observateurs une victoire idéologique à Marine Le Pen. Une actualité politique qui a inspiré ce dessin cinglant de Kak, le président de l’association Cartooning for Peace.\n",
        "content": "Adoptée le 19 décembre,  compte parmi les plus dures jamais votées en France. La plupart des nouvelles mesures, dénoncées par de nombreuses associations et partis de gauche, ressemblent à s'y méprendre au programme du  (RN) : fin du droit du sol, limitation de l’accès aux prestations sociales, au logement et à l’aide médicale d’urgence pour les étrangers en situation irrégulière. Autant de dispositions que le  pourrait encore invalider… De con côté,  défend le texte et parle d’un \"bouclier\" qui manquait au pays. Dans ce dessin, Kak montre le ministre de l'Intérieur  officialisant la préférence nationale, concept phare du Front National (FN) élaboré par  dans les années 1980 et qui consiste à vouloir discriminer positivement les citoyens français par rapport aux étrangers. À ses côtés, Éric Ciotti, le président des Républicains, qui a fait pression sur le gouvernement pour obtenir un durcissement du texte, brûle un document intitulé \"droit des immigrés\". Face à ce spectacle, une  démunie s'interroge sur ce qu'elle pourra bien faire de son quinquennat à venir.C’est grâce au concours de dessin de presse lancé à l’été 2013 par le quotidien L’Opinion que Kak rejoint la rédaction. Depuis, il illustre chaque jour la Une, et plante ses piques aux quatre points cardinaux de la politique française et internationale. Kak dessine aussi pour les hebdomadaires Franc Tireur et Le Film français. Ses marottes : la bande dessinée, les dessins animés et le cinéma (un secteur où il a travaillé pendant 20 ans). Il prend ainsi un malin plaisir à grimer nos gouvernants en personnages de , Pixar, Uderzo, Franquin, Hergé et autres génies du dessin. Kak est également président de l’association Cartooning for Peace. est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits humains et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703262620.7286239,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La France ferme son ambassade au Niger, qui ne peut \"plus assurer ses missions\"",
        "date_raw": "Thu, 21 Dec 2023 21:27:38 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231221-la-france-ferme-son-ambassade-au-niger-qui-ne-peut-plus-assurer-ses-missions",
        "subtitle": "\nLa France a décidé de fermer son ambassade au Niger, où \"elle n'est plus en capacité de fonctionner normalement ni d'assurer ses missions\", a-t-on appris jeudi auprès de sources diplomatiques, alors même que Paris achève le retrait de ses troupes du pays.\n",
        "content": "C'est une nouvelle étape dans le profond divorce entre la France et le . Paris a décidé de fermer son ambassade dans la capitale, Niamey, où \"elle n'est plus en capacité de fonctionner normalement ni d'assurer ses missions\", a-t-on appris jeudi 21 décembre de sources diplomatiques.Cette mesure, extrêmement rare, intervient alors que le Niger avait annoncé le 12 décembre le départ de tous les  dans le pays dans le cadre de la lutte antijihadiste d'ici le 22 décembre, soit ce vendredi.Une rupture qui intervient après des mois de tensions avec les généraux qui ont pris le pouvoir à Niamey, lors d'un coup d'État le 26 juillet. \"Après l'attaque contre notre ambassade le 30 juillet dernier, et après l'instauration d'un blocus autour de notre emprise par les forces nigériennes, nous avions procédé, fin septembre, au départ de l'essentiel de nos personnels diplomatiques\", ont expliqué les sources diplomatiques.\"L'ambassade de France au Niger n'est donc plus en capacité de fonctionner normalement ni d'assurer ses missions. Prenant acte de cette situation, nous avons décidé la fermeture prochaine de notre ambassade\", ont-t-elles poursuivi. \"C'est dans ce cadre que nous avons dû procéder au licenciement et à l'indemnisation de nos agents de droit local.\"Après le coup d'État du 26 juillet, les militaires au pouvoir avaient rapidement exigé le départ des quelque 1 500 soldats français déployés dans le pays pour lutter contre les jihadistes et dénoncé plusieurs accords militaires conclus avec Paris.Le régime militaire avait aussi prononcé fin août l'expulsion de l'ambassadeur de France, Sylvain Itté. Celui-ci était resté coincé à l'intérieur de la représentation diplomatique pendant près d'un mois avant de pouvoir la quitter. Il était \"pris en otage\", avait commenté le président français Emmanuel Macron.Les entreprises nigériennes fournissant du ravitaillement à l'ambassade étaient \"dissuadées, voire menacées\" par le nouveau pouvoir, et avaient fini par ne plus venir, avait déclaré Sylvain Itté fin septembre sur la chaîne TF1.\"Il fallait sortir les poubelles sans que nos amis de la junte s'en aperçoivent\", avait-il relaté, ajoutant : \"Il s'agissait de faire rentrer de la nourriture, de l'eau, là aussi en faisant preuve d'ingéniosité.\"Le 30 juillet, une manifestation violente qui avait visé l'ambassade de France s'était muée en \"attaque\" et avait \"duré plus de 2 h 30\", avait-il raconté. \"Ce jour-là, nous étions collectivement en danger et nous sommes passés très, très près du drame, parce qu'il y avait plus de 6 000 personnes qui étaient là pour en découdre, qui étaient là pour rentrer dans l'ambassade\", avait relaté le diplomate.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703262620.7471356,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre au Soudan : le nombre de déplacés dépasse les 7 millions",
        "date_raw": "Fri, 22 Dec 2023 10:03:56 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231222-guerre-au-soudan-le-nombre-de-d%C3%A9plac%C3%A9s-d%C3%A9passe-les-7-millions",
        "subtitle": "\nL'ONU a annoncé jeudi que 7,1 millions de personnes ont été déplacées au Soudan depuis le début du conflit entre l'armée et les paramilitaires en avril. Parmi elles, 1,5 million se sont réfugiées dans les pays voisins.\n",
        "content": "Les combats qui font rage depuis avril au  entre l'armée et les paramilitaires ont à ce jour provoqué le déplacement de 7,1 millions de personnes, a indiqué, jeudi 21 décembre, un porte-parole de l'ONU, alertant sur \"la crise de déplacement la plus importante au monde\".La guerre entre le chef de l'armée, le général , et son second, le général , patron des redoutées Forces de soutien rapide (FSR), s'est étendue la semaine dernière à l'État d'al-Jazira dans le centre-est du pays, jusqu'alors épargné. Elle s'approche ainsi de la ville de Wad Madani qui servait de plaque-tournante humanitaire et de refuge pour de précédents déplacés.Selon l'Organisation internationale pour les migrations (OIM), jusqu'à 300 000 personnes ont fui Wad Madani à l'approche des combats.\"Ces nouveaux mouvements portent la population de déplacés à 7,1 millions\", dont 1,5 million se sont réfugiés dans les pays voisins, a précisé Stéphane Dujarric, porte-parole du secrétaire général de l'ONU.Selon l', au moins 150 000 enfants ont été forcés de fuir leur domicile dans l'État d'al-Jazira \"en moins d'une semaine\".\"Nos collègues au Soudan ont entendu des histoires à glacer le sang de la part de femmes et d'enfants ayant vécu un trajet épouvantable pour arriver à Madani\", a commenté la patronne de l'Unicef Catherine Russell dans un communiqué. \"Et maintenant, même cette impression fragile de sécurité explose au moment où ces mêmes enfants ont encore une fois été forcés à fuir\", est-il aussi écrit dans le texte. \"Aucun enfant ne devrait vivre les horreurs de la guerre\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703262620.758707,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, le nouveau président Javier Milei annonce une dérégulation massive de l'économie",
        "date_raw": "Thu, 21 Dec 2023 01:18:41 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231221-en-argentine-le-nouveau-pr%C3%A9sident-javier-milei-annonce-une-d%C3%A9r%C3%A9gulation-massive-de-l-%C3%A9conomie",
        "subtitle": "\nLe nouveau président ultralibéral de l'Argentine, a annoncé mercredi une dérégulation massive de l'économie par décret : Javier Milei va modifier ou abroger plus de 300 normes, comme la loi encadrant les loyers ou les lois empêchant les privatisations des entreprises publiques. Il a aussi annoncé une \"modernisation du droit du travail\" pour créer davantage d'emplois. Le décret doit toutefois encore passer par le Parlement, où le parti de Javier Milei est minoritaire. \n",
        "content": "Le président argentin  a annoncé mercredi 20 décembre une dérégulation massive de la troisième économie d' et signé un décret destiné à modifier ou abroger plus de 300 normes dont celles sur les loyers, les privatisations et le droit du travail.\"L'objectif est d'entamer le chemin vers la reconstruction du pays, rendre la liberté et l'autonomie aux individus et commencer à désarmer l'énorme quantité de régulations qui ont retenu, entravé et empêché la croissance économique dans notre pays\", a déclaré Javier Milei dans une allocution diffusée à la radio et à la télévision.Parmi les mesures annoncées figurent l'abrogation de la loi encadrant les loyers \"pour que le marché immobilier recommence à fonctionner sans problème\", a expliqué le président, élu en novembre et qui a pris ses fonctions le 10 décembre.Doivent également être abrogées les lois empêchant la privatisation d'entreprises publiques comme la compagnie aérienne Aerolineas Argentinas ou le groupe pétrolier YPF. Les sociétés publiques seront toutes transformées en sociétés anonymes en vue de leur privatisation, a affirmé Javier Milei.Le chef de l'État a aussi annoncé une \"modernisation du droit du travail\" pour créer plus d'emplois, la modification de la loi sur les sociétés pour que les clubs de football puissent se transformer en sociétés anonymes, et une longue série d'autres mesures de dérégulation dans les secteurs du tourisme, de la santé, d'internet, du transport aérien, de la pharmacie, de la viticulture ou encore du commerce.Le décret a été publié à minuit au journal officiel. Il devra être examiné dans les dix jours par une commission mixte composée de députés et de sénateurs, mais ne sera invalidé que s'il est rejeté par les deux chambres du Parlement, a expliqué à l'AFP l'avocat constitutionnaliste Emiliano Vitaliani.Le parti de Javier Milei, La Libertad Avanza (\"La liberté avance\"), situé à l'extrême droite de l'échiquier politique argentin, ne compte que 40 sièges sur 257 à la Chambre basse et seulement sept sièges au Sénat sur 72. Il devra donc chercher des soutiens auprès de la coalition de centre-droit Juntos por el Cambio, partiellement alliée avec Javier Milei et qui compte 81 députés et 24 sénateurs, et auprès des 26 députés et huit sénateurs indépendants. L'opposition péroniste, elle, compte 105 députés et 33 sénateurs, et la gauche cinq députés.\"Ce message n'est pas surprenant car il n'y a rien que Milei n'ait pas dit qu'il allait faire pendant la campagne. Mais il est surprenant que la mesure ait été prise de cette manière, avec un décret d'urgence\", a commenté auprès de l'AFP la politologue Lara Goyburu.Javier Milei avait annoncé le 12 décembre une première série de mesures, notamment une dévaluation choc de plus de 50 % du peso et la réduction des subventions aux transports et à l'énergie.Cet économiste de 53 ans a été élu sur un programme de \"tronçonnage\" de l'État, de dégagisme de la \"caste politique\" et de thérapie de choc pour redresser le pays où l'inflation dépasse les 160 % sur un an et qui compte plus de 40 % de pauvres.Javier Milei souhaite ramener les dépenses publiques à 5 % du Produit intérieur brut (PIB). L'Argentine a été impliquée dans \"une série de crises au cours des cent dernières années qui ont toutes la même origine : le déficit budgétaire\", a-t-il justifié dans son discours.L'allocution présidentielle a été accueillie par un concert de casseroles de protestation dans plusieurs quartiers de Buenos Aires, et des milliers de personnes sont spontanément descendues dans la rue près du Parlement pour exprimer leur rejet.Minuit devant le Congrès argentin, manifestation spontanée contre les annonces d'austérité, de casse sociale et de privatisations de Javier Milei, le nouveau président anarcocapitaliste Quelques heures avant l'allocution présidentielle, des milliers de manifestants avaient déjà défilé dans la capitale à l'appel des organisations de gauche Polo Obrero et Movimiento Socialista. Il s'agissait de la première manifestation contre Javier Milei depuis son arrivée au pouvoir. \"Il y a un ajustement brutal, il faut s'organiser et sortir pour résister\", a déclaré à l'AFP Ezequiel Pretti, un employé de 34 ans, disant vouloir aussi \"défendre les libertés démocratiques, la liberté de manifester\". L'ampleur du dispositif policier, supervisé par le président et sa ministre de la Sécurité Patricia Bullrich depuis le siège de la police fédérale, a été critiqué par les organisateurs. \"Ça me rappelle la dictature\", a commenté Eduardo Belliboni, dirigeant de Polo Obrero.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703262620.7838013,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les syndicats lèvent la grève du tunnel sous la Manche et annoncent sa réouverture \"ce soir\"",
        "date_raw": "Thu, 21 Dec 2023 14:05:14 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231221-une-gr%C3%A8ve-surprise-entra%C3%AEne-la-fermeture-du-tunnel-sous-la-manche-jusqu-%C3%A0-nouvel-ordre",
        "subtitle": "\nLes syndicats d'Eurotunnel ont annoncé jeudi la fin de la grève surprise entamée à la mi-journée et qui avait entrainé la fermeture du tunnel sous la Manche. Celui-ci rouvrira \"ce soir\", ont-ils indiqué, faisant valoir des discussions \"porteuses de résultats\" avec leur direction.\n",
        "content": "Les syndicats d'Eurotunnel ont annoncé, jeudi 21 décembre, la fin de la grève surprise, entamée à la mi-journée, qui avait occasionné la fermeture du tunnel sous la Manche.\"Le mouvement de crise sociale à Eurotunnel touche à sa fin\" (...) L'activité de tunnel sous la Manche va reprendre ce soir\", a déclaré Franck Herent, délégué FO, qui a lu un communiqué devant le siège à Coquelles, où des employés s'étaient réunis. \"Si les salariés de l'entreprise retournent à leur travail, c'est que les négociations que nous avons âprement menées au cours de la journée auprès de la direction générale ont été porteuses de résultats qui nous satisfont.\"Un mouvement de grève surprise a conduit jeudi à la fermeture du , occasionnant d'importantes perturbations alors que les premiers départs ont déjà commencé pour les fêtes. Tous les trains Eurostar circulant dans le tunnel, mais aussi les navettes transportant des voitures et des camions, étaient bloqués.L'intersyndicale a évoqué dans un communiqué \"la terrible dégradation du climat social\" au sein de l'entreprise. D'après la direction, les organisations syndicales réclamaient un triplement de la prime de 1 000 euros qui leur a été promise.L'annonce de l'annulation des trains de l'après-midi en direction de Paris, Bruxelles et Amsterdam depuis la gare londonienne de Saint-Pancras avait provoqué la panique chez les passagers, d'après une journaliste de l'AFP présente sur place.Les nombreux voyageurs qui prévoyaient de regagner la France ou la Belgique pour les fêtes se sont rués sur leurs téléphones pour tenter de changer leur billet pour le lendemain, ou réserver en catastrophe l'un des vols encore disponibles au départ de la capitale britannique.Les agents d'accueil et de sécurité la gare – qui semblaient tout aussi pris au dépourvu – ont dû faire sortir les passagers qui avaient déjà passé les contrôles de sécurité et étaient sur le quai, ont-ils indiqué aux voyageurs dans le hall.\"Nous sommes bien conscients d'avoir provoqué quelques désordres. Nous retrouverons nos clients au cours des prochaines heures. Nous ferons le maximum pour les accueillir dans les meilleures conditions\", a commenté le délégué FO Franck Herent.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703262620.7927272,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Explosion en Guinée, vote retardé en RD Congo, Français arrêtés au Burkina Faso : l'hebdo Afrique",
        "date_raw": "Fri, 22 Dec 2023 11:31:46 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231222-explosion-en-guin%C3%A9e-vote-retard%C3%A9-en-rd-congo-fran%C3%A7ais-arr%C3%AAt%C3%A9s-au-burkina-faso-l-hebdo-afrique",
        "subtitle": null,
        "content": "\"Un accord historique\", selon le président kényan . Le  et l'Union européenne ont signé en début de semaine un accord commercial avec l'UE. Négocié de longue date, il garantit aux produits kényans un accès libre de droits et sans quotas au marché européen et des réductions tarifaires pour les produits européens à destination du pays d'Afrique de l'Est.Le  veut renouer avec les pays qui ont récemment connu un coup d'État. Le président béninois  a déclaré jeudi vouloir \"rétablir rapidement les relations\" avec certains de ses voisins évoquant notamment le Niger, où en juillet, un coup d'État a renversé le président . Un poids lourd de la production pétrolière se retire de l'. L' a décidé de ne plus faire partie de l'Organisation des pays exportateurs de pétrole. En cause : un désaccord sur les quotas de production. L'Opep avait établi un quota de 1,11 million de barils / jour pour l'Angola, ce que le pays conteste, visant son propre objectif de 1,18 million.Après le  et le Burkina, l'armée française quitte le Niger. Les derniers militaires français déployés ont quitté le pays vendredi, actant le divorce entre Paris et le régime militaire arrivé au pouvoir par un coup d'État. La fin de .Au moins 23 personnes ont été tuées dans l'incendie ayant touché lundi le centre de Conakry, la capitale guinéenne, après l'explosion du principal dépôt de carburant du pays, qui a mis la ville à l'arrêt et provoqué d'importants dégâts matériels. Sur place, les habitants se mobilisent pour venir en aide aux blessés et aux sinistrés. Le reportage de Sarah Sakho et Malick Diakité. Les élections se sont achevées jeudi soir en République démocratique du Congo, après une deuxième journée de vote rendue nécessaire par de multiples problèmes logistiques qui avaient empêché des bureaux de vote d'ouvrir la veille dans plusieurs régions de cet immense pays aux infrastructures très limitées.            Quatre français ont été arrêtés à Ouagadougou, au Burkina Faso, début décembre, suspectés par les autorités burkinabè d’être des agents du renseignement venus mener des actions d’espionnage, a-t-on appris mardi. Contactée par France 24, une source française proche du dossier dénonce une manœuvre visant à justifier les prises de position et les accusations contre Paris.Explorateur du patrimoine gastronomique africain, le chef camerounais Christian Abégan fait la promotion d'une cuisine de haute volée inspirée par les terroirs et les traditions. Expert en sécurité alimentaire et ambassadeur du Programme alimentaire mondial, il plaide pour la mise en valeur des superaliments d'origine africaine comme le niébé, le mil, le teff, le fonio ou encore le moringa, des aliments aux nombreux bienfaits pour la santé et pour la planète.C'est le nouvel eldorado en Côte d'Ivoire. L'escargot géant, une espèce peu exigeante et facile à élever qui fait aujourd'hui le bonheur des producteurs... et des consommateurs. Il représente une industrie florissante avec pas moins de 1 500 fermes d'élevage dans le sud du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703262620.8052716,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Carole Bouquet au secours de Gérard Depardieu, un homme \"incapable de faire du mal à une femme\"",
        "date_raw": "Fri, 22 Dec 2023 06:35:17 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231222-carole-bouquet-au-secours-de-g%C3%A9rard-depardieu-un-homme-incapable-de-faire-du-mal-%C3%A0-une-femme",
        "subtitle": "\nL'actrice Carole Bouquet a pris la défense, jeudi soir, de Gérard Depardieu, visé par plusieurs plaintes pour viol et agression sexuelle. Elle a critiqué un \"tribunal médiatique\" et assuré que l'acteur était \"incapable de faire du mal à une femme\".\n",
        "content": "L'actrice Carole Bouquet, ancienne compagne de , visé par plusieurs plaintes pour viol et agression sexuelle et , a dit avoir \"peur pour lui\", jeudi 21 décembre à la télévision.\"J'ai un vrai problème avec ce qui est en train de se passer avec Gérard en ce moment... J'ai peur pour lui\", a déclaré l'actrice à l'émission \"Quotidien\" sur TMC, prenant la défense de celui qui fut son compagnon pendant une dizaine d'années et un acteur adulé avant de tomber dans l'opprobre.\"Ce tribunal médiatique continue, ça fait des mois que ça dure et c'est en train de tuer un homme. Je ne peux pas le supporter. Je n'ai aucune tendresse possible pour quelqu'un qui se révèlerait être un monstre, mais ce n'est pas le cas de Gérard\", a-t-elle poursuivi.\"Gérard est capable d'être grossier, d'avoir un humour parfois limite, mais il est incapable de faire du mal à une femme\", a-t-elle assuré, en rappelant avoir vécu \"dix ans de sexualité\" avec lui. \"Arrêtons la délectation\", a-t-elle encore exhorté.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 , la fille de l'acteur Julie Depardieu, à la télévision, et avant elle des membres de sa famille, dans une tribune, ont pris publiquement la parole pour défendre Gérard Depardieu, mis en examen à la suite d'une des deux plaintes dont il fait l'objet en France. La star réfute ces accusations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703262620.8159235,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pourquoi la France s’oppose à une définition européenne commune du viol",
        "date_raw": "Thu, 21 Dec 2023 17:12:52 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231221-pourquoi-la-france-s-oppose-%C3%A0-une-d%C3%A9finition-europ%C3%A9enne-commune-du-viol",
        "subtitle": "\nLes États membres de l’UE échouent depuis plus d’un an à s’entendre sur une définition commune du viol en Europe. Un article d’une directive européenne vise à inscrire l’absence de consentement au cœur de la loi. Mais plusieurs pays, dont la France, s’y opposent pour des raisons juridiques.\n",
        "content": "Garantir un niveau minimum de protection pour les femmes victimes de violences dans l’. C’est l’objet d’ entre États membres depuis plus d’un an. Aux côtés de la Hongrie et de la Pologne, la France s’y oppose face à l’Espagne, la Belgique et la Suède.Un article du texte proposé le 8 mars 2022 divise particulièrement les dirigeants européens : l’article 5, qui veut harmoniser la définition du viol à l’échelle européenne et baser celle-ci sur l’absence de consentement. stipule que \"l'absence de consentement devrait être un élément central et constitutif de la définition de viol, étant donné que fréquemment, le viol est perpétré sans violence physique ni usage de la force\". Le texte va plus loin encore. \"Un consentement initial devrait pouvoir être retiré à tout moment durant l'acte, dans le respect de l'autonomie sexuelle de la victime, et ne devrait pas signifier automatiquement le consentement à de futurs actes\", peut-on lire dans la directive.Le , lui, s’est prononcé . Depuis, plusieurs cycles de négociations ont échoué entre les parlementaires, la Commission et le Conseil européen, où siège les chefs d’État ou de gouvernements. De nouveaux pourparlers devraient reprendre en janvier.Parmi les réfractaires à cet article 5 figure la , qui se retrouve ainsi dans le camp de la , de la  et de la , toutes trois opposées au texte.Cette position a suscité la colère d’une quarantaine de députés et de sénateurs français, au rang desquels figurent Sandrine Rousseau et . \"Alors qu’en France, 0,6 % des plaintes pour viol aboutissent à une condamnation, l’introduction de la notion de consentement dans la définition du viol ferait une véritable différence pour les victimes de violences et contribuerait à pallier les lacunes du code pénal\", ont-ils écrit dans un courrier adressé à  en novembre, lui demandant de \"revoir la position de la France\".\"La France ne peut pas continuer à aller contre le sens de l’histoire et à défendre l’abandon de l’article 5 au Conseil de l’Union européenne, aux côtés de la Pologne et la Hongrie\", ajoutent les auteurs de cette lettre.La France, à l’instar de la Pologne et la Hongrie, s’oppose à ce que le  soit intégré à la directive 🇪🇺 sur les .Alors que le 1er trilogue sur la directive s’ouvre demain, nous, parlementaires, demandons au gouvernement de revoir sa position ⤵️ Plusieurs eurodéputés, dont le Français , se sont également indignés par la position de Paris, estimant que la définition française du viol était \"dépassée\". \"Alors que plus de 100 000 viols sont enregistrés dans l’Union européenne chaque année, notre pays, la France, refuse au Conseil européen une avancée majeure pour protéger les femmes européennes\", a dénoncé le leader du mouvement Place Publique à travers une pétition qui a recueilli jusqu’ici près de 190 000 signatures.Que dit la loi française sur le viol ? Actuellement, l’article 222-23 du code pénal français définit le viol comme \"tout acte de pénétration sexuelle, de quelque nature qu’il soit, ou tout acte bucco-génital commis sur la personne d’autrui ou sur la personne de l’auteur par violence, contrainte, menace ou surprise\".\"La règle en droit français, c’est qu’il y a une présomption de consentement à l’acte sexuel. De telle sorte que tous les actes sexuels sont réputés comme étant consentis sauf s'il y a violence, contrainte, menace ou surprise\", analyse l’avocate spécialisée dans les droits des femmes, Anne Bouillon.Or estime-t-elle, l’idée de présomption de consentement à l’acte sexuel est \"largement passéiste\". \"C’est une idée qui porte en germe la notion de ce que le corps des femmes serait 'accessible' en permanence sauf s'il y a violence, contrainte, menace ou surprise\". Pour cette avocate, \"il y a un travail législatif à faire d’urgence, car notre modèle est archaïque et poussiéreux. Il procède d’une vision patriarcale des choses.\"Elle plaide toutefois pour une \"position intermédiaire\" qui introduirait la notion de consentement voulue par la Commission européenne, sans omettre d’y ajouter la notion de contrainte – que l’on retrouve dans la définition française.Le risque de s’appuyer sur une définition du viol fondée sur l’absence de consentement, explique l’avocate, est de \"faire peser sur la victime la caractérisation de l’infraction. On risque de se retrouver dans des situations où l’on demande à la victime de justifier de la manière dont elle a consenti ou pas. Or on sait que dans les situations de viol, il y a des états de sidération où les victimes ne sont plus capables de s’exprimer [au moment du viol].\"Pour justifier leur refus, la France et les autres États membres opposés à l’article européen sur le viol soulèvent d’abord un problème juridique, arguant que la question du viol relève de la compétence des États, pas de celle de l’UE, .Le débat porte notamment sur le fait de savoir si le viol peut être considéré comme un \"eurocrime\", susceptible de relever de la compétence européenne. Sont considérés comme eurocrimes \"les infractions qui, par définition, méritent d’être traitées au niveau de l’UE en raison de leur nature particulièrement grave et de leur caractère transfrontalier\", explique le site spécialisé . Dans cette catégorie figurent notamment les crimes relevant de la corruption, du terrorisme ou de l’exploitation sexuelle.Autre argument mis en avant par la France : Paris s’inquiète de voir l’ensemble de la directive européenne sur les violences faites aux femmes sacrifiée par la polémique sur l’article 5.Alors qu’il n’existe actuellement aucun instrument juridique pour traiter de cette question au niveau européen, cette directive comprend aussi un volet sur les mariages forcés, les mutilations génitales chez les personnes intersexuées, le cyberharcèlement sexiste ou encore la stérilisation forcée, qui ne sont .Paris redoute que des États conservateurs comme la Hongrie ne s’appuient sur la fébrilité juridique de l’article sur le viol pour rejeter l’ensemble du texte devant la Cour de Justice de l’UEau motif que l’UE n’est pas compétente.Or le temps presse. La présidence espagnole du Conseil de l’UE, partie prenante des négociations sur cette directive, prend fin le 31 décembre. La Belgique prendra ensuite le relais jusqu’en juin 2024, suivie de la Hongrie. Les  – avec la crainte de voir des partis européens d’extrême droite gagner des sièges au Parlement – pourraient, elles aussi, venir bousculer les débats sur les fragiles acquis en matière de lutte contre les violences faites aux femmes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703262620.8273582,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Après la fusillade à l'université de Prague, la police enquête pour cerner les motivations du tueur",
        "date_raw": "Fri, 22 Dec 2023 13:56:50 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231222-apr%C3%A8s-la-fusillade-%C3%A0-l-universit%C3%A9-de-prague-la-police-enqu%C3%AAte-pour-cerner-les-motivations-du-tueur",
        "subtitle": "\nUn étudiant de 24 ans a tué 13 personnes jeudi 21 décembre à l’université Charles de Prague, avant de se suicider. La police enquête actuellement sur ses motivations. Les autorités n'établissent pas de lien entre cette fusillade et le \"terrorisme international\".\n",
        "content": "La police cherche toujours, vendredi 22 décembre, à comprendre les motivations du tueur, qui a agi seul. La veille cet étudiant  à l'université Charles de Prague. Il s'agit de la pire attaque qu'ait connue la  dans son histoire contemporaine.Choqués par cette tuerie dans une capitale plutôt paisible, des habitants endeuillés ont improvisé à l'extérieur de l'université un mémorial composé d'une multitude de bougies à la mémoire des victimes, tandis que la police poursuivait son enquête sur le campus situé dans le centre historique de la capitale tchèque. Âgé de 24 ans, l'étudiant a abattu 13 personnes et en a blessé 25 autres, avant de se suicider. \"Nous connaissons l'identité des 14 morts. Il s'agit de 13 victimes du tireur fou et de lui-même\", a déclaré vendredi le ministre de l'Intérieur Vit Rakusan à la télévision publique, révisant à la baisse le bilan précédent qui faisait état de 14 victimes mortelles.Le gouvernement a décrété une journée de deuil national le 23 décembre et la population a été invitée à observer une minute de silence à midi.Le chef de la police, Martin Vondrasek, a indiqué plus tôt que le tireur, inconnu de la justice, disposait d'un \"énorme arsenal d'armes et de munitions\" et que l'action rapide de la police avait évité un carnage plus grave encore. Toutes les victimes ont été tuées à l'intérieur du bâtiment, et certaines d'entre elles étaient des camarades de faculté du meurtrier. Selon Martin Vondrasek, la police avait commencé à rechercher l'étudiant avant même la fusillade, car son père avait été retrouvé mort dans le village d'Hostoun, à l'ouest de Prague. Le tireur \"est parti pour Prague en disant qu'il voulait se suicider\", a-t-il déclaré, refusant de confirmer si le tireur avait effectivement tué son père.La police a fouillé un bâtiment de la faculté des Arts où le tireur devait se présenter pour un cours, mais celui-ci s'est rendu finalement dans le bâtiment principal de la faculté, situé à proximité. La faculté se trouve dans le centre historique de Prague, à proximité de sites touristiques majeurs tels que le pont Charles datant du XIV siècle et la pittoresque place de la Vieille Ville. La police a appris la fusillade vers 14 H 00 GMT et y a dépêché immédiatement une unité d'intervention. Vingt minutes plus tard, le tireur a été retrouvé mort.Citant une enquête sur les médias sociaux, Martin Vondrasek a déclaré que le tireur s'était inspiré d'un \"cas similaire survenu en \", sans entrer dans les détails. Martin Vondrasek a indiqué que la police soupçonnait le même tireur d'avoir tué un jeune homme et sa fille de deux mois dans un landau lors d'une promenade dans une forêt de la banlieue est de Prague, le 15 décembre. L'enquête sur ce meurtre était restée dans l'impasse jusqu'à ce que des preuves trouvées à Hostoun permettent de relier le tireur à ce crime. Le soutien des responsables politiques locaux et internationaux a afflué après l'attentat. \"Rien ne peut justifier cet acte horrible\", a déclaré le Premier ministre tchèque, Petr Fiala, en exprimant ses condoléances aux familles endeuillées. Le président des États-Unis, , a présenté ses condoléances, dénonçant une fusillade \"insensée\". Le président français , la chef de l'UE  et le président ukrainien  se sont également exprimés. Selon le ministre de l'Intérieur Vit Rakusan, il n'y avait aucun lien entre la fusillade et le \"terrorisme international\" et l'étudiant agissait seul. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703262620.8395205,
        "language": "FR",
        "source": "France24"
    }
]
