[
    {
        "title": "Reportage : malgré le mur, les migrants continuent d'affluer aux États-Unis",
        "date_raw": "Mon, 18 Dec 2023 15:25:34 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231218-reportage-malgr%C3%A9-le-mur-les-migrants-continuent-d-affluer-aux-%C3%A9tats-unis",
        "subtitle": "\nDepuis trois mois, des milliers de migrants entrent aux États-Unis à travers une brèche dans le mur à la frontière avec le Mexique. Venus de Chine, d’Équateur, de Cuba, de Turquie, ou bien encore d’Inde, ces clandestins se retrouvent bloqués dans des camps de fortune où ils attendent que leurs dossiers soient traités, sans recevoir aucune aide du gouvernement. Ce sont de simples bénévoles qui leur apportent nourriture, vêtements, et soins. Reportage de Pierrick Leurent et Wassim Cornet.\n",
        "content": "C'est un flot quasi continu…Depuis trois mois, des milliers de  à travers une brèche dans le mur à la frontière avec le Mexique.La plupart viennent de Chine, et ont fui le régime communiste. \"Je veux changer de vie, ici aux États-Unis. Je veux une nouvelle vie. Cela fait 3000 ans que les chinois n’ont pas de liberté ! Les chinois n’ont pas besoin d’un roi. Ils veulent juste la liberté et la démocratie\" explique l'un de ces migrants chinois.Depuis l'été dernier, des milliers de personnes ont suivi cette route, à la recherche du rêve américain. Mais à l'arrivée, c'est un camp de fortune qui les attend. Certains y attendent des heures, d'autres des jours entiers dans des conditions déplorables, avant d'être prises en charge par les autorités américaines qui ne s'occupent que de l'immigration.Une nouvelle crise qui met en évidence l'échec de . À moins d'un an de l'élection, le président se voit reprocher d'un côté une politique trop brutale en matière d'immigration, de l'autre un manque de fermeté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1703055616.434637,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Antisémitisme : paroles de Français juifs",
        "date_raw": "Tue, 19 Dec 2023 08:04:52 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/c-est-en-france/20231219-antis%C3%A9mitisme-paroles-de-fran%C3%A7ais-juifs",
        "subtitle": "\nProfanation, insultes, menaces, graffitis… Depuis l’attaque du Hamas du 7 octobre 2023 et la violente réponse d’Israël sur la bande de Gaza, plus de 1 500 actes antisémites ont été recensés en France, soit trois fois plus que durant toute l’année 2022. Ces démonstrations de haine ont réveillé un sentiment d’insécurité chez de nombreux Français de confession juive. Un profond malaise que nous racontent différents témoins que nous avons rencontrés : Rachel Jedinak, rescapée de la Rafle du Vel d’Hiv’, Jonas Jacquelin, rabbin de la synagogue Copernic à Paris, Hanna Assouline, présidente et cofondatrice de l’association \"Les Guerrières de la Paix\", et Michel Wieviorka, sociologue et auteur de \"La Dernière Histoire juive, âge d’or et déclin de l’humour juif\" (Denoël). Reportage de Natacha Vesnitch et Jonathan Walsh.\n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1703055616.467266,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : la Real Sociedad, un adversaire à la portée du PSG ?",
        "date_raw": "Mon, 18 Dec 2023 15:34:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-football-le-psg-affrontera-la-real-sociedad-en-huiti%C3%A8mes-de-finale-de-ligue-des-champions",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions. Ainsi en a décidé le tirage au sort effectué lundi. L'actuel 6e de Liga paraît largement à la portée des Parisiens qui ont évité des adversaires d'un tout autre calibre. Du moins, sur le papier...\n",
        "content": "Le  a eu chaud. Le club français a hérité de la  en huitièmes de finale de la , lors du tirage au sort organisé à Nyon, en Suisse,. La perspective d'affronter un cador européen comme le Bayern Munich ou Manchester City, après avoir fini deuxième de son groupe suite à une phase de poules très poussive, avait donné des sueurs froides aux supporteurs du club de la capitale.Finalement, les hommes de Luis Enrique affronteront la formation basque, décrite par les spécialistes comme la plus faible du chapeau 1 sur le papier.Le PSG devra certes se déplacer au match retour (5, 6, 12 ou 13 mars, aller 13, 14, 20 ou 21 février) chez un adversaire qui a brillé jusqu'ici par sa force défensive (meilleure défense de la phase de groupes) et a tout de même fini devant l'Inter Milan dans la poule D. Mais la tâche est largement à la portée des coéquipiers de Kylian Mbappé, éliminés à ce stade de la compétition les deux saisons précédentes et qui peuvent ainsi raisonnablement espérer rejoindre le top 8 continental.Même si les dirigeants parisiens affirment que l'actuel exercice est celui de la reconstruction et que la \"Coupe aux grandes oreilles\" ne fait pas partie des objectifs prioritaires après les départs d'éléments majeurs (Lionel Messi, Neymar, Marco Verratti...), un effectif totalement remanié et l'arrivée d'un nouvel entraîneur (Luis Enrique), la pression sera toutefois bel et bien sur les épaules du dernier représentant français en C1 et une sortie de route face à la Real Sociedad ferait très mauvais genre.Équipe surprise de la phase de poules avec le FC Copenhague et actuellement séduisant 6e de Liga, le club de Saint-Sébastien dispose d'un effectif correct - dont la majorité des joueurs sont formés au club - mais aussi quelques joueurs de renom (Mikel Merino, Martin Zubimendi, Mikel Oyarzabal). Le feu follet japonais Takefusa Kubo, qui fait des ravages sur son côté droit en championnat, sera le joueur qu'il faudra particulièrement surveiller côté basque.\"La Real Sociedad est dans une très bonne période. Ils ont eu une phase de groupe aussi difficile avec de bons adversaires. Et ils ont fini premiers. Je pense que ça montre leur valeur, ça montre comment on doit se préparer pour être en forme pour ce match-là\", a déclaré le capitaine parisien Marquinhos.Méfiant, mais confiant, car l'international brésilien sait peut-être que la Real, invaincue en C1 cette saison, n'a perdu que trois matches en championnat : contre le Real Madrid, l'Atletico et le Barça. À chaque fois, avec un seul petit but d'écart.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1703055616.4799712,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1703055616.491868,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Apple suspend la vente aux États-Unis de modèles de sa montre, à cause d'un souci de brevet",
        "date_raw": "Mon, 18 Dec 2023 21:19:08 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-apple-suspend-la-vente-aux-etats-unis-de-mod%C3%A8les-de-sa-montre-%C3%A0-cause-d-un-souci-de-brevet",
        "subtitle": "\nApple a annoncé, lundi, la suspension de la vente aux États-Unis de plusieurs modèles de sa montre connectée. L'entreprise américaine est accusée d'avoir copié une technologie brevetée liée à la détection du taux d'oxygène dans le sang. \n",
        "content": "Un coup dur pour . Le géant de la tech américain a annoncé, lundi 18 décembre, la suspension de la vente aux États-Unis de plusieurs modèles de sa montre connectée, du fait d'un litige concernant un brevet lié à la détection du taux d'oxygène dans le sang.Cette décision intervient après la recommandation le 27 octobre par la Commission américaine du commerce international (USITC) d'interdire l'importation aux États-Unis de certains modèles de la montre connectée d'Apple, accusés par le fabricant d'appareils médicaux Masimo d'avoir copié ses technologies.L'USITC a émis un \"ordre d'exclusion limitée\" contre ces modèles, censé entrer en vigueur après soixante jours sauf si le gouvernement américain s'y opposait, avait alors indiqué Masimo, une société établie en Californie.Un examen de cette recommandation est actuellement en cours par les services du président Joe Biden.\"La période d'examen (présidentiel, NDLR) ne s'achève pas avant le 25 décembre mais Apple prend de manière préemptive les mesures pour respecter la décision si elle devait être confirmée\", a expliqué lundi à l'AFP un porte-parole du groupe américain.Ces mesures incluent la suspension des ventes des montres Apple Watch Series 9 - sortie en septembre - et Apple Watch Ultra 2, à partir du 21 décembre sur le site internet du géant et après le 24 décembre dans les boutiques, a poursuivi cette source. \"Le jugement d'expertise de l'ITC devrait être respecté dans cette affaire\", a relevé un porte-parole de Masimo, sollicité lundi par l'AFP. \"La décision d'exclure certains modèles de l'Apple Watch fabriqués à l'étranger prouve que même la plus puissante entreprise au monde doit respecter la législation protégeant le droit de propriété intellectuelle\", a-t-il relevé.De son côté, Apple estime que l'organisme américain a tort et que sa décision devrait être annulée, ce qu'il est prêt à réclamer en justice si nécessaire.Masimo a saisi l'USITC en 2021 en soutenant que l'Apple Watch 6, modèle mis en vente en 2020 et le premier à comporter une fonction de mesure du niveau de saturation du sang en oxygène, copiait l'une de ses technologies brevetées, basée sur la lumière.\"Masimo a indûment tenté d'utiliser l'ITC pour empêcher des millions de consommateurs américains d'avoir accès à un produit qui pourrait leur sauver la vie, tout en faisant de la place pour sa propre montre qui copie celle d'Apple\", accusait le groupe de Cupertino fin octobre.Apple a lancé fin 2022 deux recours en justice pour non-respect de brevets à l'encontre de Masimo, l'accusant de copier la technologie de ses montres.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703055616.559593,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un séisme fait plus de 110 morts dans le nord-ouest de la Chine",
        "date_raw": "Tue, 19 Dec 2023 00:29:56 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231219-un-s%C3%A9isme-fait-des-dizaines-de-morts-dans-le-nord-ouest-de-la-chine",
        "subtitle": "\nUn tremblement de terre s'est produit dans la nuit de lundi à mardi dans la province de Gansu, près de la frontière avec la province de Qinghai. Au moins 111 personnes ont péri et des dégâts importants ont été rapportés.\n",
        "content": "Un séisme a fait au moins 111 morts dans la nuit de lundi à mardi dans la province de Gansu, dans le nord-ouest de la , où les équipes de secours étaient à la recherche de survivants dans les décombres, ont rapporté les médias d'État mardi 19 décembre.Le séisme, d'une magnitude 5,9 selon l'Institut d'études géologiques des États-Unis (USGS), a aussi causé d'importants dégâts, faisant s'effondrer des maisons et poussant des habitants à évacuer dans les rues, a indiqué l'agence d'État Chine Nouvelle.Le président chinois  a appelé à \"déployer tous les efforts possibles\" dans les opérations de recherche et de secours, qui ont commencé tôt mardi, et à assurer la sécurité des survivants et de leurs biens.Le tremblement de terre s'est produit à environ 1 300 km au sud-ouest de Pékin, dans la province de Gansu, et près de la frontière avec la province de Qinghai. Il a été suivi de nombreuses secousses moins importantes.Au moins une centaine de personnes ont été tuées et de nombreuses autres blessées dans la province de Gansu après le violent tremblement de terre, a indiqué la chaîne de télévision publique CCTV, citant le siège provincial des opérations de secours en cas de tremblement de terre. Onze autres personnes ont également été tuées et une centaine blessées dans la ville de Haidong, dans la province voisine de Qinghai, selon CCTV.La chaîne a montré des images de véhicules d'urgence se dirigeant vers le lieu de l'accident, gyrophares allumés, le long d'autoroutes enneigées. À bord de camions, des secouristes vêtus de combinaisons se tenaient épaule contre épaule dans les camions, d'autres images les montrant alignés en rangs pour recevoir des instructions. D'autres séquences montraient le personnel d'urgence fouillant les débris à la lueur de torches et dépliant des civières orange pour les blessés. Les températures ont chuté bien en dessous de zéro dans le nord de la Chine, et des images de l'une des zones les plus touchées diffusées sur CCTV montraient des habitants se réchauffant près d'un feu pendant que les services d'urgence installaient des tentes.Des vidéos diffusées sur les réseaux sociaux montrent notamment des plafonds détruits et des décombres. L'alimentation en eau et en électricité a été interrompue dans certains villages, selon l'agence Chine Nouvelle.Le tremblement de terre s'est produit à une profondeur de 10 kilomètres à 23 h 59 heure locale lundi (15 h 59 GMT), selon l'USGS, qui a revu la magnitude à la baisse après avoir initialement annoncé une secousse de 6,0 sur l'échelle de Richter. Selon l'USGS, le séisme est survenu à une centaine de kilomètres au sud-ouest de Lanzhou, la capitale de la province de Gansu, et a été suivi de plusieurs autres séismes de moindre ampleur.Les tremblements de terre sont relativement fréquents en Chine. En août, un tremblement de terre d'une magnitude de 5,4 dans l'est de la Chine a fait 23 blessés et détruisant des dizaines de bâtiments. En septembre 2022, un séisme de magnitude 6,6 dans la province du Sichuan, avait causé la mort de près de 100 personnes. Et en 2008, un séisme de magnitude 7,9 avait fait plus de 87 000 morts ou disparus, dont 5 335 écoliers.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1703055616.5760033,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La loi immigration adoptée au Parlement, \"un texte fort et ferme\" qui fracture la majorité",
        "date_raw": "Tue, 19 Dec 2023 22:26:35 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-france-le-parlement-adopte-d%C3%A9finitivement-le-projet-de-loi-immigration",
        "subtitle": "\nAprès le Sénat, l'Assemblée nationale a adopté définitivement, tard mardi soir, le projet de loi immigration avec 349 voix pour et 186 contre. Le ministre de l'Intérieur Gérald Darmanin s'est félicité d'un texte \"fort\", adopté \"sans les voix\" du Rassemblement national. Reste que la crise est ouverte dans le camp présidentiel : le ministre de la Santé, opposé au texte, a présenté sa démission.\n",
        "content": "Le Parlement a approuvé définitivement mardi 19 décembre la loi sur l'immigration, une victoire parlementaire pour  qui ouvre en même temps une profonde fracture au sein de sa majorité, dont une partie s'est détournée d'un texte soutenu à la dernière minute par le .Après 18 mois de revirements et rebondissements autour de ce projet de loi inflammable, l'Assemblée l'a voté avec 349 voix pour et 186 voix contre, sur 573 votants, LR et RN joignant leurs voix à celle de la majorité. Cette dernière s'est divisée : 59 voix lui ont manqué, sur 251 députés, entre votes contre et abstentions.Le , dominé par la droite et le centre, avait adopté par 214 contre 114 le texte issu des longues et douloureuses tractations de la Commission mixte paritaire, conclave de sept sénateurs et sept députés dominé par la droite.Sur X, le ministre de l'Intérieur  s'est félicité de l'adoption d'un texte \"fort et ferme\", \"sans les voix des (88) députés RN\". \"La majorité a fait bloc, la manœuvre du RN a échoué\", a estimé de son côté la Première ministre Élisabeth Borne, semblant passer outre la défection de près du quart de ses députés. Emmanuel Macron sera de son côté l'invité de l'émission C à Vous sur France 5, mercredi soir depuis l'Elysée. Le texte immigration est voté définitivement. Un long combat pour mieux intégrer les étrangers et expulser ceux qui commettent des actes de délinquance. Un texte fort et ferme. Sans les voix des députés RN.Le chef de file de la France Insoumise (gauche radicale), , a de son côté dénoncé une \"écœurante victoire\" acquise au contraire grâce aux voix de l'extrême droite. \"Un nouvel axe politique s'est mis en place\", a-t-il réagi sur X. Le texte aurait en effet été tout de même adopté si les parlementaires d'extrême droite s'étaient abstenus. Le résultat aurait en revanche été différent s'ils avaient voté contre.Bompard au nom de LFI propose à la gauche parlementaire de se réunir pour faire face à l'axe Macron Le Pen. Gérald Darmanin a aussi vivement attaqué le RN, qui a décidé en dernière minute de voter pour le projet de loi, l'accusant de faire un \"petit coup\" politique pour mettre dans l'embarras la majorité, alors qu'il l'avait jusqu'à présent rejeté.La gauche elle n'a eu de cesse de pointer dans le texte \"une loi directement inspirée du programme de Jean-Marie Le Pen\", le fondateur du Front national : \"préférence nationale dans les prestations sociales, déchéance de nationalité, remise en cause du droit du sol\", a énuméré la présidente du groupe LFI, Mathilde Panot.Le RN a applaudi ces prises de parole dans l'hémicycle, se réjouissant de sa \"victoire idéologique\", comme avait dit Marine Le Pen plus tôt dans la journée. \"Ce soir, si les députés du Rassemblement national votaient contre, ce texte ne passait pas contrairement aux mensonges proférés par Gérald Darmanin. C'est une victoire totale des idées défendues par Marine Le Pen\", s'est félicité le député d'extrême droite Jean-Philippe Tanguy.La cheffe des députés écologistes Cyrielle Chatelain a elle fustigé Emmanuel Macron qui \"a enterré le dépassement\". \"Il a trahi ses électeurs. Le seul mandat donné au président était de faire barrage à l'extrême droite et il a permis d'inscrire ses idées dans la loi\", s'est-elle insurgée.Signe du malaise dans la majorité, le président de la commission des Lois, Sacha Houlié, a voté contre le projet de loi. Et le président du groupe MoDem, Jean-Paul Mattei, s'est abstenu.Le marasme touche aussi le gouvernement : le ministre de la Santé Aurélien Rousseau a présenté mardi sa démission à la Première ministre, sans que l'on sache dans la nuit si elle avait été acceptée. Plusieurs ministres défavorables au texte, comme Clément Beaune (Transports), Patrice Vergriete (Logement) ou Sylvie Retailleau (Enseignement supérieur), ont été reçus dans la soirée à Matignon. Patrice Vergriete et Sylvie Retailleau, en désaccord avec le texte, avaient également \"mis leur démission dans la balance\" mardi après le ralliement du RN, selon une source ministérielle.Dans cette atmosphère pesante, les membres du gouvernement se retrouveront pour un Conseil des ministres à l'Élysée mercredi matin.Allié historique du chef de l'État, le président du MoDem, François Bayrou, avait en début de soirée fait savoir qu'il \"n'acceptera(it) pas\" un texte sur l'immigration \"revendiqué\" par le RN, selon des sources concordantes. Son groupe s'est finalement divisé lors du vote.\"Ça va laisser des traces. Et pas qu'au Parlement. Je pense qu'on ne se rend pas encore compte des répercussions. Des collègues ont craqué physiquement (...) Ne pas tirer les leçons de l'épisode qu'on vient de vivre ce serait difficile\", glissait après le vote une cadre de la majorité.Le président des LR, Éric Ciotti, se félicitant d'une \"victoire historique pour la droite\", a appelé la majorité \"en crise\", à \"tenir compte\" du fait que les Républicains avaient permis \"sur le fond et la forme l’adoption de ce texte\". \"Qu’elle comprenne enfin que le en même temps est une impuissance\". \"On est dans la main du RN, on a perdu sur tous les tableaux\" et Marine Le Pen \"a tout gagné\", s'exaspérait une députée Renaissance.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703055616.6226304,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : nouvelle éruption volcanique en Islande, au sud de Reykjavik",
        "date_raw": "Mon, 18 Dec 2023 23:38:20 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231218-islande-une-%C3%A9ruption-volcanique-commence-au-sud-de-la-capitale-reykjavik",
        "subtitle": "\nUne éruption volcanique, la quatrième en deux ans, a éclaté lundi soir en Islande, au sud de la capitale Reykjavik. Le 11 novembre, les habitants de Grindavik, village de 4 000 habitants, avaient été évacués par précaution.\n",
        "content": "Une éruption volcanique se poursuivait mardi 19 décembre en  avec une puissance qui paraissait décliner, dans un secteur situé au sud de Reykjavik, où  depuis début novembre, a annoncé l'institut météorologique islandais (IMO).La puissance de l'éruption \"semble plutôt diminuer\", a écrit l'IMO sur son site internet. L'éruption a commencé lundi à 22 h 17 (GMT) à la suite d'un tremblement de terre vers 21 h, avait-il indiqué auparavant.\"Que l'activité diminue déjà n'est pas une indication de la durée de l'éruption, mais plutôt du fait que l'éruption se stabilise\", ajoute l'institut, relevant qu'une tendance similaire avait été observée au début des éruptions précédentes sur la péninsule de Reykjanes.La fissure mesure environ quatre kilomètres de long, a précisé l'IMO, qui doit mettre à jour son analyse à 9 h GMT. L'institut l'avait auparavant estimée à environ 2,8 km, trois fois plus importante que lors de la dernière éruption, l'été dernier.Cette nouvelle éruption, la quatrième en deux ans, a eu lieu à trois kilomètres d'un village de 4 000 habitants, Grindavik, évacué depuis le 11 novembre après la déclaration de l'état d'urgence dans la région suite à une importante accumulation de magma. \"Nos pensées vont [...] à la population locale [de Grindavík], nous espérons le meilleur, mais il est clair qu'il s'agit d'une éruption considérable\", a écrit sur Facebook la cheffe du gouvernement islandais, Katrín Jakobsdóttir.WATCH: Moment volcano erupts near Grindavík, Iceland \"Pour le moment, il n'y a aucune perturbation aux arrivées ou aux départs à l'aéroport de Keflavik\", a précisé sur son site internet l'opérateur des aéroports islandais ISAVIA, le trafic étant relativement faible à cette heure tardive. Une grève des contrôleurs aériens prévue mardi devrait cependant avoir quelques incidences pour de nombreux voyageurs.Pour sa part, la police locale a indiqué que la population ne courrait pas de danger vu l'état actuel de l'éruption. Elle était déjà largement mobilisée depuis octobre et les signes d'un gonflement du sol, causé par une accumulation de magma détectés près du \"Lagon bleu\", célèbres bains chauds aux eaux turquoises très prisés des touristes. Le site avait partiellement rouvert dimanche devant l'accalmie apparente de la sismicité.Jusqu’en mars 2021, la péninsule de Reykjanes, au sud de la capitale Reykjavik, avait été épargnée par les éruptions pendant huit siècles. Depuis, il y en a eu deux autres, en août 2022 et juillet 2023, signe, pour les volcanologues, d'une reprise de l'activité volcanique dans la région. D'après les vulcanologues, le nouveau cycle dans la péninsule pourrait durer des dizaines années. Trente-trois systèmes volcaniques sont considérés comme actifs dans ce pays de feu et de glace, région la plus volcanique d'Europe.Le 11 novembre, après la déclaration de l'état d'urgence, les habitants de Grindavik, pittoresque village de 4 000 habitants, avaient été évacués par précaution après des centaines de séismes provoqués par le déplacement du magma sous la croûte terrestre, un signe potentiellement avant-coureur d'une éruption volcanique. Ils n'étaient depuis autorisés à se rendre chez eux que dans le cadre de certains créneaux horaires en journée.\"Aucun pays n'est mieux préparé aux catastrophes naturelles que l'Islande\", a affirmé la Première ministre le 18 novembre lors d'une conférence de presse.En 2010, le volcan Eyjafjallajökull, dans le sud de l'île, avait été à l'origine de la plus forte perturbation du trafic aérien en temps de paix. Un titre depuis effacé des tablettes par la pandémie de . D'autres volcans, comme Askja dans les hauts plateaux inhabités du centre de l'Islande, ont récemment montré des signes d'activité.Un des volcans les plus redoutables du pays est Katla, près de la côte sud. Sa dernière éruption remonte à 1918, une pause inhabituellement longue suggérant un prochain réveil. Les dernières éruptions avaient attiré de nombreux badauds, touristes et locaux, venus admirer les coulées de lave s'échapper des failles éruptives.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1703055616.6447442,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Vatican autorise la bénédiction des couples de même sexe, sous certaines conditions",
        "date_raw": "Tue, 19 Dec 2023 08:23:56 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-le-vatican-autorise-la-b%C3%A9n%C3%A9diction-des-couples-de-m%C3%AAme-sexe-hors-liturgie",
        "subtitle": "\nLe Pape a acté lundi la possibilité pour les couples homosexuels recevoir une bénédiction de l'Église catholique, tout en restant ferme sur son opposition au mariage pour les homosexuels.\n",
        "content": "Le  a officiellement autorisé lundi 18 décembre la bénédiction des couples de même sexe à condition qu'elle soit effectuée en dehors des rituels liturgiques, une première sur cette question qui cristallise les tensions au sein de l'Église catholique.Approuvé par le pape François, le document du puissant dicastère (ministère) pour la Doctrine de la foi ouvre la voie à la bénédiction par des prêtres de couples \"irréguliers\" aux yeux de l'Église, qui incluent les divorcés remariés et les personnes non mariées.\"Il est possible de bénir les couples en situation irrégulière et les couples de même sexe, sous une forme qui ne doit pas être fixée rituellement par les autorités ecclésiales, afin de ne pas créer de confusion avec la bénédiction propre au sacrement du mariage\", affirme le document de huit pages publié en plusieurs langues par le Vatican.Cette bénédiction \"ne sera jamais accomplie en même temps que les rites civils d'union, ni même en relation avec eux\", précise-t-il en rappelant que le sacrement du mariage reste, lui, exclusivement réservé aux couples hétérosexuels.Généralement effectuée par un prêtre, la bénédiction \"consiste à invoquer la bienveillance divine sur une personne ou une assemblée\", selon la définition de l'Église catholique.Si elle considère les relations homosexuelles comme un péché, c'est la première fois que l'Église ouvre la voie aussi clairement à la bénédiction des couples de même sexe, un sujet qui suscite une vive opposition de sa frange conservatrice, notamment aux États-Unis.Malgré la non reconnaissance du Saint-Siège, la bénédiction des couples de même sexe était toutefois déjà pratiquée jusqu'ici par certains prêtres, .Cette décision \"clarifie les choses car il y avait un flou sur cette question\", explique à l'AFP Mgr Patrick Vadrini, canoniste et professeur émérite à l'université pontificale du Latran, à Rome.\"En même temps qu'elle définit de grandes normes générales, l'Église laisse les moyens à ceux qui ont le contact direct avec les personnes d'évaluer dans quelle mesure on applique la norme. On s'adapte aux personnes\", ajoute-t-il., connu pour son engagement en faveur des fidèles LGBT+, a pour sa part salué sur X (ex-Twitter) \"une avancée majeure dans le ministère de l'Église auprès des personnes \" qui \"reconnaît le profond désir de nombreux couples catholiques de même sexe de voir Dieu dans leurs relations amoureuses\".Ce changement doctrinal pourrait accentuer l'ire d'une frange traditionnelle de l'Église, alors que certaines voix conservatrices ont multiplié les critiques vis-à-vis de la gouvernance du pape argentin en disant craindre un dévoiement de la doctrine et une perte de repères.Il intervient d'ailleurs six semaines après la clôture de l'Assemblée générale du Synode pour l'avenir de l'Eglise catholique, une réunion mondiale consultative lors de laquelle évêques, femmes et laïcs ont débattu sur des sujets de société comme l'accueil des personnes LGBT+ ou des divorcés remariés.Début octobre, cinq cardinaux conservateurs avaient publiquement demandé au pape François de réaffirmer la doctrine catholique sur les couples gays, mais le document final du Synode avait laissé cette question brulante de côté.En 2021, le Vatican avait réaffirmé considérer l'homosexualité comme un \"péché\" et confirmé l'impossibilité pour les couples du même sexe de recevoir le sacrement du mariage.Le pape François, ardent défenseur d'une Église \"ouverte à tous\", a tendu à plusieurs reprises la main à la communauté LGBT+, sans pour autant remettre en cause la doctrine catholique sur le mariage ou l'adoption.\"Si une personne est gay et cherche le Seigneur avec bonne volonté, qui suis-je pour la juger ?\", avait-il déclaré en 2013, quelques mois après son élection.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1703055616.6552405,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Patrick Stefanini : \"La France a absolument besoin d’une législation adaptée au flux migratoire\"",
        "date_raw": "Tue, 19 Dec 2023 18:32:52 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/mardi-politique/20231219-patrick-stefanini-la-france-a-absolument-besoin-d-une-l%C3%A9gislation-adapt%C3%A9e-au-flux-migratoire",
        "subtitle": "\nUn accord a été trouvé en Commission mixte paritaire sur le texte immigration après d’âpres négociations entre la majorité et la droite. Les Républicains revendiquent une victoire. Le Rassemblement national a annoncé qu'il allait voter le texte à l'Assemblée nationale et se réjouit d'une \"victoire idéologique\". Certains députés de l'aile gauche de la macronie annoncent qu'ils ne voteront pas le texte. La majorité se fracture autour de la loi immigration. \n",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703055616.6673133,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Contre-attaques de la Russie : rien ne va plus pour l'armée ukrainienne ?",
        "date_raw": "Tue, 19 Dec 2023 06:01:55 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-contre-attaques-de-la-russie-rien-ne-va-plus-pour-l-arm%C3%A9e-ukrainienne",
        "subtitle": "\nLa Russie multiplie les offensives tout au long de la ligne de front et semble sur le point de percer à plusieurs endroits. Si les difficultés ukrainiennes sont réelles en ce début d’hiver, l’armée russe ne dispose elle aussi que de moyens limités. \n",
        "content": "À Avdiïvka, les Russes avancent. Idem dans la région de Zaporijjia. L'Ukraine y avait pourtant concentré ses efforts pour mener sa contre-offensive. Et de l'autre côté du Dniepr, les perspectives des soldats ukrainiens ayant réussi à franchir le fleuve \"semblent minces\", La chaîne américaine n'est pas la seule à peindre un tableau noir pour l'Ukraine. \"Nous avons un important manque de munitions et nous avons été obligés de passer à la défensive dans certaines régions\", a reconnu le brigadier-général ukrainien Oleksandr Tarnavsky, interrogé par l'agence de presse Reuters lundi 18 décembre.Parmi les plus hauts gradés de l'armée ukrainienne, l'humeur n'est pas à la fête. Tout début novembre déjà, Valeri Zaloujny, le chef d'état-major, avait assuré  que la guerre contre la Russie était \"dans une impasse\". Une déclaration qui avait été contestée par le président ukrainien, Volodymyr Zelensky, qui a cependant reconnu par la suite que le succès des opérations militaires dépendait aussi beaucoup du soutien logistique occidental. Un soutien en perte de vitesse, que ce soit à Washington ou à Bruxelles, .Sur le terrain, \"c'est actuellement très difficile car la Russie envoie une vague de soldats après l'autre pour submerger les forces ukrainiennes\", résume Glen Grant, analyste sénior à la Baltic Security Foundation et spécialiste des questions militaires russes.Conséquence : \"Les Ukrainiens ont beaucoup de mal à tenir Avdiïvka, une ville importante car elle se trouve à la périphérie de Donetsk. Ils vont probablement perdre Mariïnka, qui se trouve un peu plus au sud. Ils subissent une offensive importante dans les alentours de la ville de Robotyne, qui constitue l'une des principales zones reprises par les Ukrainiens dans la région de Zaporijjia depuis le début de la contre-offensive\", détaille Huseyn Aliyev, spécialiste de la guerre en Ukraine à l'université de Glasgow, en Écosse.Et c'est sans compter les combats violents qui continuent pour le contrôle de Bakhmout et les offensives russes lancées encore plus au nord de la ligne de front, vers Koupiansk, dans la région de Louhansk.Certes, il faut \"faire attention à la désinformation russe qui cherche à noircir encore plus le tableau pour l'Ukraine\", avertit Glen Grant. En effet, les propagandistes pro-Kremlin multiplient actuellement les messages triomphalistes sur Telegram, et créent même des faux comptes de soldats ukrainiens qui se \"plaignent\" des difficultés à se battre contre un ennemi présenté comme bien plus fort.Même les dires des autorités ukrainiennes doivent être pris avec précaution. Celles-ci peuvent être tentées de forcer le trait \"afin de convaincre l'Occident de l'importance de continuer à leur apporter un soutien logistique\", souligne Sim Tack, un analyste militaire pour Force Analysis, une société de surveillance des conflits.Au-delà des exagérations des uns et des autres, \"la dynamique générale des combats se trouve assurément du côté des Russes en ce moment\", assure Huseyn Aliyev.Mais à quel point ? La bataille pour Avdiïvka illustre bien les différences d'interprétation. Pour les uns, l'avancée russe représente un sérieux revers pour Kiev. \"C'était un avant-poste précieux pour l'artillerie ukrainienne afin de bombarder Donetsk et mettre les défenses russes sous pression constante\", explique Huseyn Aliyev. Si les forces ukrainiennes sont obligées de se retirer, cela va libérer des troupes russes qui pourront être redéployées ailleurs sur le front.Pour d'autres, le prix en hommes et matériels que les Russes paient pour percer à Avdiïvka est très – voire trop – élevé. \"Selon les estimations américaines, la Russie a déjà perdu l'équivalent d'une division entière, c'est-à-dire environ 10 000 hommes et leurs équipements\", note Sim Tack. \"Qu'est-ce qui est le plus important : reculer un peu ou infliger de très lourdes pertes à l'ennemi ?\", s'interroge Glen Grant.Si l'analyse sur l'ampleur des difficultés ukrainiennes peut varier, tous s'accordent sur les raisons. Il y a tout d'abord \"la question cruciale de l'envoi d'équipements et munitions à l'Ukraine par les pays occidentaux\", souligne Sim Tack. La lenteur des Européens  et le blocage politique aux États-Unis complique la tâche de l'état-major ukrainien.Pour autant, celui-ci ne se retrouve pas démuni du jour au lendemain. \"Il y a toujours du matériel qui arrive, notamment en raison des engagements antérieurs, mais l'avenir est beaucoup plus incertain\", explique Sim Tack. Les chefs militaires ukrainiens se retrouvent à devoir faire des choix sans vraiment savoir de quoi demain sera fait, ce qui les pousse à rationner les munitions.Alors qu'en face, il n'en est rien. \"La Russie réussit actuellement à soutenir très convenablement son effort de guerre\", constate Huseyn Aliyev. D'un côté, elle a été capable d'augmenter sa production de munitions d'artillerie, et de l'autre \"elle a pu acheter des drones et des munitions en grande quantité à des pays comme l'Iran ou la Corée du Nord\", résume cet expert.Il n'y a pas que les munitions qui manquent à Kiev. \"L'Ukraine a aussi un sérieux manque d'effectifs. L'armée a de plus en plus de mal à faire tourner ses troupes afin de leur permettre de se reposer\", souligne Sim Tack. Ce problème de réserves est en partie dû à \"un projet de loi prévoyant de faciliter la mobilisation des jeunes, qui a du mal à passer le cap du Parlement actuellement\", souligne Glen Grant.Une autre raison de la multiplication des offensives russes tient… à l'élection présidentielle censée permettre à Vladimir Poutine de décrocher un nouveau mandat en mars prochain. \"Tous les petits généraux veulent actuellement faire plaisir au tsar en lui apportant des raisons de vanter les 'succès' de sa guerre pendant la campagne électorale\", affirme Glen Grant.Pour les experts interrogés par France 24, l'armée russe pourrait ainsi réussir une percée sur le front. Mais à quoi bon ? \"Elle n'a pas suffisamment de véhicules blindés et de troupes expérimentées pour pousser son avantage très loin\", veut croire Glen Grant. Une conviction partagée par Huseyn Aliyev : \"Moscou a des ressources trop limitées pour soutenir une offensive prolongée au-delà d'un mois ou deux\".L'avantage russe ressemblerait ainsi au cuirassé Potemkine : impressionnant, mais seulement en surface. Surtout si les vannes de l'aide occidentale s'ouvrent à nouveau en grand pour Kiev.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703055616.6780496,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élections en Serbie : la victoire du camp présidentiel confirmée à l'issu d'un scrutin décrié",
        "date_raw": "Tue, 19 Dec 2023 08:36:48 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-%C3%A9lections-en-serbie-la-victoire-du-camp-pr%C3%A9sidentiel-confirm%C3%A9e-malgr%C3%A9-certaines-irr%C3%A9gularit%C3%A9s",
        "subtitle": "\nLa commission électorale serbe a confirmé lundi soir la victoire du camp du président Aleksandar Vucic à l'issue d'un scrutin législatif entaché par des \"achats de voix\" et \"bourrages d'urnes\", selon les observateurs internationaux.\n",
        "content": "C'est un scrutin qui éloigne un peu plus la  d'une potentielle adhésion à l'. Le parti présidentiel a remporté les élections législatives, a annoncé la commission électorale lundi 19 décembre, mais cette victoire est entachée d'irrégularités constatées par des observateurs internationaux et qualifiées d'\"inacceptables\" par l'.Quelques heures auparavant un rapport sévère d'observateurs internationaux avait dénoncé un scrutin marqué par des \"achats de voix\" et des \"bourrages d'urnes\".\"La Serbie a voté, mais l' a signalé des cas d'utilisation frauduleuse de fonds publics, d'intimidation d'électeurs et d'achats de voix\", a dénoncé le ministère allemand des Affaires étrangères. \"C'est inacceptable pour un pays qui a le statut de candidat à l'UE\", a-t-il fait valoir.Les \"résultats préliminaires\" de la commission électorale, donnent le SNS (droite nationaliste) majoritaire avec 46,7 % des voix. L'opposition unie sous la bannière \"La Serbie contre la violence\" a quant à elle remporté 23,5 % des voix, selon ces résultats qui ne seront définitifs que dans quelques jours, une fois le délai de recours écoulé.À Belgrade, la commission locale donne le SNS gagnant avec 44,5 %, suivi du SPN avec 38,18 %.Mais ces résultats sont contestés. L'opposition dénonce des fraudes dans la capitale, et plusieurs milliers de manifestants se sont réunis lundi soir devant la commission électorale pour demander une annulation du scrutin municipal. Il ne restait en soirée que quelques centaines de personnes, notamment des étudiants.\"C'était un vol. Je suis dégoûtée, c'est quelque chose qui est répétitif. Je suis simplement écœurée. Je veux que ça change\", explique Ana Mirkovic, 37 ans, venue protester devant l'immeuble de la commission électorale.Les élections législatives de dimanche étaient couplées en certains endroits avec des scrutins locaux. C'était notamment le cas à Belgrade, où vivent 1,5 million de personnes, près d'un quart de la population du pays. Le SNS y a revendiqué la majorité avec 38,5 % des voix, soit 23 000 de plus que l'opposition. Mais selon la coalition d'opposition \"Serbie contre la violence\" (SPN), \"plus de 40 000 personnes\" ont voté dans la capitale sans en être résidents, transportées par bus depuis la Republika Srpska, l'entité serbe en Bosnie voisine.Plusieurs vidéos diffusées sur les réseaux sociaux dimanche disaient montrer l'arrivée d'électeurs dans l'un des stades de la ville, où il leur était indiqué dans quels quartiers ils devaient aller voter.\"Les élections ont été volées par l'acheminement massif d'électeurs à Belgrade\" dénonçait dans la manifestation Aleksa Madzarevic, étudiant de 20 ans. \"Ce ne sont simplement pas les gens qui vivent à Belgrade, et le pouvoir modifie de cette façon notre volonté électorale, la volonté électorale des Belgradois\".Les allégations de fraudes ont été confirmées par un rapport préliminaire de la mission internationale d'observation (OSCE, Parlement européen et Conseil de l'Europe).Les observateurs ont décrit un scrutin \"marqué par des cas isolés de violence, des irrégularités de procédure et de fréquentes allégations d'organisation et de transport d'électeurs pour soutenir le parti au pouvoir lors des élections locales\", ainsi que \"des achats de voix et des bourrages d'urnes\".\"L'opinion de l'OSCE est la même que celle de la foule réunie ici\", a déclaré devant les manifestants Dragan Djilas, l'un des chefs de file de la coalition d'opposition \"Serbie contre la violence\". \"Nous demandons que les élections soient annulées, que les registres électoraux soient nettoyés [des faux électeurs], et nous espérons que nous allons y parvenir par des moyens pacifiques.\"Deux autres leaders de la coalition, Marinika Tepic et Miroslav Aleksic, vont entamer une grève de la faim, a-t-il ajouté.Née dans le sillage des larges manifestations qui ont secoué le pays en mai, après  – dont une dans une école primaire – la coalition n'a eu de cesse de dénoncer une campagne biaisée.La campagne a été entachée par \"une rhétorique violente, des médias biaisés, des pressions sur les employés du secteur public et une utilisation abusive des ressources publiques\", le tout sur fond \"d'implication décisive du président\", , offrant à son parti \"un avantage indu\", selon les observateurs. L'omniprésence du président dans les médias a \"eu un impact sur la possibilité pour les électeurs de faire un choix éclairé\".La campagne électorale a principalement tourné autour de l'économie, dans l'un des pays les plus pauvres du continent européen, qui a vu l'inflation atteindre 16 % au printemps avant de décroître aux alentours de 8 % en novembre. Et Aleksandar Vucic a promis un salaire minimum de 1 400 euros d'ici 2027, contre 590 euros en novembre. Sa réussite à maintenir habilement des liens entre l'Est et l'Ouest sont aussi appréciés de ses électeurs.Lundi, le  s'est pour sa part \"félicité\" de la victoire du camp Vucic, et les États-Unis ont déclaré vouloir coopérer avec la Serbie pour \"renforcer\" la démocratie – tout en s'abstenant de commenter les allégations d'irrégularités électorales.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1703055616.68849,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : les aides au logement au cœur du bras de fer entre la droite et la majorité",
        "date_raw": "Tue, 19 Dec 2023 10:15:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-loi-immigration-la-n%C3%A9gociation-se-concentre-sur-les-aides-au-logement",
        "subtitle": "\nAlors que la commission mixte paritaire a repris mardi matin l'examen du projet de loi immigration, la droite insiste pour conditionner l'octroi d'aides au logement aux étrangers à cinq ans de résidence sur le territoire, contre six mois actuellement. La Première ministre, qui veut éviter que le sujet divise sa majorité, était attendue dans la matinée à une réunion des députés Renaissance.\n",
        "content": "Le chemin cahoteux du  se poursuit mardi 19 décembre, avec une âpre négociation focalisée sur les aides au logement, nouvelle pierre d'achoppement entre la droite et la majorité du président  qui continuent d'espérer un accord en commission mixte paritaire (CMP).L'instance composée de sept députés et autant de sénateurs a repris ses travaux comme prévu vers 10 h 30. Signe des difficultés à conclure, le vote définitif prévu dans l'après-midi a été repoussé à 19 h au Sénat et 21 h 30 à l'Assemblée.À la chambre basse, où le sujet divise la majorité, l'issue du vote en cas d'accord au sein de cette commission est très incertain et fait peser le risque d'une grave crise pour la macronie.Plusieurs dizaines d'articles restent encore à examiner par la CMP, à commencer par celui concernant l'aide personnalisée au logement (APL), que la droite souhaite conditionner à cinq ans de résidence pour les étrangers – deux ans et demi pour ceux qui travaillent – contre six mois actuellement.Un durcissement que Bruno Retailleau croyait avoir obtenu auprès d'Élisabeth Borne, à qui il a demandé de \"respecter ses engagements\". \"La question est cruciale\" et à ce stade \"le chemin n'est pas trouvé\" pour aboutir à un compromis, a ajouté le chef des sénateurs LR.La Première ministre, qui veut éviter que le sujet divise sa majorité, était attendue dans la matinée à la réunion des députés Renaissance.\"Nous voulons un délai de carence\" pour l'obtention de l'aide au logement, a insisté le président des Républicains Éric Ciotti sur BFMTV et RMC. Il a entrouvert une porte en indiquant que son parti n'avait \"pas de ligne fixée\" sur la durée de ce délai, qui \"sera débattue ce matin\".Selon plusieurs sources parlementaires, une convergence se dessine sur un délai réduit à trois mois de résidence pour les étrangers qui travaillent. \"Il faudra bien que les choses se débloquent\", a estimé la députée LR Annie Genevard sur franceinfo, disant avoir \"bon espoir\" que la CMP, dont elle est membre, \"soit conclusive\", même si \"on en a au moins pour la journée, peut-être même la soirée\".Le ministre de l'Intérieur, , s'est montré optimiste, envisageant sur France 2 un vote \"sans doute en fin de journée [ou] en début de soirée\", mais \"pas à n'importe quel prix, [ni] dans n'importe quelles conditions\".Sauf que la majorité macroniste ne l'entend de cette oreille. \"Nous ne cèderons pas\" sur les aides au logement, et \"il n'y aura pas d'accord\" si la droite maintient ses exigences, a prévenu le chef des députés Renaissance, Sylvain Maillard, sur Europe 1 et CNews.Lors des tractations qui ont précédé la CMP, \"nous n'avons jamais parlé des APL et nous n'acceptons pas le principe que [ces aides] soient conditionnées à une préférence nationale\", a-t-il insisté, s'indignant qu'\"une infirmière congolaise [et] une infirmière française n'auraient pas le droit aux mêmes conditions\".Le camp présidentiel a déjà validé plusieurs autres mesures réclamées par la droite, notamment des quotas d'immigration pluriannuels définis au Parlement, le rétablissement d'un délit de séjour irrégulier puni d'une amende ou encore une restriction de l'accès aux tarifs réduits dans les transports pour les sans papiers.Le gouvernement a également répondu aux ultimatums des Républicains, avec des engagements écrits à  \"en début d’année 2024\" et à \"accélérer au maximum\" l'ouverture de nouveaux centres de rétention en vue d'expulser davantage d'étrangers irréguliers.Des concessions qui prouvent que \"la majorité a cédé sur toutes les lignes rouges et a dépassé les lignes bleu marine\", selon Boris Vallaud, le chef des députés socialistes, dans une allusion aux idées défendues par la cheffe de file du RN, Marine Le Pen.Pour autant, même si la CMP aboutit à un texte, le  \"s'abstiendra ou votera contre\", sauf \"si les mesures qui visent à faciliter la régularisation d'immigrés clandestins sur le sol français sont retirées\", a annoncé son président  sur France Inter.Hautement improbable, car , qui a longtemps cristallisé les oppositions, reste à la main des préfets comme l'exigeait la droite.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1703055616.7024934,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Decathlon aurait continué à approvisionner la Russie via une société-écran, révèle Disclose",
        "date_raw": "Tue, 19 Dec 2023 12:43:31 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-decathlon-aurait-continu%C3%A9-%C3%A0-approvisionner-la-russie-via-une-soci%C3%A9t%C3%A9-%C3%A9cran-r%C3%A9v%C3%A8le-disclose",
        "subtitle": "\nMalgré l'annonce de son départ, le géant français du sport Decathlon se serait appuyé sur une \"société-écran\" basée à Dubaï pour exporter ses produits depuis l'Asie vers la Russie. Ce système lui a permis \"d’empocher au moins 12 millions de dollars\", estime le site web d'investigation Disclose.\n",
        "content": "Le groupe français d'articles de sport et de loisirs Decathlon a continué à livrer des vêtements au repreneur russe de ses magasins en passant notamment par une \"société-écran\" à Dubaï, selon une enquête publiée mardi 19 décembre par le média Disclose.Alors que la plupart des groupes occidentaux ont quitté le pays après le début de la guerre en , Decathlon a par exemple livré aux magasins russes Desport des vestes de jogging Kalenji, de vestes de ski Wedze ou des pantalons et chaussures Quechua, pour un total d'au moins 12 millions de dollars (environ 11 millions d'euros).Ces produits ont été acheminés en novembre par avion du Bangladesh, où ils sont produits, via Dubaï, où une société-écran rachetait les produits, selon des documents internes et des témoignages recueillis par Disclose.L'invasion russe de l'Ukraine, le 24 février 2022, avait déclenché . L'exportation d'armes, d'articles de luxe ou de produits pouvant contribuer au renforcement des capacités industrielles russes, notamment, sont fermement interdites par l'Europe. Les articles de sport ne sont pas concernés par ces mesures.🚨 poursuit secrètement ses affaires en Russie​​Société-écran à Dubaï, filiale à Singapour... Le groupe français a créé un montage opaque pour continuer à vendre dans le pays de Vladimir PoutineRévélations  sur un contrat à 12M€Le groupe Mulliez, propriétaire de Decathlon, est l'un des rares groupes français à avoir maintenu ses activités en Russie. Il y a notamment conservé Auchan, qui y réalise plus de 10 % de ses ventes.Quelques semaines après le début de la guerre, Decathlon avait pourtant annoncé qu'il suspendait les activités commerciales de ses magasins et de son site internet en . Plus d'un an après, à l'été 2023, le distributeur avait finalement reçu l'aval des autorités locales pour revendre 36 magasins à une société russe, ARM.Mais à leur réouverture en novembre, des produits Decathlon étaient disponibles dans ces magasins, selon des images consultées sur les réseaux sociaux russes.Selon les documents consultés par Disclose, le groupe a commandé en urgence des marchandises à ses fournisseurs asiatiques. Pour éviter que les cargaisons ne soient bloquées à la douane, une filiale de Decathlon domiciliée à  les a achetées et faites transiter par Dubaï.Decathlon \"n'opère aucun magasin en Fédération de Russie, n'emploie aucun salarié et ne détient aucune participation dans des entreprises en activité sur ce territoire\", a réagi la direction auprès de l'AFP. \"Decathlon met également tout en œuvre pour faire cesser la revente, sur le territoire de la Fédération de Russie, de produits achetés en Europe par des tiers\".L'Union européenne a adopté lundi un douzième paquet de sanctions contre la Russie, qui comprend notamment l'interdiction des importations de diamants russes dans l'UE.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703055616.7494526,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Calais, associations et pouvoirs publics désemparés face aux tentatives de traversée des migrants",
        "date_raw": "Mon, 18 Dec 2023 17:47:23 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231218-%C3%A0-calais-associations-et-pouvoirs-publics-d%C3%A9sempar%C3%A9s-face-aux-tentatives-de-travers%C3%A9e-des-migrants",
        "subtitle": "\nAlors que Gérald Darmanin s'est rendu vendredi à Calais pour défendre son projet de loi immigration, 300 migrants ont tenté en fin de semaine de traverser la Manche pour atteindre le Royaume-Uni – des tentatives s'étant soldées par la mort de deux d'entre eux. Sept ans après le démantèlement du bidonville dit de la \"jungle\" de Calais, la situation semble n'avoir fait qu'empirer sur le littoral. Reportage.\n",
        "content": "Impossible de les rater à la gare de . En cette fraîche matinée du mois de décembre, des dizaines de migrants reviennent de Boulogne-sur-Mer et des alentours. Certains sont enroulés dans des couvertures de survie dorées, d’autres portent des affaires encore mouillées, signes qu’ils ont échoué dans leur tentative de traversée de la Manche. Profitant d’une rare fenêtre météo favorable en plein mois de décembre,  les plages de Sangatte, Wissant ou encore Wimereux, entre Calais et Boulogne-sur-Mer, pour tenter d’atteindre le , destination de leur périlleux exil.Difficile de savoir si certains ont réussi leur tentative, mais une chose est sûre : la Manche est toujours aussi dangereuse. Selon la préfecture du Nord, deux migrants sont morts à la suite de naufrages, les neuvième et dixième victimes de l'année. \"On a reçu 12 appels de détresse (en mer, NDLR) en 24 heures, dont huit à Grande-Synthe et cinq à Calais, c’est assez énorme\", souffle Axel Gaudinat, 23 ans et coordinateur de l’antenne calaisienne d’Utopia 56, une association qui vient en aide aux migrants, notamment en leur distribuant un numéro d’urgence.Sur le parvis de la gare, deux de ses collègues discutent avec les migrants de retour des dunes, s’aidant de leur téléphone pour traduire en arabe, pachto ou farsi. Deux mineurs isolés s’approchent de nous et engagent la conversation. L’un d’eux est en tongs. Ayham, 17 ans, et Wael, 16 ans, sont deux Syriens originaires de Damas. Dans la nuit, ils ont tenté de grimper dans l’un des canots pneumatiques qui s’élançaient vers le Royaume-Uni, mais rien ne s’est passé comme prévu. \"On a nagé avec des palmes jusqu’à un bateau pendant deux kilomètres\", mais le chauffeur a démarré sans eux, rapporte Ayham, la bouche dissimulée dans son cache-cou. Voix cassée mais sourire aux lèvres, ils repartent errer dans la ville.Impossible de dire où ils dormiront ce soir. Le seul dispositif dédié est le foyer pour mineurs de Saint-Omer, situé à 40 kilomètres, un bâtiment largement sous-dimensionné avec 50 places d'accueil pour plusieurs centaines de mineurs non accompagnés (MNA) présents à Calais. En 2021, 3 300 MNA avaient été orientés vers le dispositif de mise à l'abri du Calaisis.Dans les dunes de Wimereux, pas de migrants sur la plage ce samedi après-midi. La fenêtre météo s’est refermée, la mer et le vent ont forci et la traversée serait bien trop périlleuse. Mais en patrouillant dans les dunes qui serpentent le long de la plage, on retrouve les stigmates des tentatives de la veille. Ici, plusieurs gilets de sauvetage orange abandonnés dans le sable ; là, une doudoune kaki ensevelie ; plus loin, un grand emballage en carton qui devait contenir le canot pneumatique. Depuis quelques mois, pour échapper à l’intervention terrestre des forces de l’ordre, les passeurs utilisent la technique des \"taxis-boats\" : ils mettent à l'eau les bateaux depuis les berges de fleuves en amont, puis remontent la côte pour réaliser l'embarquement. Mais le procédé le plus fréquent consiste à enterrer le colis dans le sable et à le déterrer au dernier moment. Il suffit alors de gonfler le canot à la pompe et d’y ajouter un moteur, souvent sous-dimensionné, avant de prendre la mer.\"Les migrant attendent parfois jusqu’à 48 heures cachés dans les dunes avant d’avoir le top départ des passeurs\", raconte Axel Gaudinat, qui s’enfonce dans les collines de sable. Vendredi, les bénévoles d’Utopia 56 ont été appelés pour prendre en charge un groupe d’une cinquantaine de migrants qui espérait prendre la mer. Parmi eux se trouvaient des bébés de moins de trois mois, selon Axel Gaudinat. \"Les policiers sont persuadés qu’on est en contact avec les passeurs, mais en réalité, c’est assez rare qu’on tombe sur une tentative de traversée. La plupart du temps, c’est du hasard\", explique le jeune homme aux lunettes. Les deux mondes se croisent, mais ne se côtoient pas., 292 migrants ont été détectés dans sept embarcations vendredi, et 55 le lendemain dans un seul canot. Depuis le début de l’année, environ 29 000 personnes ont rejoint le Royaume-Uni à bord d’embarcations pneumatiques, contre plus de 45 000 en 2022.Depuis quelques mois, les traversées se font de plus en plus au sud de Calais, pour tenter de tromper la vigilance des policiers. À Dannes, à 40 km de Calais, le maire, Olivier Carton, ouvre de temps en temps sa salle des fêtes lorsqu'un groupe de migrants échoue dans sa tentative et qu'il n'y a plus de bus pour remonter vers le nord. Mais l'édile, qui a été élu sans étiquette politique, regrette le manque de coopération avec l'État : \"En tant qu'élu, si je n'ouvre pas de salle et qu'un migrant fait un arrêt cardiaque, j'engage ma responsabilité, et si j'ouvre une salle et qu'il y a un problème, c'est pareil.\" Il y a trois semaines, il a accueilli 35 migrants, dont deux femmes, pour une nuit : \"L'un d'eux présentait une blessure par couteau au niveau du cou. Je n'ai jamais eu de problème, mais ça va arriver un jour.\"Pour endiguer le phénomène des \"small boats\", le ministre de l’Intérieur, , a considérablement renforcé les effectifs des forces de l’ordre dans le secteur. En visite à Calais vendredi pour défendre son projet de loi immigration, , le ministre a annoncé la construction d’un nouveau commissariat de police ainsi que d’un cantonnement de CRS de 7 700 m. Ce dernier permettra de loger, d’ici 2026, les 220 policiers qui s’entassent depuis maintenant huit ans dans deux \"bed and breakfast\" de Coquelles, faute de mieux. L’opération, estimée à 26 millions d’euros, est destinée à faire des économies sur le logement des forces de l’ordre dans le secteur.À l’origine destiné au tourisme, le B&B Hotel Terminal Cité de l'Europe, situé dans une grande zone commerciale, a pris des airs de commissariat géant avec ses dizaines de fourgons de CRS garés sur le parking. Non loin de là, on trouve le centre de rétention administrative (CRA), entouré de barbelés, et, juste à côté, un escape game subtilement nommé \"Prison Island\".À Calais, l’État met des moyens exceptionnels pour lutter contre l’immigration irrégulière. Merci à ces femmes et ces hommes pour leur engagement quotidien. Ici, les CRS tournent toutes les deux à trois semaines, pour éviter d’épuiser les effectifs. \"Je trouve que c’est un peu plus tendu en ce moment\", explique Frédéric*, la quarantaine, en fumant une cigarette devant l’hôtel. Hier, ce CRS était à Sangatte lorsque des échauffourées ont éclaté entre des migrants qui tentaient de prendre la mer et les forces de l’ordre qui avaient rappliqué en vitesse. D’après les bénévoles d’Utopia 56, celles-ci utilisent de plus en plus des grenades lacrymogènes ou LBD pour dissuader les migrants, des armes traditionnellement destinées au maintien de l’ordre en milieu urbain. Plusieurs associations rapportent également que les policiers n'hésitent plus à crever les canots pneumatiques en mer, même s'ils ne sont plus censés intervenir une fois les embarcations dans l'eau.Parfois, certains migrants frustrés d’être repoussés s’en prennent physiquement à eux. Le ministère de l’Intérieur a comptabilisé 166 oppositions violentes et 31 membres des forces de l’ordre blessés dans le cadre de ces opérations en 2023.Reste que ces tentatives de traversée maritime restent très couteuses pour les migrants. Les passeurs n'hésitent pas à demander plusieurs milliers d'euros pour les familles avec enfants. Trop cher pour beaucoup d'entre eux, notamment les Soudanais qui souhaitent eux aussi rejoindre le Royaume-Uni.Malgré la militarisation du port de Calais, eux privilégient les semi-remorques qui s'apprêtent à prendre l'Eurotunnel ou le ferry vers l'Angleterre. Saleh, un Soudanais de 33 ans, est à Calais depuis neuf mois. Il dit avoir essayé plus de 50 fois de monter dans un camion, sans succès. \"On tente quand les camions sont à l'arrêt, sur le parking du Lidl, par exemple\", explique-t-il en anglais. La méthode n'en est pas moins dangereuse. Le 17 novembre, deux migrants sont morts percutés par un camion alors qu'ils marchaient sur la bande d'arrêt d'urgence de l'autoroute A16, près de Calais.En attendant, Saleh vivote sans argent dans la ville. , une dizaine de campements informels, répartis par communautés (Érythréens, Soudanais, Afghans, etc.), ont essaimé dans la ville, aux alentours de la zone d'activité du Beau-Marais. On estime qu'il y aurait entre 1 500 et 2 000 migrants dans Calais et ses alentours. Toutes les 48 heures, les forces de l'ordre procèdent à des démantèlements. C'est la doctrine dite du \"zéro point de fixation\". Pour les migrants, le quotidien est ainsi rythmé par les expulsions : les tentes sont confisquées ou lacérées, leurs affaires personnelles jetées à la poubelle. Même l'eau est devenue une denrée rare, ce qui génère son lot de tensions. Début septembre, une rixe impliquant une centaine de migrants a fait deux blessés à Peuplingues. \"Les conditions n'ont jamais été aussi compliquées à Calais, c'était presque mieux avant quand il y avait la 'jungle'\", estime Axel Gaudinat, d'Utopia 56.La préfecture propose bien des mises à l'abri temporaires, mais la majorité des migrants refusent de monter dans les cars pour rester sur le littoral. D'ailleurs, la plupart d'entre eux ne peuvent pas demander l'asile en France en raison du règlement Dublin qui impose d'effectuer cette procédure dans le premier pays de l'UE traversé (, Malte, l',…). Saleh a déjà été \"dubliné\" à , où ses empreintes digitales ont été prises, mais il est quand même revenu à Calais. Dans ces conditions, difficile de le dissuader de traverser les 40 derniers kilomètres qui le séparent de son but final, et ce malgré le durcissement de la politique migratoire britannique. Cela fait dix ans qu'il a quitté le . Son frère, lui, est déjà au Royaume-Uni, où il aurait obtenu ses papiers d'identité.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1703055616.7607837,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Jérusalem-Est, les colons israéliens lorgnent sur les maisons des Palestiniens",
        "date_raw": "Tue, 19 Dec 2023 10:02:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20231219-%C3%A0-j%C3%A9rusalem-est-les-colons-isra%C3%A9liens-lorgnent-plus-que-jamais-sur-les-maisons-des-palestiniens",
        "subtitle": "\nA Jérusalem-Est, les tensions entre Palestiniens et colons israéliens se sont accrues depuis le début de la guerre à Gaza. Cela fait des années que des organisations de colons s'approprient des maisons appartenant à des Palestiniens par le biais de procédures judiciaires qui, selon les Palestiniens, les défavorisent systématiquement. La vieille ville de Jérusalem, qui abrite les lieux saints chrétiens, juifs et musulmans, est convoitée par les colons, qui veulent à tout prix s'y installer. Le quartier de Sheik Jarrah est un symbole de cette vague d'expulsions. Nos reporters Karim Yahiaoui, Claire Paccalin, Mohamed Farhat et Natalia Ruiz Giraldo s'y sont rendus.\n",
        "content": "  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703055616.7809026,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Blue Origin réussit son retour dans l'espace, un an après un accident",
        "date_raw": "Tue, 19 Dec 2023 17:21:09 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-retour-dans-l-espace-r%C3%A9ussi-pour-blue-origin-un-an-apr%C3%A8s-un-accident",
        "subtitle": "\nUne fusée New Shepard de Blue Origin a décollé, mardi, du Texas, plus d'un an après un accident. Un succès qui marque le retour dans l'espace de l'entreprise américaine fondée par le milliardaire Jeff Bezos.\n",
        "content": "Une deuxième tentative couronnée de succès.  a décollé, mardi 19 décembre, du Texas, marquant le retour dans l'espace de l'entreprise américaine fondée par le milliardaire Jeff Bezos, plus d'un an après un accident.Dix minutes après le décollage, la capsule de la mission NS-24 contenant du matériel scientifique, et non des passagers, s'est posée en douceur dans le désert de l'ouest américain, selon une retransmission vidéo en direct.Ce retour dans l'espace doit permettre de reprendre les opérations de tourisme spatial pour Blue Origin, qui a déjà emmené 31 riches curieux pour des voyages de quelques minutes au-dessus de l'ultime frontière, dont Jeff Bezos lui-même.La fusée a décollé avec succès dans l'ouest du Texas à 16 h 43 GMT. Et son étage de propulsion, réutilisable, s'est ensuite posé sans encombre moins de 8 minutes après dans les plaines arides du sud des États-Unis.Le décollage, initialement prévu lundi, avait été décalé au lendemain \"à cause d'un problème au niveau des systèmes au sol\", avait déclaré Blue Origin sur X (anciennement Twitter).La mission NS-24 ne transportait personne à bord mais emporte des expériences scientifiques, dont plus de la moitié développées avec le soutien de la Nasa.La capsule contenant ce matériel s'est posée, à l'aide de parachutes, en douceur dans le désert, 10 minutes après le décollage et après avoir dépassé la limite de l'espace, volant quelques instants jusqu'à 107 kilomètres au-dessus de la Terre.L'accident survenu en septembre 2022 s'était soldé par le crash de l'étage de propulsion de la fusée, qui ne transportait alors aucun passager.La FAA avait demandé des changements à l'entreprise spatiale avant que les vols ne puissent reprendre. Ces \"actions correctives\" comportaient notamment la modification de la conception de certaines composantes du moteur.Le régulateur a confirmé à l'AFP avoir approuvé la licence de vol modifiée déposée par Blue Origin.La fusée New Shepard est composée d'un étage de propulsion et, à son sommet, de la capsule transportant sa cargaison ou les passagers.Lors de la mission nommée NS-23, le système d'éjection automatique de la capsule s'était déclenché et celle-ci était retombée au sol ralentie par ses parachutes.L'étage principal avait lui été détruit en frappant le sol, au lieu d'atterrir de façon contrôlée pour être réutilisé, comme habituellement.Tous les débris étaient retombés dans la zone de sécurité désignée, avait noté la FAA en septembre.Blue Origin est en concurrence sur le créneau des vols courts de tourisme spatial avec Virgin Galactic, entreprise fondée par le milliardaire britannique Richard Branson et qui opère elle au Nouveau-Mexique. Elle a réalisé en août son premier vol commercial, qui décolle non pas avec une fusée verticale mais d'un énorme avion porteur qui largue ensuite le vaisseau spatial.Blue Origin développe également un lanceur lourd, nommé New Glenn, dont le premier vol est prévu pour 2024. Avec ses 98 mètres de haut, la fusée New Glenn doit pouvoir emporter jusqu'à 45 tonnes en orbite terrestre basse - une tout autre échelle que les vols suborbitaux de New Shepard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703055618.044741,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Monique Olivier, complice du tueur en série Michel Fourniret, écope de la prison à perpétuité",
        "date_raw": "Tue, 19 Dec 2023 21:17:37 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231219-monique-olivier-complice-de-michel-fourniret-%C3%A9cope-de-la-prison-%C3%A0-perp%C3%A9tuit%C3%A9",
        "subtitle": "\nMonique Olivier a été condamnée, mardi, à la prison à perpétuité, assortie d'une période de sûreté de 20 ans, pour sa complicité dans trois enlèvements et meurtres commis par son ancien mari, le tueur en série Michel Fourniret.\n",
        "content": "Après trois longues semaines d'audience et plus de dix heures de délibéré, le verdict est tombé dans le procès de Monique Olivier. L'ancienne femme du tueur en série  a été condamnée, mardi 19 décembre, par la cour d'assises des Hauts-de-Seine à la réclusion criminelle à perpétuité assortie d'une période de sûreté de 20 ans pour sa complicité dans trois enlèvements et meurtres commis par son ex-mari.Le rôle de l'ex-épouse de \"l'Ogre\" a été reconnu dans l'enlèvement, la séquestration et le meurtre de Marie-Angèle Domèce et Joanna Parrish, aggravés par une tentative de viol pour la première victime et un viol pour la deuxième. Elle est également reconnue coupable de complicité dans l'enlèvement, la séquestration et le meurtre d'Estelle Mouzin. \"La cour a été convaincue de la culpabilité de Monique Olivier\", a lu le président de la cour Didier Safar.Marie-Angèle Domèce, 18 ans, Joanna Parrish, 20 ans, et enfin Estelle Mouzin, 9 ans : les trois victimes du tueur en série ont bien été enlevées, séquestrées, tuées avec la complicité de Monique Olivier, a jugé la cour, qui a aussi reconnu sa complicité pour le viol de Joanna Parrish et la tentative de viol sur Marie-Angèle Domèce.  La tête baissée, les yeux mi-clos, l'accusée de 75 ans a écouté le verdict, l'air impassible. Elle avait précédemment demandé \"pardon\" aux familles des victimes et déclaré regretter \"tout ce que j'ai fait\".La cour a répondu par l'affirmative aux quatorze questions qui lui étaient posées sur les enlèvements, assortis de viol ou tentative de viol, et meurtres de deux jeunes femmes : Marie-Angèle Domèce en 1988, et Joanna Parrish en 1990. Puis aux six autres questions sur l'enlèvement et la séquestration suivis de mort d'Estelle Mouzin, la plus jeune des victimes de Michel Fourniret, disparue en janvier 2003.Lundi, le ministère public avait requis contre l'accusée la réclusion criminelle à perpétuité, assortie d'une période de sûreté de vingt-deux ans, \"au vu de la gravité exceptionnelle des faits commis, de la nécessaire protection de la société\".La voix hésitante, Monique Olivier s'est présentée comme la victime de son ex-mari, décédé en détention en 2021, durant tout son troisième procès devant les assises, débuté le 28 novembre.Côté parties civiles et accusation, les avocats comme le ministère public ont tenté de percer à jour l'énigmatique ex-épouse du tueur, accusée de n'avoir pas \"sauvé\" la \"petite\" Estelle alors qu'elle participait à sa séquestration ou encore d'être restée immobile à l'avant du véhicule de Michel Fourniret alors qu'il violait et tuait Joanna Parrish. En 2008, la cour d'assises des Ardennes avait condamné Monique Olivier à la perpétuité pour complicité dans quatre enlèvements et meurtres de son mari. Puis elle avait écopé de 20 ans de réclusion, 10 ans plus tard à Versailles, toujours pour complicité, dans un meurtre crapuleux cette fois. Elle avait été condamnée au total à 30 ans de sûreté lors de ces deux précédentes condamnations, et ne sera donc libérable qu'en 2035. Experts divers et variés, témoins ayant croisé le couple - comme cette professeure de piano japonaise qui avait refusé de donner des cours au fils du couple Fourniret -, Selim Olivier lui-même se sont succédé à la barre depuis le 28 novembre. Parfois malmenés par le président de la cour, ils ont répondu au feu roulant des questions des parties civiles, représentées par Mes Didier Seban et Corinne Herrmann, et de la défense portée par Me Richard Delgenes.L'audience a présenté quelques surprises, comme lorsque des enquêteurs de la police judiciaire de Versailles venus à la barre le 8 décembre ont exprimé leur scepticisme sur l'implication de Michel Fourniret dans la disparition d'Estelle Mouzin, plus de 20 ans après les faits.Moment inhabituel en cour d'assises, encore, quand Me Richard Delgenes a repris la main jeudi lors de l'interrogatoire mené par le président sur l'enlèvement d'Estelle Mouzin. Ce dernier assaillait sa cliente de questions sur ses mensonges devant les enquêteurs. \"Il fallait partir des vérités\" que Monique Olivier a dites sur les faits \"pour aller plus loin\" pendant l'audience, avait regretté auprès de l'AFP Me Delgenes. Aller au-delà des aveux déjà connus et des dénégations hésitantes de Monique Olivier n'aura pas été possible lors de ce procès. Monique Olivier a fait \"le choix de garder une part d'ombre sur les faits\" et sur \"sa responsabilité pleine et entière\" dans les crimes, a regretté l'un des avocats généraux, Hugues Julié.Répétant inlassablement \"je ne sais pas\" ou \"je ne me souviens plus\" quand elle était interrogée sur les faits, Monique Olivier n'a apporté aucun nouvel élément tangible concernant les sévices infligés à Estelle Mouzin ou l'emplacement des corps de la petite fille et de Marie-Angèle Domèce, jamais retrouvés. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703055618.1156769,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le vote de l'ONU de nouveau reporté, nouvelles frappes israéliennes sur Gaza",
        "date_raw": "Tue, 19 Dec 2023 04:09:39 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231219-%F0%9F%94%B4-en-direct-isra%C3%ABl-face-%C3%A0-d-insistants-appels-au-cessez-le-feu-%C3%A0-gaza",
        "subtitle": "\nDe nouvelles frappes ont visé la bande de Gaza, malgré la pression internationale pour un arrêt de l'offensive menée par Israël contre le Hamas. Un vote à l'ONU sur une trêve a été une nouvelle fois reporté. Au Yémen, les rebelles ont déclaré qu'ils ne cesseraient pas leurs attaques contre les navires en mer Rouge, malgré l'annonce par les États-Unis de la création d'une nouvelle force de protection maritime. Voici le fil du 19 décembre 2023.\n",
        "content": " est confronté à de nouvelles pressions de la part de la communauté internationale, favorable en grande majorité à un cessez-le-feu à . Un vote du Conseil de sécurité sur ce sujet à l'ONU a de nouveau été repoussé à mercredi.Les États-Unis, qui viennent de promettre de continuer leurs livraisons d'armes à Israël, pourraient de nouveau opposer leur veto à une telle résolution.Des frappes israéliennes sur le nord et le sud de la bande de Gaza ont fait au moins 100 morts mardi dans le territoire palestinien, où le bilan de dix semaines d'offensive de l'État hébreu contre le Hamas frôle les 20 000 morts, selon le .Washington a annoncé la formation d'une coalition internationale pour lutter contre les attaques des rebelles  du Yémen contre le trafic maritime international transitant en mer Rouge.Le chef du Hamas Ismaïl Haniyeh doit se rendre mercredi en Égypte pour des discussions sur un cessez-le-feu et un échange de prisonniers palestiniens avec Israël, selon une source au sein du mouvement islamiste. Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703055618.1380954,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : pas d'enveloppe pour l'Ukraine d'ici la fin de l'année",
        "date_raw": "Wed, 20 Dec 2023 02:01:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-%C3%A9tats-unis-pas-d-enveloppe-pour-l-ukraine-d-ici-la-fin-de-l-ann%C3%A9e",
        "subtitle": "\nFaute d'accord entre républicains et démocrates au Sénat, les États-Unis ne seront pas en mesure de débloquer, avant la fin de l'année, l'enveloppe de 61 milliards de dollars d'aide à l'Ukraine réclamée par Kiev et la Maison Blanche. Les parlementaires américains feront leur rentrée le 8 janvier.\n",
        "content": "Pas de nouveaux fonds américains pour l' en 2023 : les chefs du Sénat des États-Unis ont acté mardi 19 décembre le fait que le Congrès terminerait l'année sans valider l'enveloppe de 61 milliards de dollars réclamée avec insistance par Kiev et la Maison Blanche.Les négociateurs républicains et démocrates ne sont pas parvenus à un accord, malgré les pressions répétées du président américain  et les appels de son homologue ukrainien . Les leaders du Sénat, le démocrate Chuck Schumer et le républicain Mitch McConnell, ont dit espérer pouvoir voter sur cette aide \"en début d'année prochaine\".C'est une déconvenue de plus pour le président ukrainien, dans une année marquée par l'espoir déçu d'une grande contre-offensive, la pression accrue de la  sur le front et l'échec du déblocage d'une aide de 50 milliards d'euros par l'Union européenne. Et la Maison Blanche a déjà prévenu qu'elle serait \"à court de ressources\" pour l'Ukraine \"d'ici la fin de l'année\".Volodymyr Zelensky était venu à Washington en personne – son troisième voyage dans la capitale américaine en un an – mi-décembre pour tenter d'accentuer la pression. Les États-Unis \"ne trahiront pas\" l'Ukraine, avait-il espéré lors d'une conférence de presse mardi.C'est aussi un camouflet sévère pour Joe Biden, qui a fait du soutien à l'Ukraine et du renforcement de l'alliance atlantique deux grands marqueurs de sa politique étrangère. Pour illustrer cet engagement, le dirigeant démocrate, candidat à sa réélection en 2024, s'était même rendu à Kiev en février – le premier déplacement d'un président américain sur un territoire en guerre non contrôlé par les États-Unis.Mais près de deux ans après le début d'une guerre qui s'enlise et plus de 110 milliards de dollars déjà débloqués par le Congrès, la question de la continuité de ce soutien à l'Ukraine, censé durer \"aussi longtemps qu'il le faudra\", se pose avec de plus en plus d'insistance.Les républicains en particulier ont commencé à trouver la note trop salée. Et ils avaient conditionné leur soutien à cette nouvelle enveloppe à un durcissement drastique de la politique migratoire américaine. Les tractations sur ce dossier explosif n'ont toutefois pas abouti à temps.Conscient que le sentiment d'urgence s'est bien émoussé à Washington depuis le début de la guerre en 2022, le président Biden avait demandé au Congrès de coupler sa demande d'aide pour l'Ukraine à une autre d'environ 14 milliards pour Israël, allié des États-Unis en guerre contre le Hamas. Pour l'instant, en vain.Depuis le début du conflit, le Kremlin mise sur l'essoufflement de l'aide occidentale, et toute hésitation des alliés de Kiev conforte la Russie dans l'idée que son pari sera gagnant.L'échec du Congrès à voter cette enveloppe ne signe pas pour autant la fin du soutien des États-Unis à Kiev. Les parlementaires américains font leur rentrée le 8 janvier, et les chefs républicains et démocrates du Sénat n'ont fait que dire leur intention de valider cette enveloppe, qui comprend un volet militaire, humanitaire et macro-économique.C'est à la Chambre des représentants, qui doit aussi approuver ces fonds, que les choses se compliquent. Son nouveau président, le républicain Mike Johnson, n'est pas opposé, sur le principe, à prolonger l'assistance américaine, mais prétend que celle-ci n'est pas assez encadrée. \"Ce que l'administration Biden semble vouloir, ce sont des milliards de dollars supplémentaires sans supervision adéquate, sans réelle stratégie de victoire\", a-t-il asséné après son entretien avec Volodymyr Zelensky mi-décembre.Le speaker conservateur doit aussi composer avec la droite dure de son parti, des parlementaires qui ne veulent plus envoyer le moindre centime à l'Ukraine. Ces élus, proches de l'ancien président Donald Trump, ont destitué le dernier speaker il y a quelques mois à peine, l'accusant entre autres d'avoir conclu un \"accord secret\" sur l'Ukraine avec les démocrates.Lors de sa conférence de presse de mardi, Volodymyr Zelensky a d'ailleurs prévenu qu'un retour de Donald Trump à la Maison Blanche pourrait avoir un \"fort impact\" sur la guerre en Ukraine. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703055618.2063713,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le bilan provisoire du séisme en Chine dépasse les 130 morts",
        "date_raw": "Wed, 20 Dec 2023 03:44:22 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231220-le-bilan-provisoire-du-s%C3%A9isme-en-chine-d%C3%A9passe-les-130-morts",
        "subtitle": "\nLes secouristes travaillent dans un froid glacial, mercredi dans le nord-ouest de la Chine, pour venir en aide aux rescapés du séisme qui a tué au moins 131 personnes dans la nuit de dimanche à lundi, selon un bilan provisoire.\n",
        "content": "Le bilan humain du  qui a frappé le nord-ouest de la  en début de semaine est monté à 131 morts, rapporte mercredi 20 décembre la chaîne d'État CCTV, alors que les recherches de survivants se poursuivent dans un froid glacial.Le tremblement de terre est survenu juste avant minuit lundi, à environ 1 300 km au sud-ouest de Pékin. La catastrophe a fait au moins 113 morts dans la province de Gansu et 18 dans la province voisine de Qinghai, selon CCTV. Des centaines de milliers d'habitations ont par ailleurs été endommagés. \"La prise en charge et le sauvetage des blessés, ainsi que les réparations d'urgence, sont toujours en cours\", a ajouté mercredi CCTV.Il s'agit du séisme le plus meurtrier dans le pays depuis un tremblement de terre dans la province du Yunnan (sud-ouest de la Chine) qui avait fait plus de 600 morts en 2014. Et en 2008, une énorme secousse survenue dans la province du Sichuan (centre-ouest) avait fait plus de 87 000 morts ou disparus, dont 5 335 écoliers.L'Institut d'études géologiques des États-Unis (USGS) a mesuré lundi le séisme à une faible profondeur avec une magnitude de 5,9 à 23 h 59 locales (15 h 59 GMT) et situé l'épicentre à une centaine de kilomètres de Lanzhou, capitale régionale du Gansu.Le séisme a été suivi par plusieurs dizaines de répliques plus faibles, mais les autorités ont prévenu que de nouveaux séismes de magnitude supérieure à 5 étaient à craindre dans les prochains jours.Des rescapés coincées sous les décombres attendent d'être secourus mais risquent de succomber au froid glacial si les sauveteurs ne les atteignent pas rapidement. Les températures près de l'épicentre devraient chuter jusqu'à -17°C mercredi.Des journalistes de l'AFP sur place ont vu des habitants sinistrés se serrer près de petits feux à l'extérieur, ayant trop peur de retourner dans leurs habitations gravement endommagées et risquant de s'effondrer en cas de nouvelles répliques.Des milliers de pompiers et de secouristes ont été dépêchés dans les zones de la catastrophe. Selon les médias d'État chinois, 2 500 tentes, 20 000 manteaux et 5 000 lits ont été envoyés dans la province de Gansu.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703055618.217813,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La disparition d’Alexeï Navalny en Russie, un mystère qui arrange bien Vladimir Poutine",
        "date_raw": "Tue, 19 Dec 2023 16:59:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-la-disparition-d-alexe%C3%AF-navalny-en-russie-un-myst%C3%A8re-qui-arrange-bien-vladimir-poutine",
        "subtitle": "\nAlexeï Navalny ne s'est pas présenté au tribunal lundi et personne ne semble savoir où il se trouve. Une disparition qui peut être liée aux aléas du transfert d’une colonie pénitentiaire à l’autre pour le célèbre opposant russe. Mais ses proches dénoncent une “disparition forcée” alors que le président Vladimir Poutine vient de lancer la campagne pour sa réélection.  \n",
        "content": "Il aurait dû y assister. Ne serait-ce que par liaison vidéo depuis son lieu de détention. Mais le célèbre opposant russe Alexeï Navalny a été le grand absentde la région de Vladimir, à une centaine de kilomètres à l’est de Moscou. Il devait être entendu dans le cadre de sept dossiers, mais les juges ont décidé de reporter ces sessions jusqu’à ce qu’on ait “réussi à établir où il se trouvait”, a précisé sur le réseau X Kira Yarmysh, une écrivaine russe faisant partie de l’équipe d’assistants d’Alexeï Navalny. Elle précise que les proches de l’activiste russe ont contacté près de 200 centres de détention en Russie dans l’espoir d’avoir de ses nouvelles. Sans résultat.Cela fait maintenant près de 15 jours qu’Alexeï Navalny n’a plus donné signe de vie. Le fait qu’il n’ait même pas pu se présenter devant les juges a renforcé l'inquiétude de sa famille, de ses proches et de ses soutiens quant à son état de santé. “Je suis profondément préoccupée par le fait que les autorités russes ne donnent aucune information sur l'emplacement et le bien-être d’Alexeï Navalny pendant une période aussi prolongée, ce qui équivaut à une disparition forcée”, a réagi Mariana Katzarova, .La dernière fois que les avocats d’Alexeï Navalny ont eu des nouvelles de leur client remonte au 5 décembre, soit quelques jours avant que Vladimir Poutine n'annonce sa candidature à sa propre réélection lors de la présidentielle du 17 mars prochain. De quoi inquiéter ses proches quant à une manœuvre du pouvoir pour faire taire - peut-être définitivement - l’un des principaux détracteurs du maître du Kremlin, . Avant d’imaginer le pire, “on a envie d’être optimistes en espérant que ce ne soit qu’une histoire de transfèrement [entre colonies pénitentiaires, NDLR]”, commente Morvan Lallouet, spécialiste de la Russie contemporaine à l’université de Kent et coauteur de .C’est en effet “la première hypothèse à envisager car les transfèrements de détenus d’une prison à une autre se font souvent dans de telles conditions que les individus disparaissent pendant des semaines”, confirme Oleg Kozlovsky, spécialiste de la Russie à Amnesty International. L’ONG dénonce depuis près  ce système pénitentiaire qui “bafoue les droits humains”, souligne le chercheur.Alexeï Navalny risquait ce type de transfèrement depuis sa dernière condamnation le 4 août à 19 ans de prison supplémentaires pour “extrémisme”. L’activiste russe doit purger sa peine dans une colonie “à régime spécial”. “Jusqu'ici, Alexeï Navalny était dans une colonie pénitentiaire 'à régime stricte', ce qui est juste un cran en dessous des établissements 'à régime spécial', les plus durs et censés être réservés aux criminels jugés les plus dangereux”, résume Oleg Kozlovsky. Concrètement, ce transfèrement doit permettre au pouvoir “d’imposer des conditions de détention en isolement encore plus sévères pour Alexeï Navalny et encore plus loin de Moscou, afin de rendre d’autant plus compliqué toute communication avec ses proches et ses avocats”, détaille le spécialiste d’Amnesty International.Avant d’arriver à destination, les détenus transférés doivent voyager pendant des semaines, sans savoir où ils vont, généralement dans des trains spéciaux. “Les conditions de transport sont très archaïques, avec des cellules surpeuplées, souvent sans repas chaud pendant toute la durée du transfèrement. Il est aussi presque impossible de se reposer”, précise Oleg Kozlovsky.“Il y a probablement quelqu’un dans l’administration qui s’est dit que c’était le bon moment de procéder au transfèrement d’Alexeï Navalny et d'ainsi le faire disparaître de facto pendant le premier mois de la campagne électorale”, estime Stephen Hall, spécialiste de la politique russe à l’université de Bath.En effet, même enfermé dans une colonie pénitentiaire très stricte, l’opposant russe continuait à communiquer avec le monde. Dans , il avait appelé les Russes à voter pour n’importe quel candidat “sauf Vladimir Poutine”. “C’est très étonnant que dans la Russie actuelle - très contrôlée - quelqu’un comme Alexeï Navalny ait pu continuer à se faire entendre aussi longtemps, y compris depuis la prison”, souligne Stephen Hall. “On assiste actuellement à un tel durcissement de la répression, aussi bien des dissidents de premier plan que des militants de base, qu’il semblerait dans la logique des choses que le pouvoir cherche à restreindre au maximum l’accès d’Alexeï Navalny au monde extérieur”, ajoute Morvan Lallouet.Il existe aussi une autre hypothèse à ne pas négliger. “Il est possible que les autorités cherchent à cacher la détérioration de l’état de santé d’Alexeï Navalny”, avance Morvan Lallouet. C’est un sujet sensible depuis le début de la détention de l’opposant russe en janvier 2021. Alexeï Navalny avait été arrêté le jour de son retour en Russie, après avoir été soigné en Allemagne,. Depuis lors, les proches d’Alexeï Navalny dénoncent le manque de soins prodigués en détention et des conditions d’incarcération - notamment des longues périodes en cellule d’isolement - qui ne feraient qu’empirer son état de santé. En janvier dernier, plus de 200 médecins russes avaient même pris l’initiative de signer une lettre ouverte adressée à Vladimir Poutine pour demander une .Peu avant sa disparition, il “aurait eu un sérieux incident de santé”, a affirmé sur Twitter Maria Pevchikh, directrice du conseil d’administration de la fondation anticorruption d’Alexeï Navalny. “Le transfèrement d’un prisonnier ne peut pas durer plus d’un mois”, conclut Oleg Kozlovsky. Si Alexeï Navalny n’a pas donné de signe vie d’ici le début de l’année prochaine, sa disparition n’est probablement pas seulement liée à une plongée un peu plus profonde dans l’enfer carcéral russe.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703055618.2282028,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Génocide au Rwanda : l'ex-médecin Sosthène Munyemana condamné à Paris à 24 ans de réclusion",
        "date_raw": "Wed, 20 Dec 2023 00:45:56 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-g%C3%A9nocide-au-rwanda-l-ex-m%C3%A9decin-sosth%C3%A8ne-munyemana-condamn%C3%A9-%C3%A0-paris-%C3%A0-24-ans-de-r%C3%A9clusion",
        "subtitle": "\nSosthène Munyemana, un ancien médecin rwandais qui avait refait sa vie en France, a été condamné mercredi par la cour d'assises de Paris à 24 ans de réclusion criminelle pour son rôle dans le génocide des Tutsi en 1994. Ses avocats ont annoncé qu'il ferait appel.\n",
        "content": "L'ancien médecin rwandais  a été condamné mercredi 20 décembre par la cour d'assises de Paris à 24 ans de réclusion criminelle, assortis d'une période de sûreté de 8 ans, pour son implication dans le génocide des Tutsi en 1994.À 68 ans, il a été reconnu coupable de génocide, crimes contre l'humanité, participation à une entente en vue de la préparation de ces crimes. Il devait être incarcéré dans la foulée. Ses avocats ont immédiatement annoncé leur intention de faire appel du verdict.Le ministère public avait requis une peine de trente ans de réclusion criminelle à son encontre, estimant que la \"somme\" de ses choix dessinait \"les traits d'un génocidaire\". Il était accusé d'avoir signé une motion de soutien au gouvernement intérimaire institué après l'attentat contre l'avion du président hutu Juvénal Habyarimana, qui a encouragé les tueries commises entre avril et juillet 1994. Le génocide rwandais a fait plus de 800 000 morts, pour la plupart d'ethnie tutsi, selon l'ONU. On lui reprochait aussi d'avoir mis en place des barrières et des rondes de garde à Tumba, dans la préfecture de Butare (sud du ), au cours desquelles des personnes ont été interpellées avant d'être tuées, et d'avoir détenu la clé d'un bureau de secteur où étaient enfermés des Tutsi avant leur exécution. L'accusé a fait partie d'un groupe \"qui a préparé, organisé, piloté au quotidien le génocide des Tutsi à Tumba\", a déclaré le président de la cour à l'énoncé du verdict.Pendant les débats, Sosthène Munyemana n'a eu de cesse de contester ces accusations, affirmant avoir été un Hutu modéré qui avait au contraire tenté de \"sauver\" des Tutsi en leur offrant \"refuge\" dans le bureau de secteur.Arrivé en septembre 1994 en France, où résidait déjà sa femme, ce père de trois enfants a refait sa vie dans le Sud-Ouest, exerçant comme médecin urgentiste puis comme gériatre. Il a récemment pris sa retraite.Son dossier était le plus ancien instruit en France sur des faits liés à ce génocide : ouvert en 1995 après une plainte déposée à Bordeaux, l'information judiciaire a été transférée en 2001 à Paris. L'ordonnance de mise en accusation n'a été rendue qu'en 2018.Six hommes ont déjà été condamnés en France pour leur participation au génocide des Tutsi à des peines allant de 14 ans de réclusion criminelle à la perpétuité. Deux d'entre eux doivent encore être jugés en appel, et un autre, l'ancien préfet rwandais Laurent Bucyibaruta, condamné en première instance à vingt ans de réclusion criminelle pour complicité de génocide, est mort le 6 décembre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703055618.2390568,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle américaine 2024 : la Cour suprême du Colorado juge Trump inéligible dans cet État",
        "date_raw": "Wed, 20 Dec 2023 00:13:16 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231220-pr%C3%A9sidentielle-am%C3%A9ricaine-2024-la-cour-supr%C3%AAme-du-colorado-juge-trump-in%C3%A9ligible-dans-cet-%C3%A9tat",
        "subtitle": "\nLa Cour suprême du Colorado a estimé mardi que Donald Trump ne pourrait pas figurer sur les bulletins de vote de cet État pour la présidentielle 2024 en raison de ses agissements lors de l'attaque du Capitole. Elle a cependant suspendu sa décision jusqu'au 4 janvier, en cas de recours devant la Cour suprême des États-Unis. Un porte-parole de Donald Trump a justement annoncé que l'ancien président demanderait à l'institution suprême de trancher.\n",
        "content": "La Cour suprême du  a jugé mardi 19 décembre  inéligible à la présidence en raison de ses agissements lors de l'assaut du Capitole le 6 janvier 2021 et ordonné le retrait des bulletins à son nom des primaires républicaines pour la présidentielle de 2024 dans cet État.Par une majorité de quatre juges sur sept, la Cour suprême a confirmé la décision de première instance en novembre concluant qu'il s'était \"livré à une rébellion le 6 janvier 2021\" lors de l'assaut du Capitole, mais a en revanche considéré que le 14e amendement de la Constitution, invoqué pour réclamer son inéligibilité, s'appliquait bien à un président.Le 6 janvier 2021, des centaines de partisans de Donald Trump chauffés à blanc avaient pris d'assaut le Capitole, sanctuaire de la démocratie américaine, pour tenter d'y empêcher la certification de la victoire .La Cour suprême du Colorado a cependant suspendu sa décision jusqu'au 4 janvier, date limite pour la certification des bulletins de vote aux primaires dans le Colorado, en cas de recours devant la Cour suprême des États-Unis d'ici-là.\"Si un recours est déposé devant la Cour suprême avant l'expiration de cette suspension, elle restera en vigueur et la responsable des élections devra encore inclure le nom du président Trump sur le bulletin des primaires pour 2024 jusqu'à ce qu'elle reçoive une quelconque injonction ou mandat de la Cour suprême\", selon cette décision.Dénonçant une décision \"antidémocratique\", un porte-parole de Donald Trump a annoncé dans la foulée un pourvoi de l'ancien président républicain devant la Cour suprême.\"La Cour suprême du Colorado a rendu une décision complètement bancale ce soir et nous allons rapidement saisir la Cour suprême des États-Unis et réclamer une suspension de cette décision profondément antidémocratique\", a déclaré Steven Cheung dans un communiqué.\"M. Trump a agi avec l'intention spécifique d'inciter à la violence politique et de la diriger vers le Capitole dans le but d'empêcher la certification de l'élection\" de son adversaire démocrate Joe Biden, avait affirmé la juge de première instance, Sarah Wallace, dans sa décision le 17 novembre. Elle avait en revanche considéré que le 14e amendement de la Constitution, invoqué par les requérants, le groupe de citoyens anticorruption Crew, ne s'appliquait pas au président, tout en reconnaissant l'existence de doutes sur ce point.Cet amendement adopté en 1868, visant à l'époque les partisans de la Confédération sudiste vaincue lors de la guerre de Sécession (1861-1865), exclut de toute responsabilité publique quiconque, après avoir prêté serment de défendre la Constitution, se serait livré à des actes de \"rébellion\". \"Nous avons gagné!\" a réagi Crew sur X (ex-Twitter), saluant \"un grand moment pour la démocratie\".L'inculpation historique de l'ex-président le 1er août au niveau fédéral puis le 14 août par l'État de Géorgie (sud-est) pour ses tentatives présumées illicites d'obtenir l'inversion des résultats de l'élection de 2020 a ouvert un débat juridique sur son éventuelle inéligibilité, entraînant des recours dans plusieurs États.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703055618.2926168,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : le \"double jeu\" du président Vucic avec l’Union européenne",
        "date_raw": "Wed, 20 Dec 2023 06:14:12 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231220-serbie-le-double-jeu-du-pr%C3%A9sident-vucic-avec-l-union-europ%C3%A9enne",
        "subtitle": "\nVainqueur des élections législatives dimanche en Serbie, le président nationaliste Aleksandar Vucic navigue entre deux eaux, à mi-chemin entre l’Union européenne, que Belgrade veut officiellement rejoindre, et la Russie, avec qui il entretient des relations privilégiées.\n",
        "content": "Il n’y a pas eu de surprise ce dimanche 17 décembre à Belgrade. Les élections législatives serbes ont vu la formation nationaliste et pro-européenne SNS (Parti progressiste serbe, engagé sous la liste \"Serbia Must Not Stop\")   et 127 des 150 sièges du Parlement.D'après ces premiers résultats officiels, le parti du président , réélu en 2022, a largement devancé l’opposition menée par la liste de coalition \"Serbia Against Violence\" (23,5 %). Le SNS est également arrivé en tête dans la course à la mairie de Belgrade avec 44,5 % des voix, toujours devant la coalition (38,2 %).Les élections législatives et municipales ont cependant été entachées de nombreuses irrégularités, selon le Centre pour la recherche, la transparence et la responsabilité (CRTA), dans un pays encore largement miné par la corruption.  créée en 2016, \"des irrégularités ayant directement compromis les résultats des élections ont été enregistrées dans 5 % des bureaux de vote lors des élections parlementaires et dans 9 % des bureaux de vote lors des élections à Belgrade.\" Le CRTA parle notamment de \"bulletins préremplis\", de \"migrations organisées d’électeurs\" ou encore de \"pressions\" et de \"pots-de-vin\".Les allégations de fraudes ont été confirmées par un rapport préliminaire de la mission internationale d'observation (,  et ), qui évoque \"des achats de voix\" et \"des bourrages d'urnes\".Lundi soir, plusieurs milliers de manifestants se sont réunis devant le siège de la commission électorale pour demander une annulation du scrutin municipal de Belgrade, décrit comme le plus contesté.Le climat de violence politique qui entourent les scrutins en  ne semble pas s'arranger. \"Malheureusement, cette fois encore, nous sommes confrontés à une peur énorme en Serbie… Nous vivons dans un pays de violence, de corruption et de criminalité terrible\", déclarait il y a quelques jours l'un des leaders de la coalition \"Serbia Against Violence\", Borko Stefanovic. Le 23 novembre 2018, l'opposant avait été frappé à coups de barre de fer, en marge d'une réunion politique à Krusevac, bastion du pouvoir central. Ces allégations passent mal à , dix ans après le début des négociations d'adhésion de la Serbie à l'UE. Quelques semaines plus tôt, le Conseil de l'UE rendait un rapport mitigé sur la situation démocratique dans ce petit pays des  (7 millions d'habitants), soulignant qu'il devait \"intensifier ses efforts dans la lutte contre la corruption et la criminalité organisée et lutter contre toutes les formes de désinformation\".Mais la Serbie veut-elle vraiment intégrer l' ? C'est la question que se posent plusieurs observateurs. Selon Florent Marciacq, chercheur associé à l'Ifri et spécialiste des Balkans, \"il y a des réformes qui ne sont faites qu’en apparence et une autocratie qui se consolide\". Le spécialiste évoque \"un recul de la liberté de la presse, une violence politique qui se développe\". Surtout, \"la lutte contre la corruption n'avance qu'en apparence. Il y a des réformes mises en œuvre dans les hôpitaux, mais pas sur les grands projets d’investissement\", précise le chercheur.Autre dossier qui traîne aux yeux des Européens : le . Si depuis 2011, Bruxelles se félicite de maintenir le dialogue entre la Serbie et cette région à majorité albanaise, dont l'indépendance proclamée en 2008 n'a toujours pas été reconnue par Belgrade, les discussions sur une reconnaissance mutuelle peinent à aboutir.En mars dernier, Belgrade et Pristina ont une fois de plus échoué à trouver un accord. \"Vucic va continuer à jouer un double jeu. Il donne de fausses garanties à l’UE sur certaines questions pour montrer qu’il est de bonne volonté, mais en réalité son maintien au pouvoir est lié au crime organisé\", analyse un conseiller politique de la région qui préfère garder l'anonymat.Les efforts de paix sont définitivement tombés à l'eau le 24 septembre dernier, lorsqu'un commando de plusieurs centaines de Serbes surarmés a pris d'assaut le village de Banjska, faisant quatre morts. , plus de quarante lance-roquettes antichars RPG, près de 200 lance-grenades, des dizaines de fusils automatiques, des mines et 80 000 munitions ont été retrouvés dans les véhicules abandonnés aux alentours de la localité.Les Kosovars, qui ont arrêté l'attaque in extremis, ont directement accusé Belgrade d'avoir orchestré le coup, ce qu'a démenti Aleksandar Vucic. Mais l'enquête a rapidement démontré qu'il connaissait le chef du commando, Milan Radoicic. Ce dernier était même le vice-président de la Liste serbe pour le Kosovo, une formation considérée comme le bras politique de Belgrade dans le nord du Kosovo.\"On a trouvé des caches d’armes dans le nord du Kosovo pour armer près de 400 personnes. Comment sont-elles entrées ? Il faudra bien que quelqu’un réponde un jour. Les diplomates européens veulent encore croire que Belgrade est en dehors de tout ça, ce qui frustre énormément Pristina\", alerte le conseiller politique des Balkans.Pour mettre la pression sur son voisin Kosovar, la Serbie peut notamment s'appuyer sur son second allié, la Russie. Les deux pays entretiennent de profonds liens historiques et culturels, ainsi qu'une défiance mutuelle vis-à-vis de l', qui avait bombardé Belgrade en 1999, lors de la guerre avec le Kosovo.  du Conseil européen des relations étrangères conduit en 2022, 54 % des Serbes considèrent la Russie comme une alliée et 95 % comme une partenaire nécessaire.Le pays des Balkans n'a d'ailleurs jamais adopté les sanctions occidentales contre Moscou initiées après l'invasion de l' en février 2022. \"La Serbie est dépendante de la Russie sur la scène internationale pour promouvoir son agenda de non-reconnaissance du Kosovo\", confirme Florent Marciacq. Le  ne s'y est pas trompé. Dimanche soir, après la victoire d'Aleksandar Vucic aux législatives, Dmitri Peskov, le porte-parole de , s'est empressé de le féliciter.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703055618.4222462,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Attaques des Houthis en mer Rouge : quelle marge de manœuvre pour la coalition internationale ?",
        "date_raw": "Tue, 19 Dec 2023 17:49:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231219-attaques-rebelles-houthis-mer-rouge-coalition-internationale-yemen-trafic-maritime-operation-prosperity-guardian",
        "subtitle": "\nLa coalition internationale qui a été annoncée hier par les États-Unis pour faire face aux attaques des Houthis en mer Rouge, et dans laquelle la France entend jouer son rôle, commence à prendre forme. Quelle peut être la nature de la réplique à de nouvelles attaques ? Décryptage avec le vice-amiral Michel Olhagaray, ancien commandant de l'École navale.\n",
        "content": "\"Opération gardien de la prospérité\". C’est la mission  censée mettre un terme aux attaques répétées en mer Rouge, et dont la création a été annoncée, lundi 18 décembre, par Lloyd Austin, le secrétaire américain à la Défense.Cette force, qui comprend une dizaine de pays, dont la France, le Royaume-Uni, le Bahreïn, le Canada, l'Italie, les Pays-Bas, la Norvège, l'Espagne et les Seychelles, doit notamment effectuer des patrouilles conjointes dans le sud de la mer Rouge et dans le golfe d'Aden, pour protéger le trafic maritime. Les principales puissances arabes régionales, comme l'Égypte, qui est directement concernée économiquement par cette crise, via le canal de Suez, se contentent, pour l'instant, d'abattre les drones qui pénètrent leur espace aérien.La semaine dernière, plusieurs compagnies de transport maritime, dont le français CMA CGM, avaient fait savoir que leurs navires n'emprunteraient plus cette mer \"jusqu'à nouvel ordre\", à cause des attaques à répétition des Houthis, qui disent agir contre des navires israéliens ou à destination d’Israël, en soutien au Hamas palestinien.\"L'escalade récente des attaques irresponsables des Houthis en provenance du Yémen menace la libre circulation du commerce, met en danger la vie de marins innocents et viole le droit international\", a déclaré Lloyd Austin.\"C'est pourquoi aujourd'hui j'annonce l'établissement de l'opération Prosperity Guardian\", a-t-il ajouté.Toutefois, la marge de manœuvre de cette nouvelle coalition ne sera pas aisée, notamment si elle est poussée, à terme, à devoir frapper les bases de lancement de drones des rebelles pro-iraniens.\"La réponse internationale aux attaques des Houthis s’annonce très compliquée, parce que comme dans toute coalition, il faut d’abord que tous ses membres soient d'accord sur la nature et l’ampleur de la réplique, estime le vice-amiral Michel Olhagaray, ancien commandant de l'École navale et ex-directeur du Centre des hautes études militaires. Il va s’agir d’une opération complexe de sécurisation de la mer, mais une espèce de sécurisation entravée puisqu’à mon avis cette coalition n'a pas vocation à frapper directement sur le territoire du Yémen car un tel engrenage serait synonyme de déclaration de guerre\".\"Ce n'est pas pensable, parce qu’il y a des lignes rouges et parce que cela pourrait entraîner un déchaînement de violence et une explosion du conflit, ajoute-t-il. Pour les Occidentaux, qui sont relativement sensibles à l'opinion internationale, cela serait malvenu, du point de vue de l’image, parce que cela pourrait générer un tel développement en Afrique et partout dans tout le monde musulman\".Coalition internationale ou pas, mardi, les Houthis ont fait savoir de leur côté qu’ils ne renonceraient pas à leurs attaques.\"Même si l'Amérique mobilise le monde entier, nos opérations militaires ne s'arrêteront pas (...) quels que soient les sacrifices que cela nous coûte\", a prévenu Mohammed al-Bukhaiti, un haut responsable des Houthis, dans une publication sur le réseau social X.Il a averti que ces attaques s'arrêteraient seulement \"si Israël cesse ses crimes et que la nourriture, les médicaments et le carburant parviennent à la population assiégée\", de la bande de Gaza.Pour Michel Olhagaray, la coalition, comme le confirme d’ailleurs la défiance des Houthis, n’est pas un instrument de dissuasion.\"Je ne pense pas que l'établissement de l'opération Prosperity Guardian va beaucoup aider à dissuader les Houthis de mener leurs actions, poursuit le vice-amiral. En revanche, elle peut permettre de sécuriser le détroit de Bab al-Mandeb contre des petits esquifs ou des boutres armées utilisés dans des attaques de surface, exactement comme lorsqu’il a fallu contrôler les actes de piraterie dans le golfe de Guinée\".Près de 40 % du commerce mondial transite par le détroit stratégique de Bab al-, qui sépare la péninsule arabique de l'Afrique. \"Sécuriser est une chose, protéger contre les attaques de drones en est une autre, car cela demande des consommations de missiles importantes\" souligne Michel Olhagaray.Précisément si les Houthis décident de saturer le ciel en lançant simultanément plusieurs dizaines de drones contre des navires marchands en mer Rouge.\"Les missiles occidentaux sont très performants mais ils coûtent extraordinairement chers, près d’un million d’euros l’unité, comme les Aster 15 européens utilisés par la marine française, décrypte Michel Olhagaray. Donc s’il s’agit de les employer contre des projectiles fournis par l’Iran qui coûtent quelques dizaines de milliers d'euros, il sera facile pour les Houthis d'épuiser un peu les capacités et les stocks de la coalition\". La frégate Languedoc, qui patrouille dans la région, a déjà fait usage de missiles sol-air Aster 15, la semaine dernière, .Mardi, Catherine Colonna a laissé entendre que la France comptait jouer un rôle de premier plan dans la nouvelle coalition.\"Nous avons décidé de renforcer notre coopération pour lutter contre la menace terroriste dans cette zone, a précisé la ministre française des Affaires étrangères, lors d'une conférence de presse conjointe avec son homologue britannique David Cameron, en visite à Paris. Il faut renforcer nos capacités opérationnelles dans la zone pour mettre un terme à ces attaques\".Toujours mardi, le ministère britannique de la Défense a annoncé que le destroyer HMS Diamond a rejoint la coalition, après une réunion virtuelle de plus de 20 pays.Un \"renforcement bienvenu\" conclut Michel Olhagaray, \"puisqu’il ne s’agit pas simplement de protéger le détroit de Bab al-Mandeb, mais de couvrir une zone très étendue qui va jusqu’au canal de Suez, autre point d’entrée et de sortie stratégique pour le trafic maritime international\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703055618.433958,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : Israël et le Hamas multiplient les signaux en faveur d'une nouvelle trêve",
        "date_raw": "Wed, 20 Dec 2023 04:03:36 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231220-%F0%9F%94%B4-en-direct-isra%C3%ABl-et-le-hamas-multiplient-les-signaux-en-faveur-d-une-nouvelle-tr%C3%AAve",
        "subtitle": "\nLe chef du Hamas doit se rendre en Égypte mercredi pour discuter d'un cessez-le-feu à Gaza, après qu'Israël a indiqué être prêt à accepter une nouvelle pause en échange d'otages. Suivez les derniers développements de la situation au Proche-Orient.\n",
        "content": " est confronté à de nouvelles pressions de la part de la communauté internationale, favorable en grande majorité à un cessez-le-feu à . Un vote du Conseil de sécurité sur ce sujet à l'ONU a de nouveau été repoussé à mercredi.Les États-Unis, qui viennent de promettre de continuer leurs livraisons d'armes à Israël, pourraient de nouveau opposer leur veto à une telle résolution.Des frappes israéliennes sur le nord et le sud de la bande de Gaza ont fait au moins 100 morts mardi dans le territoire palestinien, où le bilan de dix semaines d'offensive de l'État hébreu contre le Hamas frôle les 20 000 morts, selon le .Washington a annoncé la formation d'une coalition internationale pour lutter contre les attaques des rebelles  du Yémen contre le trafic maritime international transitant en mer Rouge.Le chef du Hamas Ismaïl Haniyeh doit se rendre mercredi en Égypte pour des discussions sur un cessez-le-feu et un échange de prisonniers palestiniens avec Israël, selon une source au sein du mouvement islamiste. Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703055618.4438107,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : jour de vote en République démocratique du Congo",
        "date_raw": "Wed, 20 Dec 2023 04:25:56 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231220-%F0%9F%94%B4-en-direct-jour-de-vote-en-r%C3%A9publique-d%C3%A9mocratique-du-congo",
        "subtitle": "\nQuarante-quatre millions d'électeurs se rendent aux urnes pour élire leur président de la République, leurs députés nationaux et provinciaux, ainsi que leurs conseillers communaux. Le chef d'État sortant, Félix Tshisekedi, brigue un second mandat. Au terme d'une âpre campagne marquée par d'importants problèmes de logistique, suivez en direct le déroulement du scrutin avec France 24.\n",
        "content": "Après un mois de meetings et de promesses, la s'est achevée lundi 18 décembre à minuit. Une journée de \"silence électoral\" a été observée le lendemain dans ce pays-continent de 102 millions d'habitants afin d'acheminer aux quatre coins du pays, qui s'étend sur 2,2 millions de km, le matériel électoral nécessaire au bon déroulement du vote.Alors que les élections de 2018 ont abouti à la première alternance démocratique de l’histoire du pays, celles de 2023 sont un test pour la démocratie congolaise.Les premiers des 75 000 bureaux de vote ont ouvert leurs portes à 6 h, heure locale (5 h, heure de Paris) et les électeurs pourront s'y présenter, en principe, jusqu'à 17 h locales. Pour la première fois depuis l'indépendance du pays, la diaspora congolaise pourra voter.À la veille des élections en République démocratique du Congo, le journal de l’Afrique de France 24 a enregistré une émission spéciale depuis Kinshasa sur le fonctionnement et les enjeux du quadruple scrutin.Au total, près de 44 millions d'électeurs inscrits, sur un total d'environ 100 millions d'habitants, sont appelés à élire leur président, mais aussi leurs députés nationaux et provinciaux et, pour la première fois, leurs conseillers communaux.Plus de 100 000 candidats sont sur les rangs pour les quatre scrutins. Le président de la Céni, Denis , a promis mardi soir la \"transparence\" du processus, avec un suivi \"en temps réel\" de la compilation des résultats.Plusieurs missions d'observation des élections sont déployées. Avec 25 000 personnes, celle des églises catholique et protestante est la plus grande et ses avis et conclusions sont traditionnellement très suivis. Ses animateurs ont promis mardi un \"dépouillement parallèle\" pour la présidentielle.Un premier électeur a été vu déposer son bulletin dans l'urne à 6 h 09 (5 h 09 heure de Paris) dans un bureau de Kisangani, dans l'est du pays qui, en avance d'une heure sur l'ouest, commence à voter en premier. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703055618.4534025,
        "language": "FR",
        "source": "France24"
    }
]
