[
    {
        "title": "Des États américains accusent Meta de nuire à la santé des enfants",
        "date_raw": "Wed, 25 Oct 2023 03:01:48 GMT",
        "date": "2023-10-25",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231025-des-%C3%A9tats-am%C3%A9ricains-accusent-meta-de-nuire-%C3%A0-la-sant%C3%A9-des-enfants",
        "subtitle": "\nPlus de quarante États américains, démocrates comme républicains, ont formellement accusé mardi Meta, maison-mère de Facebook et Instagram, de nuire à la \"santé mentale et physique de la jeunesse\". Cette action en justice représente l'aboutissement d'enquêtes menées depuis deux ans sur les méthodes \"addictives\" des deux réseaux sociaux.\n",
        "content": " est à nouveau dans le collimateur de la justice : plus de quarante États américains ont lancé des poursuites mardi 24 octobre contre le géant des réseaux sociaux, accusant ses applications  et  de nuire à la \"santé mentale et physique de la jeunesse\".\"Meta a exploité des technologies puissantes et sans précédent pour attirer (...) et finalement piéger les jeunes et les adolescents afin de faire des profits\", assènent les procureurs généraux dans la plainte déposée auprès d'un tribunal californien.Les États, démocrates et républicains, affirment que le groupe californien a \"dissimulé la façon dont ces plateformes exploitent et manipulent les consommateurs les plus vulnérables\", et \"négligé les dommages considérables\" causés à la \"santé mentale et physique des jeunes de notre pays\". Cette action en justice représente l'aboutissement d'enquêtes menées depuis deux ans sur les méthodes des deux plateformes, considérées comme \"addictives\" par les autorités.Contacté par l'AFP, Meta s'est dit \"déçu que les procureurs généraux aient choisi cette voie au lieu de travailler de manière productive avec les entreprises du secteur pour créer des normes claires et adaptées à l'âge pour les nombreuses applications utilisées par les adolescents\". \"Nous partageons l'engagement des procureurs généraux à fournir aux adolescents des expériences en ligne sûres et positives, et nous avons déjà introduit plus de 30 outils pour soutenir les adolescents et leurs familles\", a encore souligné un porte-parole du groupe.Les États s'étaient mobilisés à l'automne 2021 après qu'une ex-employée de Facebook ait lancé l'alerte sur les pratiques de son ancienne entreprise. , en martelant devant différents parlements que le géant des réseaux sociaux faisait passer les profits avant la sécurité de ses utilisateurs.Depuis, Meta a tenté de rassurer les autorités avec l'ajout d'outils pour aider les parents à suivre les activités de leurs enfants ou pour inciter les adolescents à faire une pause, notamment. Mais le groupe a aussi cherché à ne pas se faire dépasser par , ultra populaire chez les plus jeunes. Instagram a copié le format vidéo de sa rivale avec les \"Reels\", des clips dynamiques qui accrochent l'attention et que les utilisateurs font facilement défiler.Selon la plainte de mardi, les fonctionnalités de Facebook et Instagram ont été conçues pour \"manipuler les jeunes utilisateurs, afin de les inciter à utiliser les plateformes de manière compulsive et prolongée\". Les procureurs accusent en outre Meta de mentir au public (en assurant que ses produits sont sûrs et adaptés pour les adolescents) et d'enfreindre la loi sur la confidentialité des données personnelles des enfants., dont un tiers s'en servent \"quasiment constamment\", selon le Pew Research Center.En mai dernier, Vivek Murthy, le médecin-chef des États-Unis, a alerté au sujet des \"effets extrêmement nocifs\" que peuvent avoir les réseaux sociaux, estimant qu'ils jouaient un rôle majeur dans la \"crise nationale de la santé mentale des jeunes\". Son rapport évoquait notamment des études faisant le lien entre l'utilisation des plateformes et l'apparition de symptômes dépressifs, notamment chez les jeunes filles, plus vulnérables aux risques de cyber-harcèlement ou aux troubles de l'alimentation.Alors que le Congrès ne parvient pas depuis des années à se mettre d'accord sur des lois pour mieux encadrer les géants des technologies de l'information, tant sur des questions d'abus de position dominante que de protection des consommateurs, le sujet des enfants tend à fédérer les élus des deux grand partis politiques. Mais pas suffisamment pour aboutir sur une réforme majeure.En attendant, des élus locaux, des associations et des familles se sont mobilisés. Au printemps, l'Utah puis l'Arkansas se sont dotés de lois exigeant des réseaux sociaux qu'ils obtiennent un accord parental avant d'accorder aux mineurs l'accès à leurs plateformes.\"Avec l'action en justice intentée aujourd'hui, nous marquons la limite à ne pas franchir\", a déclaré mardi le procureur général de la Californie, Rob Bonta, cité dans un communiqué. \"Nous devons protéger nos enfants et nous ne reculerons pas dans ce combat.\"Les États demandent à la justice de forcer Meta à mettre fin à ses pratiques et réclament le paiement d'amendes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1702535416.5076952,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De l'eau et du carbone : la Nasa dévoile le contenu de l'échantillon de l'astéroïde Bennu",
        "date_raw": "Thu, 12 Oct 2023 02:00:20 GMT",
        "date": "2023-10-12",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231012-de-l-eau-et-du-carbone-la-nasa-d%C3%A9voile-le-contenu-de-l-%C3%A9chantillon-de-l-ast%C3%A9ro%C3%AFde-bennu",
        "subtitle": "\nLa Nasa a commencé à analyser le contenu de l'échantillon de l'astéroïde Bennu rapporté sur Terre le mois dernier : celui-ci contient de l'eau et beaucoup de carbone, des éléments cruciaux dans la formation de la planète Terre.\n",
        "content": "L'échantillon de l'astéroïde Bennu rapporté sur Terre par la  contient de l'eau et du carbone en grande quantité, a annoncé mercredi 11 octobre l'agence spatiale américaine. Une découverte qui devrait permettre de mieux comprendre si les astéroïdes ont effectivement apporté sur Terre les composés ayant permis la naissance de la vie, comme le pensent certains scientifiques.\"Les molécules d'eau et de carbone sont exactement le genre de matière que nous souhaitions trouver\", a déclaré le patron de la Nasa, Bill Nelson, lors d'un événement organisé à Houston, au Texas. \"Il s'agit d'éléments cruciaux dans la formation de notre propre planète, et ils vont nous aider à déterminer l'origine des éléments qui pourraient avoir mené à la vie\", a-t-il ajouté.Les premières images du plus gros échantillon d'astéroïde jamais rapporté sur Terre ont été projetées : de la poussière et des morceaux noircis.La mission Osiris-Rex avait prélevé cet échantillon en 2020 sur Bennu, un astéroïde de 500 mètres de diamètre situé alors à plus de 300 millions de kilomètres de la Terre. La capsule contenant la précieuse cargaison est revenue avec succès sur Terre il y a un peu plus de deux semaines, atterrissant dans le désert américain.Depuis, le méticuleux processus d'ouverture de la capsule se déroule dans une chambre blanche au centre spatial Johnson de la Nasa à Houston. Selon les premières analyses, il s'agit de l'échantillon spatial le plus riche en carbone jamais rapporté sur Terre.\"Nous avons choisi le bon astéroïde !\", s'est réjoui Daniel Glavin, scientifique à la Nasa, parlant d'un \"rêve pour les astrobiologistes\". \"Le carbone est essentiel pour la vie sur Terre, nous sommes tous façonnés de carbone\", a-t-il expliqué. En frappant la Terre, les astéroïdes comme Bennu auraient ainsi pu \"ensemencer\" notre planète.L'eau est présente sur Bennu, emprisonnée dans ce qu'on appelle des minéraux hydratés. \"Nous pensons que c'est comme cela que l'eau est arrivée sur Terre\", a expliqué Dante Lauretta, principal responsable scientifique de la mission. \"La raison pour laquelle la Terre est un monde habitable, pour laquelle nous avons des océans, des lacs, des rivières, est parce que ces minéraux hydratés (...) ont atterri sur Terre il y a entre 4 et 4,5 milliards d'années.\"Avant l'atterrissage de la capsule, l'agence spatiale américaine estimait avoir réussi à ramasser environ 250 grammes de matière sur Bennu – soit bien plus que deux précédentes missions japonaises vers d'autres astéroïdes. La Nasa, pour qui une telle manœuvre était une première, devra encore confirmer cette estimation. Peut-être d'ici \"deux semaines\", lorsque les équipes de la Nasa auront réussi à appréhender l'échantillon entier, a dit à l'AFP Dante Lauretta.Car l'opération d'ouverture de la capsule a réservé des surprises. En raison de l'abondance de matière retrouvée à l'extérieur même du mécanisme de collecte, l'échantillon principal n'a pas encore été ouvert.\"Nous prenons notre temps pour réaliser un traitement méthodiquement, et nous occuper comme il faut de chaque morceau de Bennu\", a expliqué Eileen Stansbery, scientifique en chef au centre spatial Johnson.L'heureuse surprise de cette matière \"bonus\" s'explique par un incident survenu au moment du prélèvement de l'échantillon : juste après l'opération, la Nasa s'était rendu compte que le clapet du compartiment de collecte ne parvenait pas à se refermer. La cargaison avait réussi à être sécurisée en étant transférée comme prévu jusque dans la capsule, mais à cause de cette fuite, les scientifiques s'attendaient à retrouver des résidus à l'extérieur du compartiment.La matière déjà récupérée a été confiée à une équipe d'analyse rapide, afin d'obtenir une première idée de la composition de Bennu, révélée mercredi. L'échantillon a été passé au crible à l'aide d'un microscope électronique à balayage, de la diffraction de rayons X et de mesures infrarouges.Durant les six prochains mois, une équipe de la Nasa va établir un \"catalogue d'échantillons\", a expliqué Francis McCubbin, responsable adjoint de cette équipe. Des scientifiques du monde entier pourront \"demander de la matière pour étudier Bennu dans leur propre laboratoire\", a-t-il souligné.La majorité de l'échantillon sera conservée pour être étudiée par des générations futures, avec de nouveaux instruments plus performants et pour répondre à de nouvelles questions scientifiques. C'est ce qui avait été fait pour les roches lunaires rapportées lors du programme Apollo.L'analyse de Bennu pourrait en outre se révéler très directement utile à l'avenir. Il existe un faible risque (une chance sur 2 700) que l'astéroïde frappe la Terre en 2182, une collision qui serait catastrophique. Connaître sa composition exacte pourrait ainsi aider à mieux comprendre sa trajectoire, et peut-être même, si besoin un jour, à calculer l'impact nécessaire pour la dévier. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1702535416.6540313,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le fast-food, la mode ou l'aérien : quand un médicament chamboule des poids lourds boursiers",
        "date_raw": "Sat, 14 Oct 2023 06:39:55 GMT",
        "date": "2023-10-14",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231014-le-fast-food-la-mode-ou-l-a%C3%A9rien-quand-un-m%C3%A9dicament-chamboule-des-poids-lourds-boursiers",
        "subtitle": "\nLe succès de l’Ozempic, un médicament pour traiter le diabète mais détourné à des fins amaigrissantes, fait des victimes en Bourse depuis début octobre. De célèbres marques de snacking ou de restauration rapide sont devenues la cible d’investisseurs qui anticipent déjà un bouleversement des habitudes des consommateurs.  \n",
        "content": "En près de dix jours, l’action de Mondelez - propriétaire des marques Oreo, Toblerone ou encore Côte d’Or - a perdu plus de 10 % en Bourse. Le géant américain n’est pas le seul à connaître une mauvaise passe. PepsiCo, Coca Cola ou encore Kellanova - qui détient les marques Pringles et de toute une gamme de céréales sucrées pour le petit déjeuner - ont suivi le même exemple, chutant de plus de 6 % en Bourse.Pour toutes ces enseignes de snacking ou de boissons gazeuses, il y a eu un avant et un après 4 octobre 2023. Ce jour-là, John Furner, le patron de la chaîne américaine de supermarché Walmart, a  durant laquelle il explique que ses clients utilisateurs des nouveaux médicaments antidiabétiques aux effets de coupe-faim - surtout l’Ozempic du laboratoire pharmaceutique danois Novo Nordisk - achetaient “un peu moins de nourriture” et surtout des produits moins caloriques.Comment Walmart peut-il connaître les habitudes médicamenteuses de ses clients ? L’enseigne “est passée maître en analyse des comportements d’achat avec des sondages et autres questionnaires qui lui permettent d’accumuler une mine d’informations sur les consommateurs”, affirme le quotidien allemand .Conséquence : les paroles du PDG de Walmart sont souvent “annonciatrices des grandes tendances de consommation”, poursuit le journal bavarois. Et pour les marchés financiers, cette interview a sonné le coup d’envoi d’une course à tout ce que la popularité grandissante de l’Ozempic pouvait affecter.Ce médicament a non seulement des effets coupe-faim, mais il semble aussi réduire l’envie de boire des boissons sucrées, . Pour Mondelez, PepsiCo et autres spécialistes des sucreries, c’était le début des mauvaises nouvelles boursières. Même des géants du fast-food, tels que McDonald’s, ont souffert en Bourse, souligne le quotidien économique Les Échos.Ce phénomène de victimes boursières collatérales à l’introduction sur le marché d’une innovation “n’est pas nouveau, mais l’ampleur de ce qui se passe avec l’Ozempic est rare”, reconnaît Christopher Dembik, conseiller en stratégie d’investissement pour Pictet Asset Management, un fonds de placement.Ce spécialiste précise que ce sont le plus souvent des nouveautés dans le secteur des biotechs qui fragilisent des sociétés de petite ou moyenne taille. Mais cette fois-ci, “on constate que l’effet Ozempic affecte même des géants du secteur de l’alimentaire”, souligne Christopher Dembik.Ce médicament, autorisé aux  comme traitement pour les diabétiques, a vu sa popularité grimper en flèche depuis plus d’un an à cause de ses effets coupe-faim qui aideraient à en faire un remède amaigrissant. Elon Musk, le controversé patron de X (anciennement Twitter),  du Wegovy, un dérivé plus concentré de l’Ozempic également développé par Novo Nordisk. Sur TikTok, les vidéos vantant les mérites de ces deux médicaments pour maigrir -  qui se prennent sous forme d’injection - sont légion depuis fin 2022, a constaté le New York Times.Une promotion tous azimuts qui a fait le bonheur financier de Novo Nordisk, malgré les mises en garde des scientifiques soulignant qu’on ne connaît pas encore les effets à long terme de la prise d’Ozempic pour maigrir. En Chine, par exemple, le laboratoire pharmaceutique a reconnu n’avoir pas pu suivre l’explosion de la demande qui a pris le groupe danois par surprise.Le succès est tel que Novo Nordisk est passé de géant européen du secteur à véritable mastodonte économique. Sa valorisation boursière a atteint 409 milliards de dollars, soit plus que le PIB global du Danemark (400 milliards de dollars en 2022),À lui seul, le succès de l’Ozempic a permis d’éviter au Danemark de tomber en récession. “Nous n’avions jamais connu une telle situation où une entreprise joue un rôle aussi important pour toute notre économie”, a reconnu Jens Naervig Pedersen, économiste à la Une situation qui n’est pas sans rappeler la dépendance de pendant des années. La chute du fabricant de téléphone, dans les années 2000, avait été un coup dur pour l’économie du pays. “Certains économistes au Danemark mettent en garde contre le danger d’un scénario à la Nokia”, assure le New York Times.Le risque d’une chute de la maison Novo Nordisk semble encore lointain. En août, le laboratoire danois est même brièvement passé devant le géant français du luxe LVMH pour devenir l’entreprise la plus riche d’Europe en Bourse.Il faut dire que le produit phare de Novo Nordisk représente l’exemple type du bon produit au bon moment pour les marchés financiers. “Depuis la fin de la pandémie, il y a une tendance pour tout ce qui touche à une nutrition plus saine chez les investisseurs”, reconnaît Christopher Dembik.Et les médicaments tels que l’Ozempik, le Wegovy et plus généralement les nouveaux remèdes pour lutter contre l’obésité ont “le potentiel d’avoir un impact économique important aux États-Unis où les personnes souffrant d’obésité sortent plus ”, note Christopher Dembik. Autrement dit, réduire ce fléau pourrait donner un coup de fouet à l’économie.De quoi enthousiasmer des investisseurs qui n’ont pas tant d’autres bonnes nouvelles à se mettre sous la dent. “Sur un marché plutôt morose, c’est une rare bonne nouvelle, ce qui fait qu’il y a une certaine sur-réaction boursière”, reconnaît l’expert de Pictet AM.Cette euphorie pour l’Ozempic explique donc en partie la défiance pour les géants du snacking. Mais pour le Washington Post, la lame de fond boursière du remède de Novo Nordisk risque aussi d’affecter d’autres secteurs comme l’habillement. ll pourrait y avoir moins d’Américains à la recherche de pulls XXL, par exemple, ce qui obligerait les marques à s’adapter.A contrario, la  que s’il y avait moins d’Américains en surpoids, cela pourrait faire du bien… aux compagnies aériennes. En effet, écrivent ces banquiers, si les passagers sont plus minces, l’avion pèsera moins lourd ce qui se traduit par une consommation moins importante de carburant et donc des économies à la clef…Mais pour Christopher Dembik, il est surtout urgent d’attendre avant d’imaginer toutes les conséquences économiques du succès de ces médicaments. D’abord, “parce qu’on ne sait pas encore vraiment quel va être l’impact sur la société”, assure-t-il.Ainsi ce sont des remèdes plutôt coûteux, ce qui fait qu’ils sont généralement plutôt réservés à des catégories de populations plus aisées. Et “les enseignes de restauration rapide ont pour clientèle principale des personnes qui n’ont pas les moyens d’avoir recours à ces médicaments”, a assuré la banque d’investissement . Il est donc peut-être prématuré d’anticiper que les McDo et autres vont pâtir de ces solutions amaigrissantes.Et puis, estime Christopher Dembik, la science n'a pas encore rendu son verdict final sur les effets à long terme de l’Ozempik. Des études sont en cours pour les évaluer et les résultats finaux pourraient permettre de mieux comprendre l'importance de ce médicament que quelques vidéos d'influenceurs sur TikTok. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1702535416.6704786,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre commerciale : Pékin limite ses exportations de graphite, essentiel aux batteries électriques",
        "date_raw": "Fri, 20 Oct 2023 15:46:47 GMT",
        "date": "2023-10-20",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231020-guerre-commerciale-p%C3%A9kin-limite-ses-exportations-de-graphite-essentiel-aux-batteries-%C3%A9lectriques",
        "subtitle": "\nLe ministère du commerce chinois a annoncé, vendredi, limiter ses exportations de graphite à l'international, un composant essentiel à la fabrication de batteries pour les véhicules électriques. Cette décision, au nom de \"la sécurité nationale\", intervient quelques jours après que les États-Unis ont décrété de nouvelles restrictions de semi-conducteurs et de machines vers la Chine.\n",
        "content": "La  a annoncé, vendredi 20 octobre, des restrictions supplémentaires à ses exportations de graphite, un composant essentiel à la fabrication de batteries pour les véhicules électriques, semblant ainsi répondre à de récentes mesures américaines sur les puces électroniques.Cette semaine,  avait dévoilé une série de nouvelles restrictions à l'exportation vers la Chine de semi-conducteurs et de machines utilisées pour leur fabrication. Ces mesures prises au nom de la \"sécurité nationale\", visent à limiter l'accès des entreprises chinoises à ces équipements. Les États-Unis tentent depuis plusieurs mois de limiter l'accès de  aux technologies de pointe. Le géant asiatique est vent debout contre cette politique qu'il estime contraire aux règles du commerce international. La Chine avait déjà annoncé, en juillet, que certains produits contenant du gallium et du germanium, des matières premières essentielles à la fabrication des puces, seraient soumis à des contrôles d'exportation plus stricts.En vertu de nouvelles mesures dévoilées vendredi, les exportateurs chinois devront désormais demander des autorisations pour vendre certains types de graphite à des clients étrangers. \"Compte tenu de la nécessité de préserver sa sécurité et ses intérêts nationaux, la Chine applique des contrôles à l'exportation sur certains produits en graphite\", a indiqué le ministère du Commerce.Le graphite est notamment utilisé pour fabriquer des batteries lithium-ion pour les téléphones portables et les véhicules électriques. La Chine représentait l'an passé 65 % de la production mondiale, selon l'Institut d'études géologiques des États-Unis. Les produits concernés par les restrictions à l'export sont des matériaux à base de graphite de haute pureté, de haute résistance et de haute densité, ainsi que le graphite naturel en paillettes.  La consommation mondiale de graphite devrait grimper en raison de la croissance continue de la demande en véhicules électriques et en batteries nécessaires à leur alimentation. \"L'ajustement normal du contrôle des exportations par la Chine ne vise aucun pays ou région en particulier, et les exportations conformes aux réglementations en vigueur bénéficieront d'une autorisation\", a assuré, vendredi, le ministère du commerce chinois.Le commerce et les technologies sont au cœur des tensions entre Pékin et Washington ces dernières années. En septembre dernier, l'administration Biden  que le géant des télécoms chinois Huawei venait de commercialiser le Mate 60 Pro, un téléphone équipé d’un processeur de nouvelle génération pour la connectivité 5G. Problème ? Les sanctions imposées en 2019 par Washington à l’entreprise chinoise avaient précisément pour but d'empêcher un tel progrès. \"C’est un défi géopolitique majeur pour les pays qui ont cherché à restreindre l’accès aux technologies de rupture\", avait alors résumé le , même si ces résultats n'ont pas été confirmés par une enquête officielle.L' (UE) a également publiquement affirmé vouloir réduire sa dépendance économique et commerciale à l'égard de la Chine. Elle a lancé, le mois dernier, une enquête sur les subventions des autorités chinoises aux constructeurs nationaux d'automobiles électriques, accusés de vendre des produits à des prix inférieurs à ceux de leurs concurrents européens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1702535416.6824207,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Grève aux États-Unis : accord entre le constructeur Stellantis et le syndicat automobile",
        "date_raw": "Sun, 29 Oct 2023 11:09:47 GMT",
        "date": "2023-10-29",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231029-gr%C3%A8ve-aux-%C3%A9tats-unis-accord-entre-le-constructeur-stellantis-et-le-syndicat-automobile",
        "subtitle": "\nTrois jours après un accord similaire avec Ford, le syndicat américain de l'automobile UAW a annoncé, samedi soir, s'être entendu avec le constructeur Stellantis pour mettre fin à la grève qui dure depuis 44 jours. L'accord prévoit une augmentation des salaires de 25 %. General Motors est désormais le dernier des grands constructeurs américains à ne pas être parvenu à un compromis avec le syndicat.\n",
        "content": "Une victoire historique. Le syndicat américain de l'automobile UAW a annoncé, samedi 28 octobre, un accord préliminaire avec Stellantis, trois jours après un accord similaire avec , en vue de mettre fin à la grève chez le constructeur automobile.L'accord, conclu après 44 jours d'une grève qui visait simultanément les trois grands constructeurs automobiles de  (le troisième étant ), prévoit une augmentation de 25 % des salaires de base d'ici à 2028, a indiqué le syndicat.Il comprend plusieurs ajustements dont celui lié au coût de la vie, ce qui permettra une hausse de 33 % du salaire, soit 42 dollars de l'heure. À l'instar de celui conclu avec Ford, tout accord préliminaire avec le groupe italo-franco-américain Stellantis devra être ratifié par un vote des membres de l'UAW.\"Les travailleurs de Stellantis reprendront le travail pendant le processus de ratification de l'accord\", a précisé l'UAW dans un communiqué.L'augmentation salariale prévue par l'accord de principe est légèrement inférieure aux 40 % que Shawn Fain, le puissant dirigeant du syndicat, demandait quand l'UAW a lancé la grève le 15 septembre. Mais elle est par exemple nettement supérieure à celle de 9 % initialement proposée par Ford en août.Le président américain Joe Biden a salué cet accord. \"Je félicite l'UAW et Stellantis d'être parvenus, après des négociations acharnées et de bonne foi, à un accord historique qui garantira aux travailleurs les salaires, les avantages sociaux, la dignité et le respect qu'ils méritent\", a-t- il déclaré dans un communiqué.\"Une fois de plus, nous avons réussi ce qui, il y a quelques semaines, nous paraissait impossible\", s'est félicité de son côté le président de l'UAWM, estimant que \"nous avons commencé à inverser la tendance dans la guerre contre la classe ouvrière américaine\".Selon Shawn Fain, Stellantis créera quelque 5 000 emplois pendant la durée du contrat, ce qui constitue un revirement par rapport aux suppressions d'emplois que le constructeur automobile envisageait avant les négociations.Après l'accord de principe trouvé avec Ford le 25 octobre, l'UAW avait annoncé que les employés du constructeur américain reprendraient le travail pour faire pression sur General Motors (GM) et Stellantis.C'est la première fois que les \"Big Three\" sont ciblés en même temps par une grève. Cette dernière, liée à l'élaboration des prochaines conventions collectives, mobilisait avant l'accord chez Ford près de 45 000 employés en tout, sur les 146 000 encartés à l'UAW.General Motors est désormais le dernier des grands constructeurs américains à ne pas être parvenu à un accord avec le syndicat automobile. Son usine d'Arlington (Texas) est la dernière en date à être touché par le mouvement de grève, alors que le groupe a publié des résultats trimestriels supérieurs aux attentes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1702535416.719865,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Protection des mineurs : TikTok et YouTube visés par une enquête de la Commission européenne",
        "date_raw": "Thu, 09 Nov 2023 12:54:26 GMT",
        "date": "2023-11-09",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231109-protection-des-mineurs-tiktok-et-youtube-vis%C3%A9s-par-une-enqu%C3%AAte-de-la-commission-europ%C3%A9enne",
        "subtitle": "\nDans le sillage du tour de vis mené par le commissaire européen au Numérique, Thierry Breton, pour forcer les très grandes plateformes à respecter leurs nouvelles obligations dans l'UE, une enquête a été ouverte jeudi par Bruxelles concernant les mesures mises en œuvre par TikTok et YouTube pour la protection des mineurs.\n",
        "content": "Bruxelles a ouvert, jeudi 9 novembre, une enquête sur les mesures mises en œuvre par le réseau social  et le site de partage de vidéos  pour protéger les mineurs, notamment leur \"santé mentale et physique\".La Commission européenne a annoncé dans un communiqué avoir demandé aux entreprises \"de fournir davantage d'informations sur les mesures qu'elles ont prises pour se conformer à leurs obligations en matière de protection des mineurs\" dans le cadre de la  entrée en vigueur fin août.Ces demandes ne constituent pas pour l'instant une mise en cause mais une première étape dans des procédures qui peuvent conduire à de lourdes sanctions financières en cas d'infractions avérées et prolongées à la réglementation. Dans des cas extrêmes, les amendes peuvent atteindre 6 % du chiffre d'affaires mondial des groupes mis en cause.\"TikTok et YouTube doivent fournir les informations demandées à la Commission au plus tard le 30 novembre 2023. En fonction de l'évaluation des réponses, la Commission déterminera les prochaines étapes\", a-t-elle précisé.L'annonce de jeudi s'inscrit dans un tour de vis mené par le commissaire européen au Numérique, Thierry Breton, pour forcer les très grandes plateformes à respecter les nouvelles obligations qui s'imposent à elles.\"La protection des  sera une priorité\" dans la mise en œuvre du DSA, avait-il prévenu en août.Bruxelles a déjà annoncé en octobre trois enquêtes visant les  TikTok (propriété du groupe chinois ByteDance),  et Meta (maison mère de Facebook et Instagram) pour réclamer des précisions sur les mesures mises en œuvre contre la diffusion de \"fausses informations\", d'images et de propos violents, après les attaques du Hamas contre Israël.L'exécutif européen a par ailleurs ouvert une enquête visant le site chinois de vente en ligne AliExpress concernant la distribution présumée de produits illégaux, notamment de faux médicaments.Le DSA impose depuis fin août des règles plus strictes à 19 très grands acteurs d'Internet.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702535416.7432647,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Grève aux États-Unis : les trois constructeurs automobiles et le syndicat UAW s’entendent",
        "date_raw": "Mon, 30 Oct 2023 21:11:11 GMT",
        "date": "2023-10-30",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231030-accords-entre-les-trois-constructeurs-auto-et-le-syndicat-uaw-apr%C3%A8s-six-semaines-de-gr%C3%A8ve",
        "subtitle": "\nAprès Ford et Stellantis, General Motors a trouvé lundi un accord avec le principal syndicat automobile américain pour mettre fin à six semaines de grève. Il prévoit une hausse de 25 % du salaire de base des employés.\n",
        "content": "Une grève inédite de six semaines chez les trois grands constructeurs automobiles américains s'achève grâce à l'accord de principe conclu lundi entre  et le syndicat UAW, après ceux de  et Stellantis – des ententes \"historiques\", selon .\"Ces accords record récompensent les ouvriers de l'industrie automobile qui ont fait beaucoup de sacrifices pour que le secteur continue à fonctionner\" lors de la grande crise économique de 2009, a estimé le président des États-Unis. Joe Biden a fait de son soutien aux syndicats une marqueur de son mandat, et l'appui apporté par l'UAW à sa candidature en 2020 l'a aidé à faire basculer le Michigan en sa faveur, alors que l'État avait voté pour Donald Trump en 2016. Le président s'était rendu fin septembre sur un piquet de grève devant une usine de General Motors.Annoncé dès lundi matin par des sources proches des négociations à l'AFP et à des médias américains, la confirmation de l'accord de principe entre GM et l'UAW est arrivée vers 20 h GMT, quelques minutes après la clôture de la Bourse de New York.Selon un communiqué du syndicat, le constructeur a accepté – à l'instar de ses deux concurrents – une hausse de 25 % du salaire de base sur les quatre ans de la convention collective. C'est inférieur aux 40 % que Shawn Fain réclamait au lancement de la grève mais nettement supérieur aux 9 % initialement proposés par Ford en août, par exemple.Les multiples grilles salariales vont disparaître chez GM, les retraités vont toucher plusieurs primes et deux entités \"cruciales\" du groupe spécialisées dans les batteries, Ultium Cells et GM Subsystems, vont entrer dans le giron du syndicat, s'est-il félicité. GM n'a pas immédiatement réagi.\"Les 'Big Three' ont désormais signé un accord de principe avec l'UAW. Les trois accords battent des records et unissent davantage notre syndicat\", a relevé l'UAW dans son communiqué. Ces accords doivent être validés par une commission nationale du syndicat puis ratifiés par un vote de ses adhérents – ce qui peut prendre deux semaines. L'UAW a d'ores et déjà annoncé que tous les grévistes allaient reprendre le travail sans attendre ces votes.Le mouvement a été déclenché le 15 septembre faute d'accord à l'échéance des conventions collectives, mobilisant au plus fort plus de 45 000 des 146 000 encartés auprès de l'UAW travaillant pour ces trois grands constructeurs historiques américains.C'est la première fois depuis la création du syndicat en 1935 que les \"Big Three\" étaient ciblés par une grève simultanée, qui est montée en intensité au fil des quelque six semaines de sa durée.Après avoir lancé un appel au débrayage dans des usines secondaires et des centres de distribution de pièces détachées, l'UAW a frappé fort en visant l'usine la plus importante et la \"plus lucrative\" de chacun des trois groupes de Détroit (Michigan). La Kentucky Truck Plant de Ford, qui réalise un chiffre d'affaires de 25 milliards de dollars par an, est englobée dans la grève le 11 octobre.Le constructeur a trouvé un accord de principe mercredi, après 41 jours de grève, et Stellantis (, Jeep, etc.) a fait de même trois jours plus tard. Ford \"a mis sur la table 50 % de plus que lorsque nous avons débrayé\", s'était réjoui Shawn Fain, président de l'UAW, lors de l'annonce de l'accord avec le constructeur. \"Une fois de plus, nous avons obtenu ce que l'on nous disait impossible il y a encore quelques semaines\", a-t-il relevé samedi, en faisant part de l'entente avec Stellantis.Ces accords prévoient des hausses salariales sur la durée des conventions collectives de quatre ans, des mesures d'ajustement au coût de la vie, des avantages sociaux, des améliorations pour les retraités, entre autres.Ils contiennent également des spécificités en fonction du groupe, comme chez Stellantis en matière d'emplois. Le groupe s'est en effet engagé à créer 5 000 postes alors qu'il avait prévu des suppressions notamment dans le cadre de la fermeture décriée d'une usine à Belvidere (Illinois) qui est \"sauvée\", selon Rich Boyer, vice-président de l'UAW.\"Les travailleurs n'ont pas eu autant de force de levier depuis des décennies, et certainement pas depuis la récession de 2008-2009\", a expliqué à l'AFP Susan Schurman, professeure spécialisée sur les relations dans le monde du travail à l'université Rutgers. Dans l'automobile, \"les employés ont fait d'énormes sacrifices\" lors du sauvetage du secteur après la crise de 2008 et maintenant, avec la reprise, \"les dirigeants reçoivent beaucoup d'argent et les ouvriers veulent leur part\", a-t-elle poursuivi.\"Un autre trimestre record, une autre année record. Comme nous le disons depuis des mois : des profits record signifient des contrats record\", avait commenté Shawn Fain, après la publication des résultats trimestriels de GM le 24 octobre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1702535416.849876,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Des États-Unis à l'Europe, des initiatives pour mieux encadrer l'intelligence artificielle",
        "date_raw": "Tue, 31 Oct 2023 07:49:47 GMT",
        "date": "2023-10-31",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231031-des-%C3%A9tats-unis-%C3%A0-l-europe-les-gouvernements-veulent-mieux-encadrer-l-intelligence-artificielle",
        "subtitle": "\nTandis que le président américain Joe Biden a signé lundi un décret destiné à mieux encadrer l'usage de l'intelligence artificielle dans les entreprises, le Royaume-Uni ouvre ce jeudi un grand sommet consacré aux risques associés à l'IA. Le Premier ministre britannique Rishi Sunak mise gros sur cette conférence à laquelle plusieurs dirigeants internationaux doivent participer.\n",
        "content": "\"Pour réaliser les promesses de l'IA et éviter les risques, nous devons gouverner cette technologie. Il n'y a pas d'autre solution\". C'est en ces termes que  a présenté lundi 30 octobre son nouveau décret permettant de mieux encadrer l'usage de l'intelligence artificielle aux États-Unis. Today, I signed an Executive Order that is the most significant action any government has ever taken on AI safety, security, and trust. I am determined to do everything in my power to promote and demand responsible innovation. Le président américain a signé un décret qui impose aux entreprises du secteur de transmettre au gouvernement fédéral les résultats de leurs tests de sécurité, quand leurs projets posent \"un risque sérieux en termes de sécurité nationale, de sécurité économique nationale, ou de santé publique\". Les critères de ces tests de sécurité seront fixés au niveau fédéral et rendus publics.Outre les nouvelles évaluations de sécurité, le texte donne des orientations en matière d'équité (pour éviter les biais discriminatoires de l'IA), lance des recherches sur l'impact de l'intelligence artificielle sur le marché du travail et recommande le développement d'outils pour identifier facilement les contenus produits avec de l'IA.Des smartphones aux aéroports, l'IA est déjà omniprésente dans la vie quotidienne. Ses progrès se sont accélérés ces dernières années avec le développement des IA génératives, capables de produire texte, sons et images en quelques secondes, sur demande en langage courant (comme ). Joe Biden a notamment mentionné avoir vu une vidéo de lui créée de toutes pièces avec de l'IA (deepfake). \"Je me suis demandé quand est-ce que j'ai bien pu dire ça ?\", a témoigné le démocrate de 80 ans.La  a beau vanter l'importance du décret, Joe Biden dispose en réalité d'une marge de manœuvre limitée. Toute législation réellement contraignante et ambitieuse sur l'IA devrait passer par le . Or ce dernier est pour l'heure divisé entre démocrates et républicains, configuration qui rend très peu probable l'adoption d'une loi de grande envergure.\"Mais nous avons quand même besoin que le Congrès agisse\", a insisté Joe Biden, appelant les parlementaires à légiférer afin de \"protéger la vie privée\" des Américains, au moment où l'intelligence artificielle \"non seulement rend plus facile d'extraire, identifier et exploiter les données personnelles, mais encourage aussi à le faire, puisque les entreprises utilisent ces données pour entraîner\" les algorithmes.Présente lors de la signature du décret, la vice-présidente américaine  doit s'envoler cette semaine pour le  où elle participera à un sommet international sur les risques liés à l'essor de l'intelligence artificielle. Les Britanniques ne se sont pas encore dotés d’une régulation spécifique dans ce domaine et son Premier ministre, le conservateur , espère y remédier. You should have peace of mind that we’re developing the most advanced protections for AI of any country in the world.Our new AI Safety Institute will carefully examine new types of AI, so we understand what each model is capable of.We'll do what's right to keep you safe. Le lieu de ce sommet qui se déroulera mercredi et jeudi n'a pas été choisi par hasard : le manoir de Bletchley Park est l'emblématique centre de décryptage des codes de la Seconde guerre mondiale, où le mathématicien  est parvenu à casser le code de la machine Enigma utilisée par les nazis.Derrière les États-Unis qui disposent déjà de champions de l'IA, comme Open IA (chat-GPT) ou , Rishi Sunak espère faire du Royaume-Uni la nouvelle locomotive européenne du financement des nouvelles technologies. Le Royaume-Uniest le meilleur endroit en  pour lever des capitaux, là où les géants des technologies choisissent d’installer leurs filiales européennes. Et l’IA présente d’énormes opportunités pour ceux qui sauront contrôler ses risques\", a-t-il déclaré.Le Premier ministre britannique souhaite la création d'un groupe d'experts d'analyse de l'intelligence artificielle sur le même modèle que le Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC). De son côté, l' espère conclure avant fin 2023 le premier règlement encadrant ces innovations.Pour autant, certains experts accueillent avec scepticisme ces grandes annonces gouvernementales. \"Lorsqu'ils disent qu'ils mettent en place des garde-fous, il s'agit de garde-fous que les grandes entreprises technologiques leur permettent de mettre en place\", a fustigé lundi Alex Winter, un réalisateur, lors d'une conférence de presse d'experts, avocats et créateurs sur les dangers liés à l'IA. Une centaine d'organisations, experts et militants internationaux ont par ailleurs publié lundi une lettre ouverte à Rishi Sunak, qualifiant ce sommet \"d'occasion manquée\" et lui reprochant d'être dominé par les géants de la tech. Reste à savoir quels dirigeants mondiaux feront le déplacement à Bletchley Park, alors que la guerre fait rage au Proche-Orient. Lundi soir, la Première ministre italienne  était la seule membre du  à avoir confirmé sa participation au sommet.  sera représenté, mais l'identité de la personne qui sera le déplacement n'est pas encore connue. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1702535416.9510832,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Attaque du Hamas contre Israël : premier crash-test de Twitter sous l'ère Elon Musk",
        "date_raw": "Wed, 11 Oct 2023 16:22:12 GMT",
        "date": "2023-10-11",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231011-attaque-du-hamas-contre-isra%C3%ABl-premier-crash-test-de-twitter-sous-l-%C3%A8re-elon-musk",
        "subtitle": "\nLe réseau social X - anciennement Twitter - a vu une forte hausse de la désinformation circuler depuis le début de l’assaut du Hamas contre Israël. C’est généralement le cas sur tous les réseaux sociaux durant les graves crises telles que les guerres. Mais dans ce cas précis, c’était le baptême du feu pour la plateforme sous la direction d’Elon Musk. Et pour les experts, le premier bilan n’est pas brillant. \n",
        "content": "Ce sont des images effroyables d’enfants dans des cages, des documents qui prouveraient que les États-Unis ont approuvé une aide de 8 milliards de dollars à Israël ou encore des vidéos suggérant que les atrocités commises contre des civils depuis le début desont des mises en scène de l’État hébreu.Autant d'\"infox\" relayées ad nauseam sur X (nouveau nom de ) depuis le samedi 7 octobre et qui sont depuis lors et autres médias de \"fact-checking\".Et pour l’Union européenne, trop c’est trop. , Thierry Breton, le Commissaire européen au Numérique, a donné 24 heures à , le patron de X, pour faire le ménage sur sa plateforme. Sans quoi, la Commission européenne se réserve la possibilité d’imposer une sanction équivalente à 6 % du chiffre d’affaires du réseau social pour violation du règlement européen .Following the terrorist attacks by Hamas against 🇮🇱, we have indications of X/Twitter being used to disseminate illegal content & disinformation in the EU.Urgent letter to  on  obligations ⤵️ L’assaut du Hamas sur Israël a, en effet, représenté \"un réel stress-test pour les plateformes numériques et leur politique de modération du contenu\", assure Hamza Mudassir, cofondateur du cabinet britannique de conseils pour start-up Platypodes et professeur de stratégie entrepreneuriale à l'université de Cambridge.Les violences commises ces derniers jours ont entraîné un flot ininterrompu de réactions sur les réseaux sociaux. Rien que sur Twitter, plus de 50 millions de messages ont été postés sur le conflit depuis samedi. Ce déchaînement de contenus a été accompagné par une recrudescence de \"fake news\" et messages de propagande, ont constaté les   d’informations dans le .Une croix portée par tous les réseaux sociaux, de TikTok à Instagram, mais qui affecte tout particulièrement Twitter. Thierry Breton n’a pas choisi par hasard de cibler Elon Musk. \"Il fait clairement partie du problème\", estime Sander van der Linden, professeur de psychologie sociale à l'Université de Cambridge et spécialiste de la désinformation sur les réseaux sociaux. \"C’est le véritable baptême du feu pour X tel qu’imaginé par Elon Musk, car c’est la première crise internationale d’ampleur qui survient alors qu’il est déjà en poste. La guerre en Ukraine avait commencé avant le rachat du site [intervenu en avril 2022, NLDR]\", explique Jon Roozenbeek, spécialiste de la désinformation à l’Université de Cambridge. Les premières impressions ne sont pas flatteuses pour X. Certes \"l’ancien Twitter aurait aussi été submergé par cette avalanche de fausses informations, mais probablement pas autant que ce qui se passe actuellement\", ajoute Sander van der Linden.Tout d’abord parce qu’Elon Musk \"fait clairement partie du problème\", estime ce dernier. \"Il ne semble pas, personnellement, très intéressé par une meilleure modération du contenu\", souligne Jon Roozenbeek. Sa réponse à Thierry Breton en dit long sur son état d’esprit : \"Pourriez-vous s’il vous plaît lister les violations [aux règles européennes, NDLR] auxquelles vous faites allusion pour que tout le monde les voit ?\", a-t-il demandé sur X. C’est soit une indication qu’il n’a pas conscience qu’il y a quelque chose de pourri au royaume de X, soit \"une manière de faire traîner les discussions\", précise Jon Roozenbeek. Elon Musk a même été pris la main dans le sac à promouvoir des comptes Twitter connus pour être des relais de fausses informations. Il a ainsi appelé, dès le 7 octobre, à suivre @WarMonitors et @sentdefender pour \"suivre la guerre en temps réel\". Problème : ces deux comptes avaient déjà été \"parmi les principaux propagateurs de fausses informations au sujet d’une explosion aux abords de la Maison Blanche [qui n’avait jamais eu lieu]\", . War Monitors a aussi été accusé de publier des messages à caractère antisémites.Mais c’est surtout le démantèlement des garde-fous mis en place avant l’ère Musk qui inquiète les experts. \"Le principal problème provient de la nouvelle politique de certification qui permet à tout le monde d’avoir le petit emblème bleu du compte certifié à condition de payer un abonnement mensuel. Du coup, il est devenu beaucoup plus difficile de savoir à qui faire confiance sur Twitter\", résume Jon Roozenbeek.\"La décision d’Elon Musk de réinstituer des 'super-propagateurs' de fausses informations [tels que Donald Trump, NLDR] participe aussi à la viralité de certains contenus problématiques, car on sait qu’il suffit de quelques comptes ”, ajoute Sander van der Linden.Après l'attaque lancée par le  contre  et les représailles qui ont suivi, les réseaux sociaux ont été largement investis pour documenter et commenter ce conflit meurtrier, submergés par la même occasion par une vague de désinformation⤵️ Sans compter la nouvelle politique de rémunération des créateurs de contenus. \"Ils sont payés en fonction du nombre de fois qu’un de leur message est vu. Ils vont ainsi être tentés de reposter les messages les plus viraux – souvent aux contenus les plus incendiaires – sans forcément vérifier s’il s’agit de désinformation ou non\", regrette Sander van der Linden. L’effet des coupes franches dans les équipes de modération de contenu commence aussi à se faire sentir à l’occasion de ce conflit. Ainsi, des fausses vidéos d’affrontements ont utilisé des images tirées du jeu de simulation de guerre Arma 3. \"Ce ne serait peut-être pas passé à l’époque de l’ancien Twitter, car les équipes de modération avaient des outils pour apprendre de leurs erreurs, et le même type de fausses vidéos, utilisant des extraits du même jeu ont été \", explique Sander van der Linden.En lieu et place des anciennes règles de modération, Elon Musk mise surtout sur la vigilance de la communauté. \"Il a institué les notes de la communauté qui permettent aux utilisateurs d’ajouter du contexte ou signaler du contenu trompeur. C’est un système qui marche plutôt bien\", assure Hamza Mudassir. Les experts en désinformation interrogés reconnaissent l’utilité d’un tel mécanisme, mais cela \"revient à faire retomber la responsabilité de traquer les informations à 100 % sur la communauté\", précise Jon Roozenbeek. L’explosion de violence au Moyen-Orient va ainsi probablement exposer au grand jour \"les trous dans l’armure anti-désinformation de Twitter et leur conséquence\", reconnaît Hamza Mudassir. Et ce n’est pas seulement une mauvaise nouvelle pour les choix effectués par Elon Musk. La propagation de fausses informations sur les réseaux sociaux \"peut avoir des conséquences très réelles\", souligne Sander van der Linden.Par exemple, \"des rumeurs propagées sur les réseaux sociaux ont entraîné des actes de violence en Inde\", ajoute cet expert. En 2018 déjà, la BBC avait listé toute une série de conséquences tragiques dans le monde .Le problème est qu’il \"est difficile d’exiger d’un patron d’une entreprise privée qui doit faire des économies de dépenser plus dans un domaine qui n’a pas forcément d’impact sur la rentabilité de Twitter\", explique Hamza Mudassir.Sauf si X doit payer le prix du déluge de désinformation. \"Il ne faut pas oublier qu’Elon Musk avait promu son Twitter comme le réseau qu'il faut consulter pour être informé avant tout le monde\", souligne Hamza Mudassir. Mais si cette information est fausse, quel intérêt ? De quoi faire fuir définitivement ceux qui, déjà avant le regain de violence au Moyen-Orient, estimaient que les promesses d’Elon Musk sonnaient creux face à la montée en puissance de la désinformation sur X ?Mais ce sont surtout les annonceurs qui risquent de ne pas voir d’un bon œil la manière dont les désinformateurs utilisent X. \"Je ne vois aucun publicitaire qui aurait envie de voir son annonce apparaître sous un message de propagande du Hamas par exemple\", conclut Hamza Mudassir.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1702535417.0138385,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Discrimination, manipulation, destruction d'emploi... Les plus grands risques liés à l'IA",
        "date_raw": "Wed, 01 Nov 2023 19:38:01 GMT",
        "date": "2023-11-01",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231101-discrimination-manipulation-destruction-d-emploi-les-plus-grands-risques-li%C3%A9s-%C3%A0-l-ia",
        "subtitle": "\nLe Royaume-Uni accueille pour deux jours le premier sommet mondial sur les risques de l'intelligence artificielle (IA). Mercredi, l’UE et la trentaine de pays participants – dont les États-Unis et la Chine – ont signé une déclaration pour un développement \"sûr\" de l’IA. Quelles sont les menaces que cette technologie représente pour la société ? France 24 fait le point. \n",
        "content": "Une inquiétude de plus en plus forte. Le  organise, mercredi 1 et jeudi 2 novembre, le premier sommet mondial sur les risques de l'intelligence artificielle (IA). Ce sommet, qui se tient à Bletchley Park, l'emblématique centre de décryptage des codes de la Seconde guerre mondiale, vise à identifier et à discuter des dangers potentiels liés aux IA d'avant-garde, comme le robot conversationnel . Des smartphones aux voitures, l'IA est déjà présente dans de nombreux aspects de notre vie. Ces dernières années, ses progrès se sont accélérés avec le développement des IA génératives, capables de produire du texte, des sons et des images en quelques secondes. Son potentiel suscite d’immenses espoirs : elle pourrait révolutionner de nombreux domaines, comme la médecine, l'éducation ou l'environnement.  Mais son développement effréné peut également entraîner des risques, tels que des atteintes à la vie privée, des campagnes de désinformation ou même la possibilité de \"fabriquer des armes chimiques ou biologiques\", s'est inquiété le Premier ministre britannique , tout en réfutant tout alarmisme. Tour d’horizon des principaux dangers de l’IA. Utilisés pour générer du texte, des voix et des images, les systèmes d’IA sont capables de produire des contenus qui sont de plus en plus difficiles à distinguer de ceux produits par l’humain. Ces productions peuvent être utilisés à mauvais escient pour tromper les utilisateurs, notamment en créant de fausses vidéos ou témoignages qui semblent authentiques. C’est particulièrement le cas depuis le 7 octobre et le début de la guerre entre Israël et le Hamas, marquée par une multitude de nouveaux contenus trompeurs partagés chaque jour sur les réseaux sociaux. Une image générée par l’IA, , a été massivement partagée sur X et Facebook. Il y a quelques jours,  pour lui faire dire qu'elle soutenait Israël. Dans cette guerre de l’information entre Israël et le Hamas, ces contenus sont utilisés pour influencer l'opinion publique et pour nuire à la réputation du camp adverse. Les \"deepfakes\", ces images générées de toutes pièces par l'IA, ont atteint un niveau de réalisme sans précédent, et représentent une menace pour les dirigeants politiques. Emmanuel Macron en éboueur, le pape François portant une doudoune blanche, Donald Trump en état d'arrestation... Ces images d'apparence douteuse ont pourtant été largement partagées sur les réseaux sociaux, atteignant des millions de vues.Tromperie, pression ou exploitation de la vulnérabilité... La manipulation représente l’un des problèmes éthiques majeurs de l'IA, selon les chercheurs. Parmi les exemples les plus connus, on peut citer , une IA capable de répondre en temps réel aux questions d'internautes. Mais aussi la suggestion de l'assistant personnel Alexa à une enfant de . \"Même si un chatbot est clairement identifié comme un agent conversationnel, les utilisateurs peuvent projeter sur lui des qualités humaines\", avance Giada Pistilli, éthicienne pour la start-up française Hugging Face et chercheuse à Sorbonne Université, qui parle d’un \"risque d'anthropomorphisme\", cette tendance à attribuer aux animaux et aux choses des réactions humaines. \"Cela est dû au fait que les chatbots sont de plus en plus performants dans la simulation d'une conversation humaine. C'est très simple de tomber dans le piège. Dans certains cas, l'utilisateur devient tellement fragile qu'il est prêt à faire n'importe quoi pour maintenir la relation.\" En février, l’application Replika, qui permet de créer et de discuter avec un chatbot personnalisé, . \"Cette décision a suscité un choc émotionnel et psychologique chez certains utilisateurs, qui ont ressenti la perte d'une relation proche\", relate l’experte. \"Les ingénieurs qui développent ces outils pensent souvent que leurs utilisateurs sont capables de les utiliser de manière sûre et responsable. Mais ce n'est pas toujours le cas. Les mineurs ou les personnes âgées, par exemple, peuvent être particulièrement vulnérables.\" L'arrivée du robot conversationnel ChatGPT dans la vie de millions d'individus, à l’automne 2022, a suscité de nombreuses craintes quant à la transformation du monde du travail et à son impact sur l'emploi. À moyen terme, les experts redoutent que l’IApermette de supprimer de nombreux postes, comme le personnel administratif, les avocats, les médecins, les journalistes ou les enseignants.Une  conclut ainsi que l'IA capable de générer des contenus pourrait automatiser un quart des emplois actuels. Pour les États-Unis et l'Union européenne, la banque envisage la perte de l’équivalent de 300 millions d'emplois à temps plein. Les fonctions administratives et juridiques seraient les plus touchées. \"Ce sont des arguments qui sont mis en avant pour éveiller les consciences face à l'arrivée de l'intelligence artificielle\", explique Clémentine Pouzet, doctorante Ater en intelligence artificielle et droits européens à l’université Jean Moulin Lyon 3. \"Certes, des emplois sont amenés à disparaître. Néanmoins, d’autres emplois vont apparaître en lien avec l'intelligence artificielle et le numérique de manière générale, domaines qui seront de plus en plus importants dans nos sociétés.\" En ce sens, une étude de l'Organisation internationale du travail (OIT) publiée en août suggère que la plupart des emplois et des industries ne sont que partiellement exposés à l'automatisation. L'agence onusienne estime que cette technologie va \"permettre d'accompagner plutôt que de remplacer certaines activités\". À l’heure actuelle, les risques de discrimination représentent l’un des principaux points faibles de l’IA, selon les chercheurs. Les algorithmes d'intelligence artificielle figent des stéréotypes racistes ou sexistes. Un exemple frappant est celui de l’algorithme de recrutement qui était utilisé par  il y a quelques années. En octobre 2018, les analystes se sont rendu compte que leur programme, basé sur un système de notation automatisé, pénalisait les candidatures où figuraient une référence aux femmes. Lors de sa création, le logiciel intelligent avait été entraîné avec des banques de CV d'anciens candidats qui étaient très majoritairement des hommes. Dans sa logique interne, la machine a donc défavorisé les candidates dont les CV mentionnaient par exemple une participation à une \"ligue sportive féminine\".\"Les systèmes d'IA sont souvent entraînés sur des données qui ne représentent pas, voire jamais, la diversité de la population\", détaille Giada Pistilli. \"Cela peut conduire à des biais qui se manifestent par une mauvaise reconnaissance des personnes de couleur ou de celles qui ont des traits physiques peu communs. La machine ne fait que perpétuer les biais qui existent déjà dans la société.\"Autre atteinte directe aux droits humains : l'IA peut compromettre notre vie privée. Les grands modèles de langage étant entraînés sur des données pouvant contenir des informations personnelles, il est difficile en pratique de garantir que ces modèles ne compromettent pas la confidentialité des utilisateurs. Comme il y a cinq ans avec le règlement européen sur les données personnelles ()​​​​​​, le  et l'Union européenne souhaitent être les premiers à mettre en place des règles strictes en matière d'IA. \"Les atteintes aux droits fondamentaux sont considérées comme l'un des risques majeurs issus de l'intelligence artificielle par les institutions européennes\", explique Clémentine Pouzet. \"L'UE essaie de trouver un équilibre entre la protection des droits fondamentaux des utilisateurs européens et la mise en avant de l'innovation.\" Enfin, l'utilisation par l’IA de données en libre accès soulève des questions de propriété intellectuelle. Les outils d'IA générative sont souvent alimentés par des modèles entraînés sur des quantités massives de données textuelles ou visuelles. \"Comme de nombreux articles de presse sont en libre accès sur Internet, rien n'empêche un développeur ou un ingénieur en IA de collecter ces données et de les utiliser pour entraîner un modèle\", explicite Giada Pistilli. \"On peut donc se poser la question du consentement et de la juste rémunération quant à la propriété intellectuelle.\"Il existe déjà des cas de poursuites judiciaires contre des entreprises développant des IA pour ce type de violations. En juillet, trois auteurs ont notamment poursuivi OpenAI pour avoir utilisé des extraits de leurs livres afin d'alimenter ChatGPT. Quelques mois plus tôt, des artistes ont collectivement porté plainte contre Midjourney, Stable Diffusion et DreamUp, qu’ils accusent d’avoir indûment utilisé des milliards d’images protégées pour entraîner leurs intelligences artificielles. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1702535417.0502326,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ancien roi des cryptomonnaies Sam Bankman-Fried reconnu coupable de fraude",
        "date_raw": "Fri, 03 Nov 2023 01:30:42 GMT",
        "date": "2023-11-03",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231103-l-ancien-roi-des-cryptomonnaies-sam-bankman-fried-reconnu-coupable-de-fraude",
        "subtitle": "\nÀ l'issue de son procès pour fraude, association de malfaiteurs et blanchiment d'argent à New York, Sam Bankman-Fried, l'ancien patron de la plateforme d'échange de cryptomonnaies FTX, a été reconnu coupable, jeudi, de tous les chefs d'accusation pesant contre lui. Il risque jusqu'à 110 ans de prison.\n",
        "content": "Il encourt jusqu'à 110 ans de réclusion criminelle au total. Accusé de fraude, d'association de malfaiteurs et de blanchiment d'argent,  a été reconnu coupable, jeudi 2 novembre, par un jury new-yorkais des sept chefs d'accusation retenus contre lui, après cinq semaines d'un procès retentissant.C'est le juge fédéral Lewis Kaplan qui prononcera sa peine, le 28 mars.Après moins de cinq heures de délibéré, le jury l'a reconnu coupable d'avoir utilisé, à leur insu, les fonds déposés par les clients de sa plateforme d'échange de cryptomonnaies FTX, qui a fait faillite en novembre 2022. L'argent a alimenté les transactions et placements à risque de sa société d'investissement, Alameda Research, dont les emprunts à FTX ont atteint jusqu'à 14 milliards de dollars environ.\"Sam Bankman-Fried a commis l'une des plus grosses fraudes financières de l'histoire des États-Unis\", a déclaré le procureur fédéral de Manhattan, Damian Williams, après la lecture du verdict. \"Un stratagème à plusieurs milliards de dollars conçu pour faire de lui le roi des cryptos.\"C'est un succès pour l'accusation, qui a enseveli \"SBF\", la star déchue des cryptomonnaies, sous des millions de documents, dont plusieurs accablants, ainsi que les témoignages de trois de ses anciens proches collaborateurs, dont son ancienne petite amie. Tous ont affirmé avoir agi sous la direction de leur ancien patron, à la manœuvre pour toutes les décisions clés qui ont permis le détournement de l'argent des clients et des prises de risque insensées par Alameda.\"Qui avait le contrôle ? C'est ça, la question\", avait lancé, mercredi à l'audience, le substitut du procureur Nicolas Roos. \"C'était une personne : l'accusé.\"Face à ce barrage, l'ancien milliardaire, dont la fortune s'est envolée avec l'implosion de FTX et Alameda, a tenté de plaider la bonne foi, présentant le visage d'un jeune entrepreneur sans expérience plutôt que celui d'un criminel. Il a reconnu de \"grosses erreurs\", mais a toujours nié avoir enfreint sciemment la loi.À l'audience, son avocat, Mark Cohen, a accusé le procureur de le présenter comme un \"monstre\", un \"méchant\", en caricaturant ses agissements et sa personnalité. Le jeune trentenaire a même choisi de témoigner à son procès, une initiative rare car considérée comme trop risquée.Mais cette audition, faute de le renforcer, l'a encore davantage fragilisé, l'ancien pédagogue des cryptos, à l'intelligence supérieure, se montrant fuyant et alambiqué sous le feu des questions de l'accusation. Sam Bankman-Fried a aussi tenté de charger ses ex-collaborateurs, les taxant tantôt d'incompétence, tantôt de l'avoir averti trop tard ou insuffisamment de la situation financière d'Alameda.\"Nous respectons la décision du jury, mais nous sommes très déçus du résultat\", a réagi Mark Cohen. \"M. Bankman-Fried maintient qu'il est innocent et va continuer à contester avec vigueur les charges retenues contre lui.\"La faillite de FTX, qui intervenait après six mois de turbulences et d'autres défaillances, a pénalisé le monde des cryptomonnaies, qui se remet à peine de cette traversée du désert.\"L'industrie des cryptomonnaies est peut-être récente, avec des acteurs d'un nouveau genre comme Sam Bankman-Fried, mais ce type de fraude, de corruption, est vieux comme le monde\", a commenté Damian Williams. Le montage réalisé par \"SBF\" différait ainsi, par sa simplicité, de la plupart des arnaques qu'a connues le milieu des cryptomonnaies et qui requièrent une certaine sophistication.\"Sam Bankman-Fried pensait qu'il était au-dessus de la loi. Le verdict d'aujourd'hui prouve qu'il se trompait\", a déclaré, dans un communiqué, le ministre de la Justice, Merrick Garland.Outre la condamnation de jeudi, l'ancien trader est convoqué pour un second procès, début mars, pour corruption d'agent étranger et donation politique illégale. Il est en effet accusé d'avoir versé environ 150 millions de dollars de pots-de-vin à des officiels chinois.Le diplômé du prestigieux MIT de Boston est aussi visé pour des donations à des hommes politiques, tirées de fond de clients de FTX, notamment à la campagne présidentielle de Joe Biden.Pour Damian Williams, le verdict de jeudi \"est un message, un avertissement à tous les escrocs qui se pensent intouchables, qui pensent que leurs crimes sont trop complexes pour que nous les attrapions\". \"Qu'ils réfléchissent à deux fois\", a-t-il averti. \"S'ils persistent, nous aurons assez de menottes pour tout le monde.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1702535417.1009083,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Espace : le télescope européen Euclid révèle ses premiers clichés de l'univers",
        "date_raw": "Tue, 07 Nov 2023 14:31:10 GMT",
        "date": "2023-11-07",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231107-le-t%C3%A9lescope-spatial-europ%C3%A9en-euclid-d%C3%A9voile-ses-premi%C3%A8res-images-de-l-univers",
        "subtitle": "\nLancé dans l’espace en juillet, le télescope spatial européen Euclid a dévoilé, mardi, ses premières images, offrant un aperçu inédit de l'univers. Parmi ces clichés, une image de la nébuleuse de la Tête de cheval, au sein de la proche constellation d'Orion, ou encore des galaxies lointaines jamais vues auparavant. \n",
        "content": "Un éventail d’objets à travers l’univers. Le télescope spatial européen Euclid a publié, mardi 7 novembre, ses premières images, révélant une éblouissante nébuleuse ressemblant à une tête de cheval, des galaxies lointaines jamais vues auparavant et même des \"preuves indirectes\" de l'existence de l'insaisissable matière noire.   pour la première mission mondiale visant à étudier les mystères cosmiques de la matière noire et de l'énergie sombre. Il accomplit sa tâche en cartographiant un tiers du ciel – englobant deux milliards de galaxies – pour créer ce qui a été présenté comme la carte en 3D la plus précise de l'univers.  Après avoir rejoint un autre télescope spatial, , à un point d'observation situé à quelque 1,5 million de kilomètres de la , la sonde européenne a commencé à envoyer ses premières observations, révélées mardi depuis le Centre européen des opérations spatiales à Darmstadt en Allemagne.  Des images \"stupéfiantes et inspirantes qui nous rappellent pourquoi il est essentiel d'aller dans l'espace pour en apprendre davantage sur les mystères de l'Univers\", a déclaré Josef Aschbacher, chef de l' (ESA), dans un communiqué. Parmi ces clichés, une image de la nébuleuse de la Tête de cheval, au sein de la proche constellation d'Orion, des galaxies spirales, d'autres \"irrégulières\"...  Pour René Laureijs, responsable scientifique du projet, l'image la plus \"excitante\" est celle de l'amas de Persée, un ensemble lointain de plus d'un millier de galaxies. Car à l'arrière-plan se cachent plus de 100 000 galaxies supplémentaires, dont certaines situées à 10 milliards d'années-lumière et jamais observées.  La particularité d'Euclid est de posséder un large champ de vision \"jamais vu dans l'histoire de l'astronomie\", là où le James Webb \"regarde le ciel à travers le chas d'une aiguille\" afin notamment d'explorer les premiers âges de l'Univers, a expliqué à l'AFP Jean-Charles Cuillandre, astronome et physicien au Commissariat à l'énergie atomique (CEA), membre du consortium Euclid.  C'est grâce à cette large vue que le télescope, équipé de deux appareils (optique et proche infrarouge), arrive à capturer des images aussi vastes, à haute résolution. Le tout extrêmement rapidement : les cinq premières images n'ont pris qu'environ huit heures.  L'ESA décrit Euclid comme son \"détective de l'Univers noir\", chargé d'enquêter sur les raisons pour lesquelles 95 % du cosmos semble être constitué de matière noire et d'énergie sombre, dont nous ne savons presque rien.  La matière noire, attractive, agit comme un ciment des galaxies, qui empêche que les étoiles en soient éjectées. L'énergie sombre, répulsive, \"est le moteur de l'accélération de l'expansion de l'Univers\", décrypte Carole Mundell, directrice scientifique de l'.  La première livraison d'Euclid a déjà mis en évidence des \"preuves indirectes\" de l'existence de la matière noire, selon René Laureijs. Il est par exemple \"surprenant\" que la sonde n'ait pas repéré d'étoiles à la traîne de l'amas globulaire NGC 6397 - un conglomérat d'étoiles. \"L'une des théories est qu'il pourrait y avoir de la matière noire autour\".  Les prochaines images seront publiées en janvier. La mission européenne doit durer jusqu'en 2029 minimum. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702535417.1497068,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Grève à Hollywood : les acteurs et les studios trouvent un accord",
        "date_raw": "Thu, 09 Nov 2023 01:35:09 GMT",
        "date": "2023-11-09",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231109-accord-%C3%A0-hollywood-pour-mettre-fin-%C3%A0-la-gr%C3%A8ve-des-acteurs",
        "subtitle": "\nLes acteurs vont pouvoir reprendre leurs tournages à Hollywood : leur syndicat a annoncé mercredi soir avoir trouvé un accord de principe avec les studios après 118 jours de grève. Au total, la paralysie du secteur ces derniers mois a coûté au moins 6 milliards de dollars.\n",
        "content": "Les acteurs et les grands studios d' sont parvenus mercredi 8 novembre à un accord pour mettre fin à la grève qui paralysait la production de films et séries aux États-Unis depuis de longs mois et a coûté des milliards de dollars à l'économie américaine, a annoncé le syndicat des comédiens Sag-Aftra. \"La grève prendra officiellement fin le jeudi 9 novembre à 0 h 01\", heure de Los Angeles, a expliqué l'organisation dans un communiqué.Un \"accord de principe\" a été trouvé après 118 jours de grève de la part des comédiens, qui réclamaient une meilleure rémunération dans une industrie bouleversée par l'avènement du streaming et des garde-fous en matière d'intelligence artificielle. Le contenu exact de l'accord n'a pas encore été dévoilé, mais \"de plus amples informations seront communiquées\" vendredi, a fait savoir le syndicat.Pour que grandes vedettes et figurants reviennent en plateau et permettent la reprise des tournages, les 160 000 acteurs, danseurs et autres cascadeurs membres du Sag-Aftra doivent encore approuver leur nouvelle convention collective par un vote. Une étape largement vue comme une formalité.Les négociations avec le patronat ont eu lieu quasiment quotidiennement ces deux dernières semaines, souvent avec les PDG de , , Warner Bros. et Universal en personne autour de la table.Car la nécessité de mettre fin à ce mouvement social devenait de plus en plus pressante. Outre une minorité de grande célébrités, la plupart des acteurs sans tournage avaient de plus en plus de mal à joindre les deux bouts – certains se sont rabattus sur d'autres emplois. Les studios, eux, accusaient des trous béants dans leurs calendriers de sortie pour l'année prochaine et au-delà.Après le report de productions majeures, comme le second volet de la saga \"Dune\" ou la série \"Stranger Things\", les studios vont maintenant vouloir reprendre le travail au plus vite.Le secteur vient de traverser un double mouvement social historique : lorsque les acteurs sont entrés en grève mi-juillet, les scénaristes avaient déjà cessé le travail depuis début mai. Hollywood n'avait plus connu une telle crise depuis 1960, à l'époque où Ronald Reagan dirigeait le syndicat des acteurs – avant de devenir président des États-Unis.Au total, la paralysie du secteur ces derniers mois a coûté au moins 6 milliards de dollars, selon de récentes évaluations d'économistes.Acteurs et scénaristes partageaient un constat : hormis les comédiens vedettes et \"showrunners\" stars, la plupart d'entre eux n'arrivaient plus à gagner correctement leur vie à l'ère du streaming. Non seulement parce que les plateformes produisent des séries avec bien moins d'épisodes par saison qu'à la télévision, mais aussi parce que Netflix et consorts ont fait chuter drastiquement les revenus dus à chaque rediffusion de films et séries. Contrairement à la télévision, où une rediffusion peut être rémunérée grâce au modèle publicitaire basé sur les chiffres d'audience, une œuvre diffusée en streaming faisait l'objet d'un paiement forfaitaire, indépendamment de la popularité du programme.Les studios ont fini par trouver un accord avec les scénaristes fin septembre et la plupart d'entre eux ont depuis repris le travail. Mais malgré ces progrès, les négociations avec les acteurs ont traîné en longueur.Pour sortir de l'impasse, les deux parties ont trouvé, selon la presse spécialisée, un compromis sur le salaire minimum, qui devrait augmenter d'environ 8 % par rapport à la précédente convention triennale. C'est la plus forte augmentation depuis des décennies, même si elle reste en deçà des revendications initiales des acteurs. Côté streaming, un système de primes pour les acteurs jouant dans des séries ou des films à succès va être mis en place.L'encadrement de l'intelligence artificielle (IA) était un autre point de crispation majeur, particulièrement dans la dernière ligne droite des négociations. Les acteurs craignaient que les studios utilisent cette technologie pour cloner leur voix et leur image, afin de les réutiliser à perpétuité sans compensation ni consentement.Les studios avaient formulé des propositions en la matière, mais le syndicat des acteurs estimait que ces mesures n'allaient pas assez loin. Ces derniers jours, les deux parties ont notamment bataillé sur les conditions entourant les droits des studios sur l'image des acteurs stars après leur mort.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702535417.168259,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le port de Colombo, nouveau terrain de jeu d'influence entre Pékin et Washington",
        "date_raw": "Fri, 10 Nov 2023 17:15:25 GMT",
        "date": "2023-11-10",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231110-sri-lanka-le-port-de-colombo-nouveau-terrain-de-jeu-d-influence-entre-p%C3%A9kin-et-washington",
        "subtitle": "\nLes États-Unis ont annoncé, mercredi, un investissement de 553 millions de dollars pour agrandir le port de Colombo au Sri Lanka. De quoi mettre un terme à l’image de chasse gardée chinoise de ce port sri lankais ? Sans aucun doute, un nouveau front pour la lutte d'influence à laquelle se livrent les deux grandes puissances en Asie du Sud.\n",
        "content": "C’est l’histoire d’un port à deux, voire trois têtes. Les États-Unis ont annoncé, mercredi 8 novembre, pour la construction d’un nouveau terminal portuaire au Sri Lanka… à quelques centaines de mètres seulement de la partie du port de Colombo gérée par la Chine.“C’est à ce jour l’annonce la plus importante d’investissements américains dans des infrastructures en Asie du Sud pour y contrer l’influence chinoise des 'nouvelles routes de la soie'”, souligne Shantanu Roy-Chaudhury, spécialiste des relations chinoises avec les pays d’Asie du Sud et auteur de \"\". Le plan américain consiste à agrandir considérablement l’un des terminaux afin de lui permettre d’accueillir les cargos les plus imposants. “Nous voulons transformer Colombo en un hub logistique de classe mondiale, situé à l'intersection des principales routes maritimes et des marchés émergents”, a affirmé Scott Nathan, le responsable de l’International Development Finance Corp (DFC), un fonds américain destiné aux investissements à l’étranger .Ce n’est pas un hasard si Washington a dégainé l’arme de la DFC pour financer ce terminal. Cet outil avait été lancé par les États-Unis en 2019 pour soutenir des projets d’infrastructures dans des pays en voie de développement. Un objectif qui n’est pas sans rappeler le grand dessein du président chinois, Xi Jinping, avec ses \"nouvelles routes de la soie\" ? Pas étonnant puisque la DFC “a été pensée comme une réponse à ce programme massif chinois d’investissement à l’étranger”, souligne l’agence de presse américaine Associated Press.Cette arme anti-routes de la soie s’était fait très discrète jusqu’à présent. L’investissement à venir dans le port de Colombo démontre “que l’ambition américaine avec la DFC gagne en substance”, souligne Maria-Adele Carrai, spécialiste de la politique internationale de la Chine à l’université NYU Shanghai.Le choix du Sri Lanka comme premier grand champ de bataille pour “affronter frontalement Pékin et ses \"nouvelles routes de la soie\"” apparaît judicieux à plus d’un titre, d’après Shantanu Roy-Chaudhury.D’abord parce que l’épopée chinoise au Sri Lanka a laissé . Pékin a fortement investi dans les infrastructures portuaires du pays. “Les Chinois sont les actionnaires majoritaires du principal terminal du port de Colombo et ils ont prêté l’argent nécessaire pour construire un autre port à Hambantota [dans le sud du pays, NDLR]”, rappelle Umesh Moramudali, économiste à l’université de Colombo et à celle de Warwick.Mais ces projets n’ont pas forcément pris la tournure imaginée par les autorités sri lankaises. Lourdement endetté - en partie à cause des prêts consentis par la Chine -, le Sri Lanka s’est résolu, en 2017, à remettre les clefs du port de Hambantota à la Chine pour 99 ans… ce qui a été perçu par une partie de l’opinion sri lankaise comme un abandon de souveraineté. Quant au principal terminal du port de Colombo “il n’a pas permis au pays de gagner autant d’argent qu’il l’espérait”, souligne Zeno Leoni, spécialiste de la Chine à l'International Team for the Study of Security (ITSS) Verona.Même si les experts interrogés par France 24 soulignent tous , il n’empêche que dans l’imaginaire collectif, le Sri Lanka est ainsi devenu le cas d’école d’un État prisonnier de la dette chinoise.“Si les États-Unis réussissent leur pari avec ce nouveau terminal, ce sera une formidable opération de com’ pour Washington”, assure Maria-Adele Carrai. Il y aura d’un côté du port de Colombo un terminal “made in USA” flambant neuf et rentable qui fera face à celui géré par la Chine et qui n’a - pas encore - satisfait aux attentes. “C’est un signal fort pour tous les autres pays en développement indiquant que les États-Unis sont enfin prêts à fournir une alternative aux financements chinois”, estime Shantanu Roy-Chaudhury.Les États-Unis n’ont d’ailleurs pas manqué de souligner, dans leur annonce, qu’ils faisaient les choses différemment, par rapport à leur rival asiatique. Cet investissement est censé “apporter la prospérité au Sri Lanka sans alourdir la dette du pays”, assure la DFC. En effet, Washington ne va pas prêter à l’État, mais directement à un acteur privé - le groupe indien Adani - qui gère déjà une partie du port de Colombo.Washington a aussi montré un bon sens du timing. Le Sri Lanka sort à peine la tête de l’eau d’une des pires crises économiques de son histoire après avoir fait faillite en mai 2022 et il a un besoin urgent de trouver des rentrées d’argent supplémentaires. “Cet investissement est très important pour le pays car le port est l’une de ses principales sources de revenus. Mais il commençait à tourner à plein régime et l’extension des capacités d’accueil de ce terminal va permettre d’augmenter l’argent généré par ses activités”, note Umesh Moramudali.Les États-Unis n’empiètent pas non plus seuls sur les plates-bandes chinoises au Sri Lanka. “C’est le premier cas en Asie du Sud d’une initiative commune entre les États-Unis et l’Inde [à travers le groupe Adani, NDLR] pour contrer l’influence chinoise”, souligne Shantanu Roy-Chaudhury.À ce titre, cette histoire du port à trois têtes - Chine, Inde et États-Unis - illustre aussi très concrètement la volonté affichée du “président américain, Joe Biden, de travailler davantage avec ses partenaires et alliés en Asie pour mieux contenir la Chine”, ajoute Shantanu Roy-Chaudhury.Mais ce n’est pas sans risques. En effet, le Sri Lanka s’est toujours méfié de son puissant voisin indien. “Le pays a vu avec la Chine un moyen de contrebalancer l’influence que l’Inde cherche à exercer au Sri Lanka”, précise Shantanu Roy-Chaudhury. De ce fait, les autorités locales “auraient probablement préféré que Washington s’allie avec quelqu’un d’autre qu’Adani”, confirme Maria-Adele Carrai.Cet investissement américain ne va pas non plus suffire à bouter les Chinois hors de Colombo. Il en faudra davantage car “la Chine est bien mieux intégrée économiquement et politiquement dans le pays que les États-Unis et Pékin a aussi livré du matériel à l’armée sri lankaise”, estime Shantanu Roy-Chaudhury.En revanche, “c’est une manière de signaler que la concurrence est là” et que la Chine ne peut plus faire ce qu’elle veut, constate Maria-Adele Carrai. L’irruption des États-Unis sur la scène sri lankaise peut notamment “servir à dissuader Pékin d’utiliser le port de Colombo comme une base arrière pour espionner l’Inde”, estime Zeno Leoni. New Delhi s’était déjà plaint, en août 2022 lorsque le Sri Lanka avait accepté qu’un navire chinois, soupçonné d’être équipé de matériel permettant d’espionner l’Inde à distance, puisse amarrer à Colombo. Rebelotte en octobre 2023. Mais cette fois-ci, les États-Unis s. Pour 553 millions de dollars, Washington s’achète peut-être avant tout un siège aux premières loges pour surveiller les allées et venues de son rival chinois.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702535417.1785018,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "SpaceX : échec du deuxième vol d'essai de la fusée Starship",
        "date_raw": "Sat, 18 Nov 2023 03:21:26 GMT",
        "date": "2023-11-18",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231118-apr%C3%A8s-une-explosion-2%C3%A8me-vol-test-pour-l-immense-fus%C3%A9e-starship-de-spacex",
        "subtitle": "\nLe deuxième vol d'essai de Starship, le vaisseau spatial de nouvelle génération de la société SpaceX censé transporter des astronautes jusqu'à la Lune et au-delà, s'est soldé samedi par un nouvel échec, sept mois après une explosion lors de son premier test.\n",
        "content": "Encore raté. Le deuxième vol d'essai de Starship s'est soldé, samedi 18 novembre, par un nouvel échec, sept mois après une explosion lors de son premier test.Le vaisseau sans équipage monté sur son mégalanceur Super Heavy a décollé du pas de tir de  à Boca Chica, au Texas, grimpant à une altitude d'environ 90 km pour un vol de 90 minutes dans l'espace, mais les ingénieurs au sol ont perdu le contact avec le deuxième étage de la fusée au bout de dix minutes, a déclaré l'entreprise spatiale d'.SpaceX faisait de nouveau décoller la plus grande et plus puissante fusée jamais construite, Starship, après un premier lancement qui s'était terminé en .\"Nous avons perdu les données du deuxième étage (...). Nous pensons avoir perdu le deuxième étage\", a déclaré le commentateur des images diffusées en direct par SpaceX du lancement de la fusée, John Insprucker.Starship a réussi à se détacher de son lanceur Super Heavy, ce dernier explosant peu après au-dessus du golfe du Mexique, et le contact avec le vaisseau a été interrompu ensuite.Watch Starship’s second integrated flight test →   L'objectif de la mission était d'approcher une mise sur orbite, avant la redescente dans l'atmosphère terrestre et l'amerrissage du vaisseau au large des côtes d'Hawaï.En cas de succès, SpaceX aurait franchi une étape importante dans son ambition de développer un vaisseau spatial multifonctions de grande taille, capable d'envoyer des astronautes sur la  – pour le compte de la  – au cours de cette décennie, le but ultime étant ensuite de voyager vers Mars.Le 20 avril, Starship avait décollé pour la première fois dans sa configuration complète. Mais plusieurs moteurs n'avaient pas fonctionné. SpaceX avait alors volontairement fait exploser la fusée au bout de quatre minutes.Le décollage avait propulsé un nuage de poussière jusqu'à plusieurs kilomètres du pas de tir, lui-même fortement endommagé. Des morceaux de béton avaient été catapultés sous la puissance des moteurs, et un incendie s'était déclenché dans un parc régional voisin.Le régulateur aérien américain (FAA) avait ouvert une enquête, avant de finalement donner son feu vert mercredi pour un deuxième vol.En sept mois, l'aire de lancement a été reconstruite, et un système de \"déluge\" d'eau a été installé et testé. Ces trombes d'eau déversées au moment de l'allumage des moteurs ont pour but d'atténuer les ondes acoustiques, limitant les vibrations.Des associations poursuivent séparément la FAA en justice, accusée d'avoir mal évalué l'impact environnemental de la nouvelle fusée. \"Nous craignons que ce deuxième lancement crée une fois de plus des dommages environnementaux importants\", a déclaré à l'AFP Jared Margolis, avocat de l'ONG Center for Biological Diversity.La fusée est composée de deux étages : l'étage de propulsion Super Heavy et ses 33 moteurs, et le vaisseau Starship, placé au-dessus et qui donne par extension son nom à la fusée entière. Lors du premier essai, ces deux étages n'avaient pas réussi à se séparer en vol.Le système de séparation a donc été changé, avait indiqué Elon Musk lors d'une conférence début octobre, ajoutant que le test de ce système serait \"la partie la plus risquée\" du deuxième vol. \"Je ne veux pas susciter de trop grands espoirs\", avait prévenu le patron de SpaceX avant ce nouvel échec.Pour l'entreprise, l'explosion de prototypes est moins problématique en matière d'image qu'elle le serait pour la Nasa et ses fonds publics, selon les experts. Enchaîner les tests selon un processus d'itération rapide lui permet ainsi d'accélérer le développement de ses engins.Mais le développement de Starship ne semble malgré tout pas assez rapide pour coller aux plans de l'agence spatiale américaine, qui a passé contrat avec SpaceX. Une version modifiée de l'engin doit servir d'alunisseur afin de déposer, pour la première fois depuis 1972, des astronautes sur la surface lunaire.Cette mission, nommée Artémis 3, est officiellement prévue en 2025 – une date qui semble de fait de plus en plus irréaliste.Au-delà de la Lune, Elon Musk souhaite faire de Starship \"un moyen de transport généralisé vers n'importe quelle destination dans le système solaire\", notamment Mars. Son but est l'établissement d'une colonie autonome sur la planète rouge, afin de faire de l'humanité une espèce multiplanétaire.Si la taille de Starship est \"absurde\", explique-t-il, c'est parce que construire une \"base permanente sur la Lune et une ville sur Mars\" requiert d'emporter des millions de tonnes de charge utile.Mais la réelle innovation de Starship est qu'elle doit être entièrement réutilisable, les deux étages étant conçus pour à terme revenir se poser sur leur pas de tir – réduisant ainsi les coûts. Seul le premier étage de la fusée Falcon 9 de SpaceX est actuellement récupéré.Starship est à la fois plus grande que la nouvelle mégafusée de la Nasa, SLS (98 m), qui s'est envolée pour la première fois il y a un an, et que la légendaire Saturn V, la fusée du programme lunaire Apollo (111 m).La poussée au décollage de Starship est aussi environ deux fois plus puissante que ces deux lanceurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702535417.1915238,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Enchères : une Ferrari vendue 51,7 millions de dollars, deuxième voiture la plus chère au monde",
        "date_raw": "Tue, 14 Nov 2023 02:33:08 GMT",
        "date": "2023-11-14",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231114-une-ferrari-adjug%C3%A9e-51-7-millions-de-dollars-deuxi%C3%A8me-voiture-la-plus-on%C3%A9reuse-aux-ench%C3%A8res",
        "subtitle": "\nUne Ferrari 250 GTO, qualifiée par la maison Sotheby's de \"Saint Graal du panthéon des voitures de sport\", a été vendue, lundi, à New York, 51,7 millions de dollars, ce qui en fait la deuxième voiture la plus onéreuse adjugée aux enchères. Le record absolu reste détenu par une Mercedes-Benz 300 SLR Uhlenhaut Coupé, partie en 2022 pour 135 millions d'euros.\n",
        "content": "Une  250 GTO de 1962 a été vendue, lundi 13 novembre, à New York, pour 51,7 millions de dollars, soit la deuxième voiture la plus chère jamais adjugée aux enchères, s'est félicitée la maison Sotheby's, sur un marché de l'art à la santé insolente.Les mastodontes du secteur des ventes aux enchères Sotheby's et Christie's bouclent cette semaine leur saison d'automne, qui devrait représenter des milliards de dollars grâce à des , Monet, Cézanne ou Rothko adjugés lors de soirées new-yorkaises ultra-chics où se pressent collectionneurs richissimes et acquéreurs anonymes au téléphone.La Ferrari 250 GTO, que Sotheby's a qualifiée de \"Saint Graal du panthéon des voitures de sport\" et a comparé à un chef d'œuvre des arts, était le point d'orgue de la saison.Propriété d'un collectionneur américain depuis 38 ans, l'exemplaire de la mythique voiture de sport italienne a battu une autre Ferrari 250 GTO vendue en 2018, chez Sotheby's, pour 48 millions de dollars. Mais l'Italienne a fait bien moins que le record absolu pour une voiture aux enchères : une Mercedes-Benz 300 SLR Uhlenhaut Coupé partie en 2022 pour 135 millions d'euros.L'un des deux seuls exemplaires de cette Mercedes de sport - vendue lors d'enchères confidentielles en mai 2022 au musée du constructeur allemand à Stuttgart - \"était la voiture la plus chère jamais vendue\" dans le monde, qu'il s'agisse de ventes aux enchères ou privées, a précisé à l'AFP un porte-parole de RM Sotheby's, la filiale automobiles de luxe.Il n'a fallu que quelques minutes, entre quelques acquéreurs potentiels triés sur le volet et réunis dans une salle fermée, pour que la 250 GTO parte à 51,7 millions de dollars, en deçà toutefois des \"plus de 60 millions de dollars\" escomptés.Datant de 1962, cette voiture de sport de légende de la Scuderia - châssis numéroté 3765, moteur de quatre litres développant 390 chevaux - avait fini à l'époque à la seconde place lors d'une course d'endurance de 1 000 km sur le circuit allemand du Nürburgring ainsi qu'aux mythiques 24 heures du Mans, où l'écurie avait dû déclarer forfait pour casse moteur.Après quelques années de compétition en Italie, en Sicile, la voiture fut vendue et exportée aux États-Unis à la fin des années 1960. Restaurée, modifiée, cette 250 GTO changea plusieurs fois de propriétaires américains avant de finir entre les mains en 1985 d'un collectionneur de l'Ohio, qui l'avait gardée jusqu'à aujourd'hui.Malgré le contexte des guerres en Ukraine et à Gaza et l'inflation mondiale, le marché de l'art et du luxe, tiré par la Chine et l'Asie, ne montre \"aucun signe\" de ralentissement, avait assuré Sotheby's avant ces ventes d'automne, après un cru 2022 exceptionnel à plus de 16 milliards de dollars d'adjudications cumulées.Sotheby's, propriété du milliardaire franco-israélien , et Christie's, qui appartient à la holding Artémis du milliardaire français François Pinault, ont déjà engrangé chacune des centaines de millions de dollars de ventes depuis le 7 novembre.Christie's, qui avait adjugé jeudi \"Le bassin aux nymphéas\" (1917-1919) de Claude Monet à 74 millions de dollars et trois tableaux de Paul Cézanne pour 53 millions, a fait état lundi soir d'un bilan à 864 millions de dollars.Sa concurrente Sotheby's, qui bouclera ses ventes new-yorkaises jeudi, en est aussi à des centaines de millions de dollars, dont \"Femme à la montre\" (1932) de Pablo Picasso vendu, mercredi, 139 millions de dollars, deuxième montant le plus haut jamais atteint pour le maître espagnol, mort il y a 50 ans.Lundi soir, à son siège de Manhattan, Sotheby's a adjugé à un collectionneur en Asie un Cézanne de 1891, \"Peupliers au bord de l'Epte, temps couvert\", pour 30,7 millions de dollars. Un Monet de 1892, \"Le Moulin de Limetz\", dans la même famille américaine depuis 130 ans, a été vendu 25,6 millions de dollars, après des minutes de bataille au téléphone et dans la salle. Enfin le très prisé peintre américain Mark Rothko a battu son record pour ses œuvres sur papier : \"Untitled\" (1968) a été acheté par un anonyme dans la salle 23,8 millions de dollars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702535417.2291367,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : Sam Altman, patron d'OpenAI et créateur de ChatGPT, a été limogé",
        "date_raw": "Fri, 17 Nov 2023 22:19:07 GMT",
        "date": "2023-11-17",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231117-usa-renvoi-de-sam-altman-patron-d-openai-et-cr%C3%A9ateur-de-chatgpt",
        "subtitle": "\nLe patron d'OpenAI Sam Altman a été renvoyé vendredi, le conseil d'administration de l'entreprise lui reprochant de ne pas toujours avoir été \"franc\" avec lui. La directrice technique Mira Murati a été désignée pour assurer l'intérim après le départ de celui qui avait présidé au lancement de la plateforme d'intelligence artificielle générative ChatGPT il y a un an.\n",
        "content": "Une page se tourne pour cette star de la Silicon Valley. Sam Altman a été démis, avec effet immédiat, de ses fonctions de patron d'OpenAI, entreprise qui a lancé la plateforme d' générative ChatGPT il y a un an. Le conseil d'administration lui reproche de ne pas toujours avoir été \"franc\" avec lui.\"Le départ de  fait suite à une procédure d'examen délibératif par le conseil, qui a conclu qu'il n'avait pas toujours été franc dans ses communications avec le conseil, faisant entrave à sa capacité à remplir ses responsabilités\", a fait savoir vendredi 17 novembre le conseil d'administration d'OpenAI, soulignant que cette instance n'a plus \"confiance dans sa capacité à diriger OpenAI\".Mira Murati, directrice technique d'OpenAI, a été désignée pour assurer l'intérim après le départ de Sam Altman, en attendant que le processus en cours pour trouver un successeur permanent aboutisse. Elle travaille dans l'entreprise depuis cinq ans.\"OpenAI a été volontairement structuré pour faire progresser notre mission : assurer que l'intelligence artificielle profite à toute l'humanité. Le conseil reste entièrement engagé pour servir cette mission\", a-t-il indiqué.\"Nous sommes reconnaissants des nombreuses contributions de Sam à la création et à la croissance d'OpenAI. Dans le même temps, nous pensons qu'une nouvelle gouvernance est nécessaire pour avancer\", a-t-il poursuivi.Sam Altman, 38 ans, a réagi sur le réseau X (anciennement Twitter) : \"J'ai aimé mon temps passé à OpenAI. C'était transformateur pour moi sur un plan personnel mais aussi, espérons-le, pour le monde.\"En réaction à ce renvoi, le président du conseil d'administration Greg Brockman – un cofondateur de l'entreprise – a annoncé sa démission sur X alors que  avait assuré un peu plus tôt qu'il quittait ses fonctions mais restait un membre du personnel.Fondé fin 2015, OpenAI a pu compter dès ses débuts sur le soutien financier de prestigieux contributeurs, dont le cofondateur de LinkedIn Reid Hoffman, l'investisseur Peter Thiel ainsi qu'Elon Musk.L'entreprise est financée par Microsoft, qui y a investi plusieurs milliards de dollars et qui a intégré cette technologie dans ses propres produits, comme le moteur de recherche Bing.Dans un communiqué, le géant de l'informatique a réagi à la nouvelle du départ du dirigeant : \"Nous avons un partenariat de long terme avec OpenAI et Microsoft reste engagé auprès de Mira et des équipes alors que nous allons apporter une nouvelle ère de l'intelligence artificielle aux utilisateurs.\"\"Altman viré en tant que patron d'OpenAI, un choc mais, au bout du compte, Microsoft aura simplement davantage de contrôle sur la situation étant donné sa participation\" dans le capital de l'entreprise, a publié sur X l'analyste de Wedbush Dan Ives.Il \"a été crucial pour guider la plateforme où elle est mais le fait qu'il ne soit plus là engendre peu d'inquiétudes pour l'avenir\", a-t-il ajouté. \"Il y a un an, ça aurait été différent.\"Malgré leur succès,  et les autres interfaces de ce type suscitent aussi de fortes inquiétudes au sujet des dangers pour la démocratie (désinformation massive) ou l'emploi (professions remplacées), notamment.Sam Altman  et s'est entretenu avec des chefs d'État au sujet de cette technologie et des craintes qu'elle suscite.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702535417.371539,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Microsoft officialise l’embauche de Sam Altman, pionnier de l’IA",
        "date_raw": "Mon, 20 Nov 2023 15:07:26 GMT",
        "date": "2023-11-20",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231120-microsoft-officialise-l-embauche-de-sam-altman-pionnier-de-l-ia",
        "subtitle": "\nMircrosoft a annoncé, lundi, l’embauche de Sam Altman, le co-fondateur et ex-numéro un de la start-up OpenAI, qui a lancé ChatGPT, dont le conseil d'administration l'a brutalement limogé en fin de semaine dernière.\n",
        "content": "Sitôt limogé, sitôt recruté. , le visage public d'OpenAI, qui a lancé la plateforme d' générative ChatGPT, a rejoint, lundi 20 novembre, les équipes du géant de l'informatique Microsoft, quelques jours après son licenciement surprise.  Le renvoi vendredi, pour des raisons encore obscures, de l’homme qui est devenu en un an une superstar de la Silicon Valley a surpris, tant l'entrepreneur de 38 ans était considéré comme un pionnier et une des figures de proue d'un secteur aux enjeux considérables, celui de l'intelligence artificielle (IA).Trois jours plus tard, Satya Nadella, patron de Microsoft qui a investi des milliards de dollars dans l'infrastructure informatique utilisée par OpenAI, a annoncé l'engager, avec d'autres responsables qui avaient démissionné après son renvoi, \"pour diriger une nouvelle équipe de recherche dans l'IA\". \"La mission continue\", a réagi l'intéressé sur X (ex-Twitter).Désormais, OpenAI est menacé de disparition. Lundi soir, près de 700 des quelque 770 employés de la start-up avaient signé un lettre promettant leur départ si le conseil d'administration refusait de démissionner, selon plusieurs médias. Le conseil reprochait a Sam Altman de prioriser le développement à marche forcée d'OpenAI, créateur de l'interface ChatGPT, sans prendre le temps d'analyser les risques associés, ont rapporté des médias américains.Sam Altman a créé OpenAI (initialement une fondation à but non-lucratif) en 2015, dans l'idée de développer une IA qui serait \"sûre et bénéficierait à l'humanité\", selon les mots d'Elon Musk, l'un des cofondateurs écarté en 2019, dans une interview au New York Times.L'IA est sous les projecteurs depuis que des millions de personnes ont adopté ChatGPT, l'interface d'OpenAI capable de converser avec les humains en langage naturel et de générer toutes sortes de textes sur simple requête.\"Au fur et à mesure que l'intelligence (artificielle) sera intégrée partout, nous aurons tous des superpouvoirs à la demande\", a promis Sam Altman lors d'une conférence jeudi, à la veille de son renvoi. Face aux fortes inquiétudes suscitées, notamment quant à la démocratie et à l'emploi, l'entrepreneur a assuré à l'AFP : \"J'ai beaucoup d'empathie pour le ressenti des gens, quel que soit leur ressenti\".               Né en avril 1985, l'entrepreneur grandit à St Louis (Missouri). Sa vie change quand il reçoit un Mac pour son huitième anniversaire. Internet l'aide à vivre son homosexualité quand il n'a encore \"personne à qui en parler\", relate-t-il à Esquire en 2014.Il étudie l'informatique à Stanford mais quitte rapidement l'université pour créer, en 2005, le réseau social Loopt, valorisé à plus de 43 millions de dollars quand il le revend en 2012. En 2014, il prend la tête de Y Combinator, qui investit dans des start-up et conseille les entrepreneurs, en échange d'actions. L'organisation a notamment aidé Airbnb, Stripe et Reddit.Sous sa direction, l'incubateur s'étend bien au-delà des logiciels, pour inclure des jeunes pousses de nombreux autres secteurs, comme Industrial Microbes, une start-up de biotechnologie.Son président, Derek Greenfield, se souvient de quelqu'un de très \"intense\". \"Il pense et parle vite, il pose les questions difficiles mais toujours de façon encourageante\", décrit-il. \"Il a repoussé les limites. Je ne sais pas où nous serions s'il n'avait pas transformé (Y Combinator).\"\"C'est un penseur (profondément réfléchi) qui cherche à tout prix à faire les choses correctement\", commente aussi Jeremy Goldman d'Insider Intelligence. Adepte des shorts et T-shirts, amateur de voitures de sport et pilote d'avion à ses heures perdues, Sam Altman donne souvent l'impression d'être introverti.Il se dit optimiste mais est aussi un survivaliste, d'après le New Yorker : il stocke des armes, de l'or, de l'eau et des antibiotiques dans sa propriété de Big Sur, sur la côte californienne.  L'entrepreneur prolifique a personnellement investi dans différentes entreprises, dont 375 millions de dollars dans Helion, une start-up de fusion nucléaire.\"Ma vision de l'avenir et la raison pour laquelle j'adore (Helion et OpenAI), c'est que, si nous parvenons à faire vraiment baisser le coût de l'intelligence et le coût de l'énergie, la qualité de la vie pour tout le monde va considérablement augmenter\", a-t-il expliqué à CNBC en mai.En juillet, il a lancé officiellement Worldcoin, une nouvelle cryptomonnaie dotée d'un système de vérification de l'identité à partir de l'iris humain. L'objectif affiché : réduire le risque de fraude et d'arnaque dans un secteur où le recours aux pseudonymes est courant.Côté politique, il a qualifié Donald Trump de \"menace pour la sécurité nationale\" et organisé une collecte de fonds pour le candidat démocrate Andrew Yang, qui prône le revenu universel, c'est-à-dire une allocation minimum pour tous, qui compenserait la perte des emplois à cause de l'automatisation.\"Ce n'est pas compliqué : nous avons besoin que la technologie crée plus de richesse et d'une politique qui la distribue équitablement\", a écrit Sam Altman sur son blog.\"Le progrès technologique que nous (atteindrons) ces cent prochaines années sera beaucoup plus important que tout ce que l'on a accompli depuis que nous avons maîtrisé pour la première fois le feu et inventé la roue\", prévoyait-il dans un billet de blog en 2021.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702535417.3825665,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avec le nouveau Cybertruck de Tesla, Elon Musk s'attaque au marché des pick-up",
        "date_raw": "Thu, 30 Nov 2023 09:11:52 GMT",
        "date": "2023-11-30",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231130-avec-le-nouveau-cybertruck-de-tesla-elon-musk-s-attaque-au-march%C3%A9-des-pick-up",
        "subtitle": "\nLe premier pick-up électrique de Tesla, lancé jeudi par Elon Musk, se veut un croisement entre un modèle du film \"Blade Runner\" (1982) et la \"Wet Nellie\", véhicule amphibie inspiré de la Lotus Esprit, vue dans \"L'espion qui m'aimait\" (1977). Selon le milliardaire, les ventes du Cybertruck pourraient être sensiblement plus faibles que celles des autres modèles de la gamme, du fait de son allure atypique, même si le carnet de commandes a déjà dépassé le million.\n",
        "content": "Il s'agit d'un objet futuriste qui tranche dans le paysage automobile. Face à des rivaux déjà positionnés sur ce marché,  veut reprendre la main avec le lancement, jeudi 30 décembre, du  de .Quatre ans après avoir présenté les premières images de son Cybertruck, l'entrepreneur dévoilera ce véhicule tout en angles lors d'un événement organisé au siège de l'entreprise, à Austin (Texas), à 20 h GMT, qui marquera la livraison du premier exemplaire.L'auto se veut un croisement entre un modèle du film \"Blade Runner\" (1982) et la \"Wet Nellie\", véhicule amphibie inspiré de la Lotus Esprit, vue dans \"L'espion qui m'aimait\" (1977), selon Elon Musk.\"C'est un nouveau moment historique pour Tesla et Musk\", selon Dan Ives, analyste de Wedbush Securities. \"Ce lancement est important pour alimenter la vision d'un groupe en croissance.\"Souvent considéré comme pionnier, le constructeur arrive sur un marché des pick-up électriques déjà occupé, notamment par son rival Rivian, mais aussi  ou . Ce dernier a ainsi lancé, il y a plus de 18 mois, le F-150 Lightning, version électrique de son modèle le plus vendu aux États-Unis.Très prisé de la clientèle américaine, les pick-up sont des voitures sur lesquelles les constructeurs réalisent les marges parmi les plus importantes. Si Tesla n'a pas encore communiqué de prix de vente, beaucoup, notamment Garrett Nelson de CFRA, évoquent le chiffre de 50 000 dollars pour la version de base, soit un tarif équivalent au F-150 Lightning. Le Cybertruck affiche une autonomie de 400 à 800 km selon les modèles et une capacité de traction de plus de 6 tonnes.Pour l'analyste, ce lancement présente \"un risque bien plus élevé\" que pour les autres voitures du constructeur texan, même s'il reconnaît qu'Elon Musk \"a réussi à calmer les attentes\" après avoir annoncé son nouveau-né en fanfare. L'entrepreneur a notamment estimé que les ventes du Cybertruck pourraient être sensiblement plus faibles que celles des autres modèles de la gamme, du fait de son allure atypique, même si le carnet de commandes a déjà dépassé le million.Elon Musk prévoit d'atteindre une production de 250 000 exemplaires en 2025.\"Nous avons creusé notre tombe avec le Cybertruck\", a plaisanté le milliardaire, le mois dernier. \"Le Cybertruck est un produit spécial, de ceux qu'on ne voit que rarement et qui sont très difficiles à lancer sur le marché, à vendre en quantité, à faire prospérer\", a décrit le quinquagénaire.La carrosserie du véhicule est composée de plaques d'acier inoxydable, utilisé pour assurer sa solidité. \"Cela a l'air cool, mais c'est extrêmement difficile à construire\", selon Art Wheaton, expert dans l'industrie des transports à l'université Cornell.L'universitaire doute que ce Cybertruck génère jamais des ventes considérables, à cause de son design \"clivant\". Mais il y voit la promesse d'un produit de niche, suffisamment différencié pour valoriser l'image de la marque Tesla, citant, en exemple, la Corvette de Chevrolet. \"C'est un moyen d'attirer l'attention\", dit-il, pour ses propriétaires mais aussi pour le constructeur texan.Pour Elon Musk, c'est d'ailleurs là l'occasion de tourner une page après une nouvelle polémique mi-novembre. Le propriétaire de X (anciennement Twitter) avait alors relayé sur la plateforme une théorie complotiste antisémite.L'homme d'affaires s'est rendu, en début de semaine, en , où il a notamment visité, en compagnie du Premier ministre , le kibboutz Kfar Aza, attaqué le 7 octobre par des combattants du mouvement islamiste palestinien .\"Nous ne pensons pas que la marque Tesla ait été impactée négativement\", a expliqué Dan Ives à l'AFP, \"mais l'équilibre est fragile pour Elon, qui marche sur un fil\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702535417.4035552,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À San Francisco, une rencontre très attendue entre Joe Biden et Xi Jinping",
        "date_raw": "Mon, 13 Nov 2023 07:59:43 GMT",
        "date": "2023-11-13",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231113-%C3%A0-san-francisco-une-rencontre-tr%C3%A8s-attendue-entre-joe-biden-et-xi-jinping",
        "subtitle": "\nÀ l'occasion d'un nouveau sommet de Coopération économique pour l'Asie-Pacifique (Apec), le président américain, Joe Biden, reçoit, cette semaine à San Francisco, de nombreux alliés, mais aussi le président chinois, Xi Jinping. Les deux dirigeants, qui appellent à une plus grande stabilité dans leurs relations économiques et politiques, se retrouvent pour la première fois depuis le sommet du G20 à Bali, l'an dernier.\n",
        "content": "Il s'agira de leur deuxième rencontre depuis Bali. Le président américain, , toujours soucieux de faire preuve de leadership face à Pékin, reçoit de nombreux alliés lors d'un nouveau sommet majeur cette semaine, mais aussi . Leur rencontre est prévue le 15 novembre.San Francisco accueille du 11 au 17 novembre les 20 autres membres de la Coopération économique pour l'Asie-Pacifique (Apec), créée il y a trente ans, quand les responsables politiques américains pensaient qu'un commerce vigoureux rapprocherait les pays bordant l'océan Pacifique.Cette vision optimiste a fait son temps. L'administration de Joe Biden ne propose à l'Apec qu'un pacte économique limité et a passé ces derniers mois à renforcer les sanctions contre la Chine, considérée comme le principal obstacle à la suprématie des États-Unis sur la scène mondiale. Mais les deux pays appellent de leurs vœux à . Et comme une visite à Washington est politiquement irréalisable, l'Apec offre à  une chance unique de voir son homologue sur le sol américain.La rencontre des deux hommes, la première , aura lieu mercredi. Elle devrait aborder un large éventail de désaccords, notamment au sujet de Taïwan, où les élections dans deux mois pourraient déclencher de nouvelles tensions avec Pékin, qui revendique cette démocratie autonome et n'a pas exclu de s'en emparer par la force. Un responsable américain a exprimé l'espoir que les deux chefs d'État \"ouvrent de nouvelles lignes de communication\", alors que les États-Unis espèrent rétablir le contact entre les deux armées américaines et chinoises, considéré comme particulièrement vital en cas de crise à Taïwan.Les États-Unis déploient des ressources diplomatiques conséquentes pour renouer avec la Chine, mais ils cherchent en revanche à isoler la Russie, membre de l'Apec, à cause de son invasion de l'Ukraine. Washington a clairement fait savoir que le président russe, Vladimir Poutine, qui fait l'objet d'un mandat d'arrêt de la Cour pénale internationale, n'était pas le bienvenu.Moscou sera représenté par le vice-Premier ministre, Alexeï Overtchouk. Il sera le visiteur russe le plus haut placé aux États-Unis depuis le début de la guerre.En diplomatie, Joe Biden, contrairement à son prédécesseur et rival Donald Trump, s'est attaché à mettre en avant les alliances, notamment via des nouveaux formats comme le pacte militaire tripartite avec l'Australie et le Royaume-Uni. Parmi les alliés des États-Unis présents à l'Apec figurent le Premier ministre australien, Anthony Albanese, qui s'est rendu aussi bien à Washington qu'à Pékin le mois dernier, le Premier ministre japonais, Fumio Kishida, et le président sud-coréen, Yoon Suk Yeol.Avant de s'envoler pour San Francisco, Joe Biden accueillera à la Maison Blanche le président indonésien sortant, Joko Widodo. Les États-Unis convoitent les vastes réserves de nickel de l'archipel, essentielles pour les batteries des voitures électriques, mais la Chine domine la production sur place.Le sommet a néanmoins peu de chance d'offrir un répit sur la question diplomatique qui accapare l'attention de Joe Biden depuis un mois : la guerre entre Israël et le Hamas.Les membres de l'Apec comprennent non seulement l'Indonésie, le plus grand pays à majorité musulmane du monde, mais aussi la Malaisie voisine. Le Premier ministre malaisien, Anwar Ibrahim, se rend à San Francisco en dépit des appels au boycott lancés par l'opposition dans son pays, en raison du soutien apporté par les États-Unis à Israël. L', qui parle d'\"économies\" au lieu de \"pays\", comprend exceptionnellement à la fois la Chine et Taïwan. L'île est représentée par un homme d'affaires, Morris Chang, figure historique de l'industrie taïwanaise des semi-conducteurs.Les accords de libre-échange n'ont plus la cote à Washington, Donald Trump ayant retiré les États-Unis du Partenariat transpacifique (TPP) naissant, proposé par son prédécesseur Barack Obama.À la place, le gouvernement de Joe Biden a créé l'année dernière le Cadre économique pour l'Indo-Pacifique (IPEF), qui n'offre pas d'accès aux marchés mais cherche à faciliter les échanges commerciaux entre 14 pays, dont le Japon, l'Inde, l'Australie, la Corée du Sud et une grande partie de l'Asie du Sud-Est, à l'exclusion de la Chine.Les négociations ont abouti sur l'une des trois parties de l'IPEF - les chaînes d'approvisionnement - et l'Apec pourrait obtenir des accords sur les deux autres, le commerce et l'énergie propre, selon Wendy Cutler, ancienne négociatrice commerciale américaine et aujourd'hui vice-présidente de l'Asia Society Policy Institute.L'IPEF vise à fournir un \"contrepoids aux relations commerciales émergentes de la Chine dans la région\", selon Niels Graham, de l'Atlantic Council. \"L'administration Biden veut utiliser l'Apec et l'IPEF pour démontrer que les États-Unis sont là et comptent bien rester\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702535417.4187334,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aux États-Unis, un premier vote au Congrès éloigne le spectre d'un \"shutdown\"",
        "date_raw": "Tue, 14 Nov 2023 15:23:08 GMT",
        "date": "2023-11-14",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231114-vote-au-congr%C3%A8s-am%C3%A9ricain-pour-%C3%A9viter-une-paralysie-budg%C3%A9taire",
        "subtitle": "\nMalgré les dissensions au Congrès américain, la Chambre des représentants a adopté, mardi soir, un texte permettant d'éviter la fermeture de l'administration fédérale, trois jours avant la date butoir. C'est désormais au tour du Sénat de se prononcer.\n",
        "content": "La Chambre des représentants a approuvé, mardi 14 novembre, une rallonge du budget de l'État fédéral, espérant ainsi empêcher la paralysie dans trois jours de l'administration américaine, le fameux . Ce texte, soutenu par des élus démocrates et républicains, doit être adopté au  d'ici minuit dans la nuit de vendredi à samedi, afin d'écarter cette menace aux conséquences dévastatrices.Si rien n'est fait pour prolonger le budget d'ici cette date, le pays ralentira alors subitement : 1,5 million de fonctionnaires seront privés de salaire, le trafic aérien sera perturbé, tandis que les visiteurs des parcs nationaux trouveront porte close.La plupart des élus des deux camps ne veulent pas de cette situation extrêmement impopulaire, le fameux \"shutdown\", surtout à l'approche des fêtes de Thanksgiving. Deux mois après avoir évité, de peu, de mettre une partie du pays à l'arrêt, la première puissance économique mondiale se retrouve une nouvelle fois proche du précipice.Les dissensions au Congrès - entre républicains majoritaires à la Chambre et démocrates, à la manœuvre au Sénat - sont telles que les élus sont actuellement incapables de voter des budgets d'un an, contrairement à ce que font la plupart des économies du monde.À la place, les États-Unis doivent se contenter d'une série de mini-budgets d'un ou deux mois. À chaque fois que l'un de ces budgets expire, tout est à refaire : des tractations acrimonieuses, commentées abondamment sur les réseaux sociaux, des menaces, puis une série de votes, à la Chambre, au Sénat...Il est certes très courant que des accords de dernière minute soient trouvés sur ces lois de finances. Mais les dernières négociations autour du budget fédéral américain, fin septembre, avaient plongé le Congrès dans le chaos.Des élus trumpistes, furieux que le président républicain de la Chambre d'alors ait conclu un accord de dernière minute avec le camp démocrate, l'avaient destitué, une situation absolument inédite.Cette fois, l'accord mis sur la table propose de prolonger le budget à deux échéances différentes : une partie jusqu'à mi-janvier, l'autre jusqu'à début février. Il a été présenté par le , inconnu du grand public et doté d'une expérience très limitée au sein de l'état-major républicain.L'élu de Louisiane, de son propre aveu, cherche encore à prendre ses marques. \"Cela ne fait que trois semaines que je fais ce boulot\", a-t-il déclaré, mardi, lors d'une conférence de presse.Il est de toute façon contraint de composer, comme son prédécesseur, avec une poignée de trumpistes, partisans d'une orthodoxie budgétaire très stricte, et les démocrates, qui refusent de se voir dicter la politique économique du pays par des lieutenants de l'ancien président.Ce sont ces mêmes élus conservateurs qui avaient poussé les États-Unis au bord du gouffre il y a quatre mois. La première puissance mondiale avait alors évité in extremis un défaut de paiement à la suite de longues négociations entre l'administration Biden et les conservateurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702535417.4714158,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : Epic Games remporte un procès contre Google, accusé de monopole illégal",
        "date_raw": "Tue, 12 Dec 2023 05:06:08 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231212-%C3%A9tats-unis-victoire-d-epic-games-contre-google-accus%C3%A9-de-monopole-ill%C3%A9gal",
        "subtitle": "\nUn jury californien a donné raison à Epic Games, lundi, aux États-Unis dans le procès de premier plan l'opposant à Google. Le développeur du jeu vidéo \"Fortnite\" l'a accusé de monopole illégal avec son magasin d'applications en ligne Google Play.\n",
        "content": "Plus de trois ans après le début de sa rébellion contre  et , Epic Games a remporté une victoire majeure contre Google, lundi 11 décembre. Un jury californien a décrété que le géant des technologies abuse de son monopole sur le marché des applications mobiles, au détriment des développeurs.\"Victoire contre Google !\", a lancé sur X (ex-Twitter) Tim Sweeney. Le patron de l'éditeur du jeu phénomène  s'est embarqué à l'été 2020 dans une guerre contre Google et , qui dominent l'économie mobile mondiale. \"Le travail du tribunal sur les mesures de rétorsion commencera en janvier. Merci à tous pour votre soutien ! Libérez Fortnite !\"Victory over Google! After 4 weeks of detailed court testimony, the California jury found against the Google Play monopoly on all counts. The Court’s work on remedies will start in January. Thanks for everyone’s support and faith! Free Fortnite! Après quatre semaines de témoignages, le jury a en effet donné raison à Epic Games sur tous les chefs d'accusation : Google détient bien selon eux un monopole sur le marché de la distribution d'applications sur  (le système d'exploitation mobile de Google) et sur celui des services de paiement dans les applications.Ils estiment que Google a agi de manière anti-concurrentielle sur ces marchés, qu'Epic a subi un préjudice du fait de ce comportement et que le lien entre le magasin d'applications Google Play Store et son service de paiement (Google Play Billing) est illégal.Epic reproche à Apple et Google, via Android et iOS, d'imposer aux développeurs d'applications l'utilisation de leurs plateformes de téléchargement (le Play Store et l'App Store) ainsi que leurs systèmes de paiement, et de leur faire payer des commissions trop élevées (30 %).\"Le verdict rendu aujourd'hui constitue une victoire pour tous les développeurs d'applications et les consommateurs du monde entier\", a déclaré Epic Games dans un communiqué publié dans la foulée. Google \"abuse de son monopole pour soutirer des frais exorbitants, étouffer la concurrence et réduire l'innovation\", a encore assené l'entreprise.\"Nous avons l'intention de contester le verdict\", a réagi Wilson White, un vice-président de Google, dans une déclaration transmise à la presse.\"Android et Google Play offrent plus de choix et d'ouverture que n'importe quelle autre grande plateforme mobile. Le procès a clairement montré que nous sommes en concurrence féroce avec Apple et son App Store, ainsi qu'avec les boutiques d'applications sur les appareils Android et les consoles de jeux\", a-t-il continué. La défaite de Google arrive dans un contexte juridique déjà difficile pour le groupe américain : les États-Unis l'accusent d'entretenir un monopole sur le marché des moteurs de recherche. Un procès historique a eu lieu cet automne, le verdict n'est pas encore connu.De son côté, le studio de Fortnite savoure d'autant plus sa victoire qu'il avait perdu une manche importante en 2021, lors de son procès contre Apple pour les mêmes raisons.Une juge fédérale américaine avait sommé le fabricant de l'iPhone d'autoriser un système de paiement alternatif au sein de l'App Store, mais avait également estimé qu'Epic n'avait pas réussi à prouver d'infraction au droit de la concurrence de la part d'Apple. Contrairement à la marque à la pomme, Google autorise les magasins alternatifs. Mais selon l'éditeur de Fortnite, c'est une illusion, et Android n'est guère plus ouvert que iOS.\"Seuls 3 % des téléphones sous Android aux États-Unis ont réussi à télécharger une autre boutique d'applis sur le web\", a noté lundi Gary Bornstein, avocat d'Epic, lors de son argumentaire final. Il a surtout reproché à Google d'abuser de son pouvoir pour conclure des contrats avec différentes entreprises, afin de verrouiller son emprise sur le marché de la distribution des applications.Un argument similaire à celui des procureurs du ministère de la Justice, qui accusent le groupe californien d'avoir bâti son empire non pas grâce à sa popularité mais via des contrats d'exclusivité illégaux, pour que son moteur de recherche soit installé par défaut sur les appareils et services d'Apple et Samsung, notamment.\"Epic se bat contre un monopole. Quand Epic gagne, tout le monde gagne\", a assuré Gary Bornstein.\"C'est faux\", a rétorqué Jonathan Kravis, avocat de Google. Il a fait valoir que l'éditeur ne faisait pas payer moins cher aux utilisateurs qui passent par son propre magasin (plutôt que par Android ou une console de jeux), malgré l'absence de commission. \"Les actes d'Epic sont plus éloquents que ses paroles\".Epic Games veut pouvoir se servir du Play Store \"gratuitement\" a-t-il encore contre-attaqué. \"Chers jurés, nous aimerions tous des choses extraordinaires gratuitement. Mais le droit de la concurrence n'oblige pas Google à offrir ses services gratuitement\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702535417.4990172,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La start-up française Mistral AI devient une championne européenne de l'intelligence artificielle",
        "date_raw": "Sun, 10 Dec 2023 21:47:06 GMT",
        "date": "2023-12-10",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231210-la-start-up-mistral-ai-l%C3%A8ve-385-millions-d-euros-devient-une-championne-europ%C3%A9enne-de-l-ia",
        "subtitle": "\nLa start-up française Mistral AI vient de lever 385 millions d'euros. Valorisée à 2 milliards d'euros, elle est aujourd'hui une licorne française et l'une des deux championnes de l'intelligence artificielle en Europe.\n",
        "content": "Mistral AI, la start-up française d'intelligence artificielle créée en mai par des pointures du secteur, a annoncé dimanche 10 décembre avoir levé 385 millions d'euros, surtout auprès de groupes américains, devenant l'une des deux championnes de l'IA en .La start-up avait déjà levé 105 millions en juin, et parmi les sociétés d'IA européennes, seule l'allemande Aleph Alpha dispose d'autant de fonds, après avoir levé près de 500 millions d'euros début novembre.\"Depuis la création de Mistral AI en mai, nous suivons une ambition claire : créer un champion européen à vocation mondiale dans l'intelligence artificielle (...), a déclaré son patron, Arthur Mensch, cité dans le communiqué du groupe.Ce second tour de financement, mené par le fonds californien Andreessen Horowitz, valorise Mistral AI à 2 milliards d'euros, selon des sources financières, ce qui en fait une licorne française (entreprise tech valorisée à plus d'un milliard).L'émergence d'acteurs européens de l'IA intervient alors que l'UE vient de s'accorder vendredi sur une future régulation du secteur, sans brider l'innovation européenne. La  et l' craignaient qu'une régulation excessive ne tue dans l’œuf leurs champions naissants.Parmi les bailleurs de fonds de Mistral AI figurent plusieurs géants américains de la , comme l'éditeur de logiciels Salesforce, mais aussi, selon des sources du secteur, le groupe Nvidia, spécialiste mondial des puces pour supercalculateurs.Mobiliser les plus grands acteurs de la  montre l'engouement suscité par Mistral AI en seulement huit mois d'existence. La presse américaine la cite déjà comme un potentiel rival d'Open AI, à l'origine de .Comme beaucoup de ses concurrentes, Mistral AI, qui compte désormais 22 salariés, propose aux entreprises des modèles de langage en open source nourris de données publiques.Son principal atout est d'avoir été cofondée par trois experts français de l'IA, formés à l'X ou à l'ENS, embauchés par les géants américains mais qui ont décidé de revenir à Paris.Le PDG, Arthur Mensch, 31 ans, polytechnicien et normalien, a passé près de trois ans chez DeepMind, le laboratoire d'IA de . Ses associés viennent de Meta () : Guillaume Lample est l'un des créateurs du modèle de langage LLaMA dévoilé par  en février, et Timothée Lacroix était lui aussi chercheur chez Meta.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702535417.5084743,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Attaque de cargo : les rebelles houthis menacent-ils le commerce maritime mondial ?",
        "date_raw": "Tue, 21 Nov 2023 17:21:52 GMT",
        "date": "2023-11-21",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231121-attaque-de-cargo-les-rebelles-houthis-menacent-ils-le-commerce-maritime-mondial",
        "subtitle": "\nLa prise de contrôle, dimanche, du cargo Galaxy Leader est considérée par les Houthis comme le signe d’une escalade de leurs attaques contre Israël. Mais cet assaut dans l’une des zones les plus importantes du commerce maritime peut aussi avoir des conséquences pour l’économie mondiale, estiment plusieurs experts interrogés par France 24. \n",
        "content": "C’est un nouveau front dans la guerre entre  et le  qui s’est ouvert dimanche 19 novembre avec la saisie du navire Galaxy Leader par les Houthis.  En s’emparant par la force du cargo, le groupe de rebelles pro-iraniens opérant au  a affirmé viser les intérêts de l’État hébreu, et a donné à ce conflit une dimension maritime qu’il n’avait pas encore jusqu’à présent.L'enjeu de cette nouvelle dimension maritime dépasse les frontières régionales. Israël a, sans surprise, appelé les Houthis à relâcher au plus vite ce navire et son équipage. Mais les États-Unis, le Royaume-Uni et le Japon s'en sont fait aussi l'écho. Toutes ces puissances sont concernées, à différents niveaux, par le sort de ce cargo qui transportait des voitures depuis la Turquie vers l’Inde.Cet incident, qui s’est produit près du très stratégique détroit de Bab-el-Mandeb, au sud de la mer Rouge, peut potentiellement \"avoir des répercussions mondiales\", souligne Jan Stockbruegger, spécialiste de la sécurité maritime à l’université de Copenhague. \"Près de 57 supertankers partent tous les jours des pays du Golfe et passent à travers ce détroit pour rejoindre l’Asie. C’est donc l’un des principaux goulets d’étranglement du commerce maritime d’énergie\", souligne Antonio Gonçalves Alexandre, spécialiste portugais des relations internationales, qui travaille depuis 2018 . Certes, l’attaque contre le Galaxy Leader entre dans le cadre très précis de la guerre entre Israël et le Hamas. Pas d’impact, a priori, sur le commerce mondial. Mais le choix du modus operandi, du navire et du lieu d’abordage raconte une autre histoire. L’attaque d’un navire dans ces eaux \"n’est pas quelque chose de fondamentalement neuf en soi\", reconnaît Danilo delle Fave, spécialiste pour l'International Team for the Study of Security (ITSS) Verona des questions de sécurité internationale, qui a travaillé sur les . Les Houthis \"ont déjà saisi des navires [jamais israéliens jusqu'à présent, NDLR] , et l’Iran a été accusé d’utiliser des ”, énumère Danilo delle Fave.Mais les Houthis ont décidé de passer la vitesse supérieure cette fois-ci. La spectaculaire vidéo de l’abordage du Galaxy Leader depuis un hélicoptère, postée sur les réseaux sociaux lundi 20 novembre par les combattants yéménites \"signale une intensification des attaques contre les intérêts israéliens\", assure Danilo delle Fave.Il ne s’agit plus seulement d’envoyer des missiles vers Eilat, une ville du sud d’Israël,. \"Cette fois-ci, les Houthis démontrent qu’ils sont prêts à aller au combat physiquement\", ajoute l’expert de l’ITSS Verona.Le type d’opération – qui mêle des éléments d’abordage maritime à d’autres propres à des attaques depuis les airs – n’a pas été choisi au hasard. \"C’est la première fois que les Houthis démontrent qu’ils sont capables d’une action aussi complexe\", souligne Jan Stockbruegger. \"C’est leur manière de dire qu’ils ne sont pas de simples pirates, mais ont des capacités proches d’une armée\", ajoute Danilo delle Fave.Si le message est tout d’abord destiné à Israël, nul doute qu’il a aussi été reçu cinq sur cinq par tous les pays qui ont des navires traversant le canal de Suez et la mer Rouge, son prolongement. \"La plupart des compagnies qui exploitent des cargos dans cette région du globe ont prévu de se défendre contre d’éventuelles attaques de pirates qui utilisent des petites embarcations rapides, mais ils ne pensaient pas devoir se protéger aussi contre des menaces venues du ciel\", note Jan Stockbruegger.Surtout que l’attaque contre le Galaxy Leader démontre aussi que les Houthis ont une acceptation assez large de ce qui constitue un navire israélien. Tel Aviv a, en effet, affirmé qu’il n’y avait rien d’israélien dans ce cargo… ce qui n’est pas non plus entièrement exact.  voici comment les Houthis avec les moyens de l’État yéménite ont commis un acte de piraterie maritime en mer rouge le 19.11 contre le cargo propriété d’un homme d’affaire israélien. Ceci dans le cadre de leur soutien au   En réalité, le Galaxy Leader bat pavillon des Bahamas, mais appartient à Ray Car Carriers, une entreprise britannique qui détient une flotte de transporteurs de voitures. Cette livraison à destination de l’Inde était, quant à elle, gérée par le géant japonais du secteur maritime Nippon Yusen (qui appartient au conglomérat Mitsubishi). C’est lui qui a engagé l’équipage très international du Galaxy Leader, composé de Bulgares, d’Ukrainiens, de Roumains ou encore de Philippins. Mais pas d’Israéliens dans le lot.En fait le seul lien avec l’État hébreu est la maison mère de Ray Car Carriers, c’est-à-dire Ray Shipping, qui appartient à Abraham Ungar, un ressortissant israélien. Ce mille-feuilles de nationalités qui coexistent au sein d’un même transporteur \"est typique de la complexité du fret maritime\", souligne Jan Stockbruegger.Pour lui, l’attaque par les Houthis contre le Galaxy Leader \"va inquiéter les transporteurs du monde entier qui vont éplucher tous les documents de leurs cargos pour s’assurer qu’il n’y a pas de liens potentiels avec Israël\". Entre l’équipage, la cargaison, l’assureur ou encore le véritable propriétaire du navire, les possibilités sont nombreuses de s’attirer l’ire des rebelles houthis, visiblement prompts à sauter sur le moindre lien avec Israël. À ce titre, \"la saisie du Galaxy Leader peut avoir des conséquences importantes sur tout le commerce mondial parce qu’elle augmente de facto le risque pour quiconque veut faire passer un navire par le canal de Suez. Un risque qui peut faire grimper les prix pour tous\", explique Basil Germond, spécialiste des questions de sécurité maritime à l’université de Lancaster.En effet, les assureurs ne vont pas rester les bras croisés face à la nouvelle menace que représentent les Houthis pour le commerce maritime. \"Ils peuvent prendre en compte cette menace en établissant les primes d’assurance qu’ils vont fixer pour les opérateurs de cargos amenés à traverser ce détroit\", précise Basil Germond. Une hausse des primes \"qui va ensuite être répercutée sur les prix aux consommateurs partout dans le monde\", résume Jan Stockbruegger.Reste à savoir à quel point le détournement d’un seul navire peut rendre les assureurs et autres acteurs du commerce maritime nerveux. Pour Jan Stockbruegger, l’attaque des Houthis fait planer \"un élément d’incertitude sur les risques encourus par des navires qui traversent cette région. C’est ce dont les assureurs ont horreur.\" Plus optimiste, Danilo delle Fave estime que les opérateurs de cargos et les assureurs vont adopter une attitude attentiste dans l’espoir d’en savoir plus sur les intentions des Houthis. Certes, leurs déclarations sont plutôt va-t-en-guerre. Ils ont assuré qu’il s’agissait \"du début de leur guerre maritime contre Israël\". Mais il ne faut pas oublier que l’Iran, principal soutien des Houthis, a aussi son mot à dire dans l’histoire. \"Téhéran n’a pas forcément intérêt à ce que le commerce maritime dans le canal de Suez soit trop perturbé, car une partie du pétrole et du gaz qui y passe est à destination de la Chine, qui est l’alliée de l’Iran\", conclut Danilo delle Fave. Encore faut-il que l'Iran puisse contrôler ce nouveau théâtre d'opération militaire et que l'attaque des Houthis n'entraîne pas une dangereuse réaction en chaîne.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702535417.537176,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Biden et Xi affichent leur volonté de dialogue avant une rencontre en tête-à-tête",
        "date_raw": "Wed, 15 Nov 2023 03:58:26 GMT",
        "date": "2023-11-15",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231115-joe-biden-et-xi-jinping-des-retrouvailles-pour-garder-la-rivalit%C3%A9-sous-contr%C3%B4le",
        "subtitle": "\nLe président américain Joe Biden et son homologue chinois Xi Jinping se retrouvent en tête-à-tête, mercredi, près de San Francisco, en marge du sommet de l’Apec. Les deux chefs d'État souhaitent montrer que la rivalité entre leurs deux pays reste sous contrôle.\n",
        "content": "Le président américain  a résumé en une phrase l'enjeu de sa rencontre mercredi 15 novembre avec le président chinois : \"s'assurer que la rivalité ne dégénère pas en conflit\", tandis que  a mis en garde contre les conséquences \"insupportables\" d'une confrontation entre les deux superpuissances.En se serrant la main sur le perron d'une résidence cossue située dans la campagne californienne, les deux dirigeants ont repris le fil d'une conversation interrompue depuis plus d'un an.Xi Jinping et Joe Biden ne s'étaient pas parlé directement depuis un long entretien en marge du sommet du  de Bali, depuis lequel la relation bilatérale n'a cessé de se tendre.Le président américain, entouré de sa délégation et assis face au président chinois, de l'autre côté d'une longue table de bois, a appelé, dans un court propos introductif, à gérer la concurrence de manière \"responsable.\"Xi Jinping a lui estimé, selon une traduction en anglais, que la  et les États-Unis ne pouvaient pas se \"tourner le dos\".\"La planète est assez grande pour que nos deux pays prospèrent\", a-t-il assuré, alors que  et Pékin se livrent  dans les domaines économique, technologique, stratégique et militaire.Joe Biden a lui appelé à des \"efforts communs\" pour lutter contre le narcotrafic ou gérer l'essor de l'intelligence artificielle.Chacun des deux dirigeants a tenu à rappeler que leur relation avait débuté bien avant que le démocrate de 80 ans n'arrive à la .\"Nos rencontres ont toujours été franches, directes et utiles\", a assuré le président américain, ajoutant : \"Il est crucial que vous et moi nous nous comprenions clairement.\"\"Je crois fermement en un avenir prometteur pour la relation bilatérale\", a dit Xi Jinping.Aucun communiqué conjoint n'est attendu à l'issue de la rencontre, mais Joe Biden a prévu de donner une conférence de presse.Avant la réunion, les deux pays ont lancé un groupe de travail commun sur le climat afin de renforcer leur coordination sur \"l'un des plus grands défis de notre époque\".Les relations entre la Chine et les États-Unis se sont franchement déterriorées avec le survol du territoire américain par un ballon chinois en début d'année. Washington avait dénoncé une opération d'espionnage, ce que la Chine a démenti. En mars, Xi Jinping reprochait à la Maison Blanche sa stratégie d'\"encerclement\", alors que les États-Unis musclaient leurs alliances en Asie-Pacifique et .Le ton s'est toutefois suffisamment radouci à l'été pour permettre l'organisation du face-à-face californien.Joe Biden, en campagne pour un second mandat, et Xi Jinping, confronté à , ont au fond intérêt à ce que la rivalité reste sous contrôle au fil d'une année 2024 potentiellement tumultueuse, avec une élection présidentielle aux États-Unis et à Taïwan.Le statut de l'île, dont Pékin revendique la souveraineté et à laquelle Washington fournit une assistance militaire conséquente, reste un sujet de friction central.Joe Biden \"dira clairement [...] que nous ne soutenons pas l'indépendance de Taïwan\" et \"que nous ne voulons pas que le statu quo change de manière unilatérale, et certainement pas par la force\", a indiqué un porte-parole de la Maison Blanche, John Kirby, réaffirmant la position volontairement ambiguë des États-Unis.Washington demande aussi à la Chine, alliée de l'Iran et de la Russie, de ne pas envenimer les grandes crises internationales : le conflit entre  et le  ainsi que la guerre en .Le président américain veut avant tout rétablir les communications militaires, dites \"mil-mil\", entre les deux puissances nucléaires, suspendues depuis plus d'un an.Un haut responsable américain a indiqué que les deux dirigeants pourraient décider mercredi d'\"étapes préliminaires\" en ce sens.Il a aussi indiqué que Washington espérait sceller lors de la réunion des \"progrès\" dans la lutte contre le trafic de fentanyl. Ce puissant opiacé de synthèse, produit avec des composés chimiques venus notamment de Chine, cause des dizaines de milliers d'overdoses chaque année aux États-Unis.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702535417.5581954,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le ticket-restaurant, nouveau marqueur de l'inflation alimentaire",
        "date_raw": "Wed, 15 Nov 2023 13:40:58 GMT",
        "date": "2023-11-15",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/france/20231115-le-ticket-restaurant-nouveau-marqueur-de-l-inflation-alimentaire",
        "subtitle": "\nAprès avoir annoncé la fin de l'utilisation des titres-restaurant pour les produits alimentaires au supermarché fin 2023, le gouvernement a rétropédalé sous la pression des parlementaires qui y voyaient un mauvais signal en pleine période d'inflation. Les Français devraient donc pouvoir continuer à les utiliser pour faire leurs courses en 2024, au grand dam des restaurateurs qui dénoncent un dévoiement du dispositif.\n",
        "content": "C'est la polémique qui a embarrassé le gouvernement ces derniers jours. Depuis la loi du 16 août 2022, en plus de les dépenser au restaurant, il était possible d'utiliser ses titres-restaurant pour faire ses courses en magasin (farine, pâtes, viande, etc.). Une mesure d'urgence qui avait été prise pour protéger le pouvoir d'achat des Français mis à mal, notamment depuis la crise sanitaire. Aujourd'hui utilisés par 5 millions de salariés, les titres-restaurant sont financés entre 50 % et 60 % par l'employeur, qui bénéficie en échange d'une exonération de cotisation de sécurité sociale. Le gouvernement avait dans un premier temps envisagé de mettre fin de ce dispositif à la fin de l'année. Mais face à la bronca des parlementaires, la porte-parole du gouvernement, Olivia Grégoire, a fait machine arrière, mardi 14 novembre : \"Ça va continuer tout au long de l'année 2024\", a-t-elle annoncé sur la chaîne de télévision M6. Ces derniers jours, opposition et gouvernement s'étaient mutuellement rejeté la responsabilité d'une telle décision. Il s'agit d'une \"mesure socialement dramatique pour des millions de Français pris à la gorge par l'inflation. Cette indifférence à la souffrance n'est plus acceptable\", s'est insurgée  sur le réseau social X. Hadrien Clouet, député LFI de Haute-Garonne a dénoncé \"un scandale financier et sanitaire\". Après le refus d’une TVA à 0% pour 100 produits de première nécessité que nous réclamons, le gouvernement prend une mesure socialement dramatique pour des millions de Français pris à la gorge par l’inflation. Cette indifférence à la souffrance n’est plus acceptable. De son côté, le ministre de l'Économie, , a dénoncé, mercredi, la position attentiste des sénateurs : \"C'était une décision du  de l'arrêter au 31 décembre et du gouvernement de le prolonger d'un an.\"Invité de la matinale de CNews, le ministre s'est même dit ouvert à l'évolution de la règlementation sur le titre-restaurant : \"Est-ce qu'il ne faut pas utiliser le ticket-restaurant de manière plus globale pour l'achat des produits alimentaires ? Est-ce qu'il ne faut pas changer cette dénomination qui induit un peu en erreur ? Avec une seule obsession, que ça corresponde aux attentes des gens\", a-t-il déclaré.Des déclarations qui ne passent pas chez les représentants de la restauration, qui dénoncent un dévoiement du titre-restaurant : \"C'est une très belle séance de rétropédalage du gouvernement. Je pense qu'il faut arrêter d'appeler ça le titre-restaurant, parce que c'est un titre-inflation [...]. Restaurant, c'est pour aller au restaurant, pas pour faire ses courses [...]. Les restaurateurs ne sont pas une variable d'ajustement\", a critiqué ce matin sur France info Franck Devaux, président de l'UMIH Île-de-France. Selon le syndicat des métiers de l'hôtellerie, \"seuls 4  % des titres-restaurant sont utilisés au restaurant\" aujourd'hui.  Pour le président du cabinet Gira conseil, Bernard Boutboul, expert de la consommation contacté par France 24, \"le titre-restaurant est devenu un marqueur de l'inflation depuis un an et demi, et on en a complètement détourné le sens initial\". Depuis la crise du  et la hausse des coûts de l'énergie, les Français sont confrontés à une forte inflation alimentaire.Je suis bien d'accord et ça ne touche pas que les étudiants ! Je travaille dans un organisme public où le salaire est bas et non indexé à l'inflation. J'ai besoin de mon budget tickets restaurants pour faire mes courses alimentaires du quotidien et me nourrir convenablement.Selon l'Insee, celle-ci atteint 8 % sur un an en octobre : \"Certes, la vitesse d'inflation ralentit, mais la hausse des prix reste très haute\", nuance Bernard Boutboul. L'inflation sur les fruits frais et le poisson a même accéléré en octobre. Et le spécialiste de la consommation n'est pas très optimiste pour les mois à venir : \"Avec les inondations dans le Pas-de-Calais, les récoltes vont être mauvaises\", estime-t-il. Trois sénatrices LR ont annoncé sur le réseau social X avoir déposé mercredi une proposition de loi au Sénat pour prolonger l'utilisation des titres-restaurant sur les produits alimentaires en 2024. Les titres-restaurant sont utilisés aujourd'hui par plus de 5 millions de salariés pour régler des repas ou des prestations alimentaires auprès de quelque 234 000 commerçants agréés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702535417.6285079,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Zurich et Singapour classées villes les plus chères du monde par The Economist",
        "date_raw": "Thu, 30 Nov 2023 09:56:02 GMT",
        "date": "2023-11-30",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231130-zurich-et-singapour-class%C3%A9es-villes-les-plus-ch%C3%A8res-du-monde-par-the-economist",
        "subtitle": "\nZurich et Singapour sont les villes les plus chères au monde juste devant New York, selon un classement publié jeudi par l'hebdomadaire britannique The Economist. Paris arrive à la septième place tandis que les deux villes les moins chères du monde sont Damas, en Syrie, et Téhéran, en Iran.\n",
        "content": "Zurich et  se partagent la première place en tant que villes les plus chères au monde. Zurich détrône ainsi , qui figurait en tête du classement l'an dernier au côté de , .La revue britannique estime que les prix ont augmenté de 7,4 % sur un an en moyenne dans les 173 villes étudiées, soit un léger ralentissement par rapport à une inflation de 8,1 %, un record, enregistrée en 2022.\"La crise du coût de la vie est loin d'être terminée et les niveaux de prix restent largement au-dessus des tendances historiques\", relève Upasana Dutt, responsable de l'étude, qui se fonde sur le prix de 200 produits et services.\"Nous prévoyons une poursuite de la décélération de l'inflation en 2024\", ajoute-t-elle, en raison de l'effet des hausses de taux d'intérêt décidées par les banques centrales pour lutter contre l'augmentation des prix.L'Europe classe quatre villes parmi le top 10, en raison d'une inflation toujours élevée dans l'alimentaire et l'habillement, ainsi que grâce à l'appréciation de l'euro face au dollar.Ce classement est réalisé en dollars et donc après conversion des devises des différents pays en billet vert. Une hausse de l'euro face au dollar se traduit mécaniquement par des prix plus élevés dans la zone euro, ce qui favorise les villes de la région.Outre Zurich, Genève pointe à la troisième place (à égalité avec New York),  arrive septième (deux places gagnées), devant Copenhague qui est huitième, ex aequo avec Tel-Aviv, qui était en tête du classement en 2021.En revanche, les villes américaines ont reculé, à l'image de Los Angeles (sixième) et  (dixième).La plus forte baisse au sein du classement concerne les villes russes de  (142) et  (147), en raison d'un affaiblissement du rouble, découlant des sanctions décidées suite à l'invasion de l'.La ville la moins chère du monde est , juste derrière Téhéran, avant-dernière du classement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702535417.7219129,
        "language": "FR",
        "source": "France24"
    }
]
