[
    {
        "title": "À Jérusalem-Est, les colons israéliens lorgnent sur les maisons des Palestiniens",
        "date_raw": "Tue, 19 Dec 2023 10:02:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20231219-%C3%A0-j%C3%A9rusalem-est-les-colons-isra%C3%A9liens-lorgnent-plus-que-jamais-sur-les-maisons-des-palestiniens",
        "subtitle": "\nA Jérusalem-Est, les tensions entre Palestiniens et colons israéliens se sont accrues depuis le début de la guerre à Gaza. Cela fait des années que des organisations de colons s'approprient des maisons appartenant à des Palestiniens par le biais de procédures judiciaires qui, selon les Palestiniens, les défavorisent systématiquement. La vieille ville de Jérusalem, qui abrite les lieux saints chrétiens, juifs et musulmans, est convoitée par les colons, qui veulent à tout prix s'y installer. Le quartier de Sheik Jarrah est un symbole de cette vague d'expulsions. Nos reporters Karim Yahiaoui, Claire Paccalin, Mohamed Farhat et Natalia Ruiz Giraldo s'y sont rendus.\n",
        "content": "  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702998018.5059369,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : nouvelles frappes israéliennes sur Gaza, tensions croissantes en mer Rouge",
        "date_raw": "Tue, 19 Dec 2023 04:09:39 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231219-%F0%9F%94%B4-en-direct-isra%C3%ABl-face-%C3%A0-d-insistants-appels-au-cessez-le-feu-%C3%A0-gaza",
        "subtitle": "\nDe nouvelles frappes ont visé mardi la bande de Gaza, malgré la pression internationale pour un arrêt de l'offensive menée par Israël contre le Hamas. Au Yémen, les rebelles ont déclaré qu'ils ne cesseraient pas leurs attaques contre les navires en mer Rouge, malgré l'annonce par les États-Unis de la création d'une nouvelle force de protection maritime. Suivez les derniers développements de la situation au Proche-Orient.\n",
        "content": " est confronté à de nouvelles pressions de la part de la communauté internationale, favorable en grande majorité à un cessez-le-feu à . Un vote du Conseil de sécurité sur ce ce sujet est prévu à l'ONU.Les États-Unis, qui viennent de promettre de continuer leurs livraisons d'armes à Israël, pourraient de nouveau opposer leur veto à une telle résolution.Vingt Palestiniens ont été tués dans un bombardement à Rafah, dans le sud de la Bande de Gaza, selon le .Un nouveau bilan fourni par le mouvement islamiste palestinien fait état de 19 667 morts à Gaza depuis le début de la guerre le 7 octobre.Washington a annoncé la formation d'une coalition internationale pour lutter contre les attaques des rebelles  du Yémen contre le trafic maritime international transitant en mer Rouge.Le ministère de la Santé du  a annoncé lundi que 110 personnes avaient été tuées depuis dimanche dans des bombardements israéliens à Jabalia (nord). Le dernier bilan total à  est de 19 453 morts dans les bombardements israéliens, majoritairement des femmes, des enfants et des adolescents.Des dizaines de camions chargés d'aide humanitaire sont entrés dans la bande de Gaza par le point de passage de Kerem Shalom, près de Rafah, qu' a accepté d'ouvrir à la demande des États-Unis.La branche armée du Hamas a diffusé une vidéo montrant trois Israéliens âgés parmi les otages qu'il retient.La ministre française des Affaires étrangères, , a appelé les dirigeants libanais à faire preuve de retenue pour éviter une escalade dans le sud du , après avoir lancé un appel similaire la veille auprès de responsables israéliens.Le ministre américain de la Défense Lloyd Austin a annoncé la formation d'une coalition en mer Rouge visant à contrer les \"attaques irresponsables\" des rebelles  du  sur le trafic maritime et comprenant dix pays, dont la France et le Royaume-Uni.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702998018.51777,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Serbie : le parti nationaliste du président Vucic triomphe aux élections législatives",
        "date_raw": "Sun, 17 Dec 2023 21:41:25 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231217-serbie-le-parti-progressiste-serbe-du-pr%C3%A9sident-vucic-triomphe-aux-%C3%A9lections-l%C3%A9gislatives",
        "subtitle": "\nLe président serbe Aleksandar Vucic a revendiqué dimanche soir la victoire de sa formation, le Parti progressiste serbe (SNS) – d'extrême-droite –, aux élections législatives avec plus de 46 % des voix. Les observateurs du scrutin ont signalé de nombreux incidents lors des votes.\n",
        "content": "Sa victoire était largement pressentie. Le président serbe  a revendiqué, dimanche 17 décembre, la victoire de sa formation politique, le Parti progressiste serbe (SNS, la droite nationaliste) avec 46 % des voix aux . Il sortirait même renforcé, avec au moins 127 sièges sur les 250 que compte le Parlement.\"Nous aurons la majorité absolue au Parlement avec 127 sièges\" a-t-il déclaré, confiant, en conférence de presse, en se fondant sur 76 % des bulletins dépouillés. Lors de la précédente législature, le SNS avait 120 sièges.Omniprésent dans les médias, le président était de toutes les affiches, faisant de ces élections législatives et locales un référendum sur sa personne. \"Mon travail était de tout faire en mon pouvoir pour que vous obteniez la majorité absolue au parlement\", a-t-il d'ailleurs déclaré dimanche soir, se disant \"très fier\" de la campagne menée.Les résultats officiels ne sont pas attendus avant lundi soir, a rappelé l'opposition unie sous la bannière \"La  contre la violence\" (SPN), qui remporterait 23,5 % des voix selon les estimations. Cette coalition, née des manifestations monstres qui ont secoué le pays en mai, après la mort de 19 personnes dans deux fusillades – dont une dans une école primaire – n'a eu de cesse de dénoncer une campagne biaisée, entachée selon elle de fraudes.Le parti socialiste de Serbie du ministre des affaires étrangères sortant, Ivica Dacic, est à la traîne avec 6,9 %.Les instituts de sondage, dont les projections de vote sont basées sur un décompte partiel d'un échantillon représentatif de bureaux de vote, ont indiqué que le taux de participation était de 55,9 % à 19 h GMT.Au total, 18 partis et alliances se disputent le soutien des 6,5 millions d'électeurs pour 250 sièges au parlement. Le seuil d'entrée au Parlement est de 3 % des voix.Marinika Tepic, cheffe de file de la liste SPN, a fustigé une \"production d'électeurs qui ne vivent ni en Serbie, ni à Belgrade, et qui constitue une violation flagrante de la loi\". \"Nous utiliserons tous les moyens légaux et démocratiques pour défendre la volonté des Belgradois et des citoyens dans toute la Serbie\", a-t-elle ajouté.Son colistier, Radomir Lazovic, avait dès dimanche matin évoqué des irrégularités, affirmant qu'il s'agissait peut-être \"du processus électoral le plus sale\", évoquant des \"achats de voix, fausses signatures...\"L'opposition a aussi affirmé que des bus entiers étaient arrivés à Belgrade pour y faire voter des non-résidents.\"La plus grande préoccupation est causée par le plus grand nombre d'électeurs amenés d'autres endroits à Belgrade\", a indiqué le Centre pour la recherche, la transparence et la responsabilité (CRTA), dont une équipe d'observateurs a affirmé avoir été attaquée à Odzaci, dans le nord-est du pays, \"après avoir enregistré un cas de corruption électorale, où des dizaines de bulletins de vote ont été apportés aux bureaux des partis politiques\".Des accusations que la Première ministre, Ana Brnabic, a balayées lors d'une conférence de presse dans la soirée. Dans un exercice dont est aussi coutumier le président, elle a égrené des unes de la presse non-acquise au SNS, les accusant de chercher à semer le chaos avec des mensonges.Lors des dernières élections législatives, couplées à des présidentielles et des municipales, en avril 2022, le SNS et ses alliés avaient remporté 120 des 250 sièges au parlement, et Aleksandar Vucic avait été réélu pour un second mandat.Mais après les fusillades de mai, l'opposition a réclamé de nouvelles législatives, que le président serbe a convoquées début novembre, en espérant renforcer sa mainmise.Dans une campagne très courte, l'opposition a prôné \"une vie sans peur des puissants\", une société apaisée et une amélioration de la situation économique, dans un pays durement frappé par l'inflation, en particulier sur l'alimentation. Le taux d'inflation annuel a dépassé les 15 % au printemps, avant de tomber à 8 % en novembre.Le président a lui aussi fait campagne sur la lutte contre la hausse des prix, et promis dans les années à venir une hausse du salaire moyen pour atteindre 1 400 euros, et une augmentation des pensions de retraite à 650 euros. En septembre, le salaire médian dans le pays était de 560 euros.Mais cette campagne a surtout fini de consacrer le retour en politique de figures ultranationalistes du passé, dont notamment Vojislav Seselj. Ce dernier, qui fut un mentor politique d'Aleksandar Vucic quand il était encore membre du Parti radical serbe (extrême droite), a été condamné pour crimes contre l'Humanité par la justice internationale. Il est aujourd'hui allié du SNS pour les élections locales à Belgrade.C'est dans la capitale que l'opposition espère encore marquer des points, mais elle souligne là aussi des irrégularités. \"On estime que jusqu'à 20 000 électeurs fantômes ont été importés en Serbie pour voter pour le SNS aux élections locales à Belgrade\", a affirmé Djordje Miketic, candidat sous la bannière de la Serbie contre la violence – et dont une vidéo intime a été diffusée à quelques jours de l'élection sur une chaîne proche du pouvoir.\"Nous appelons tous les acteurs politiques en Serbie et la communauté internationale à ne pas garder le silence face à ce vol brutal, et nous disons aux citoyens d'être prêts à défendre leur volonté électorale\", a-t-il ajouté.Les élections dimanche étaient suivies par plus de 5 500 observateurs serbes et étrangers, un chiffre jamais vu en Serbie. Une conférence de presse des observateurs internationaux est organisée lundi après-midi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702998019.5983222,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Irakiens appelés à élire leurs conseils provinciaux pour la première fois en dix ans",
        "date_raw": "Mon, 18 Dec 2023 07:24:19 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231218-les-irakiens-appel%C3%A9s-%C3%A0-%C3%A9lire-leurs-conseils-provinciaux-pour-la-premi%C3%A8re-fois-en-dix-ans",
        "subtitle": "\nQuelque 17 millions d'électeurs Irakiens sont appelés aux urnes lundi pour élire 285 conseillers provinciaux. Passé dans l'opposition, l'influent leader chiite Moqtada Sadr a décidé de boycotter ce scrutin test organisé par le gouvernement de Mohamed Chia al-Soudani, porté au pouvoir par une coalition de partis pro-Iran.\n",
        "content": " élisent lundi 18 décembre leurs conseils provinciaux. C'est le premier scrutin du genre en une décennie, et il doit servir à consolider les partis chiites pro- au pouvoir et à jauger leur assise populaire.Passé dans l'opposition, l'influent leader chiite  boycotte ces élections qui se déroulent dans 15 provinces. Dans ce pays de 43 millions d'habitants, riche en hydrocarbures mais miné par une corruption endémique qui n'épargne aucun rouage de l'État, la désillusion domine.Le scrutin est aussi un test pour le gouvernement de . Porté au pouvoir il y a plus d'un an par une coalition de partis pro-Iran, il fait valoir inlassablement sa politique de développement des services publics et des infrastructures, ravagés par des décennies de conflits.\"La participation sera l'indicateur ultime de satisfaction\", explique à l'AFP Renad Mansour, du centre de réflexion Chatham House. \"La question est de savoir si le populisme économique du gouvernement – la distribution d'emplois [dans le secteur public] – marche et attire ou non le jeune public.\"Lundi matin, 7 166 bureaux de vote placés sous haute sécurité ouvriront leurs portes à 7 h (4 h GMT) et fermeront à 18 h (15 h GMT).Quelque 17 millions d'électeurs sont appelés aux urnes pour départager 6 000 candidats se disputant 285 sièges dans les provinces concernées.Instaurés après l'invasion américaine et la chute du régime de  en 2003, les conseils municipaux jouissent d'importantes prérogatives : élection du gouverneur de la province et allocations des budgets de la santé, des transports ou de l'éducation, à partir de juteux financements débloqués par le pouvoir fédéral de Bagdad, ultra-dépendant de sa rente pétrolière.Leurs détracteurs voient dans ces conseils des nids à corruption favorisant le clientélisme.Le scrutin devrait consolider des factions du Cadre de coordination, la coalition pro-Iran composée de partis chiites et d'anciens paramilitaires du Hachd al-Chaabi, intégrés aux forces régulières.Pour certains poids lourds de cette alliance qui domine actuellement le Parlement, les élections sont une \"opportunité\" pour \"prouver qu'ils ont une base sociale et qu'ils sont populaires\", souligne Renad Mansour.Il évoque la \"compétition en interne au sein de la 'Maison chiite'\", chaque groupe cherchant à s'arroger des postes de gouverneurs.Lors d'une révolte anti-pouvoir à l'automne 2019, les conseils provinciaux avaient été dissous par le Parlement pour apaiser les manifestants.Mais le gouvernement de Mohamed Chia al-Soudani a validé leur rétablissement et les élections de lundi sont les premières depuis 2013. Les trois provinces de la région autonome du , dans le nord du pays, en sont exclues.\"À quoi vont nous servir ces élections\", lâche Abou Ali, chauffeur de taxi de 45 ans.\"Les années passent, les élections se répètent, les candidats changent, et notre situation reste la même\", confie-t-il à l'AFP à Bagdad. Ces candidats \"ne construisent rien, ils cherchent juste les intérêts de leurs partis\".Dans un Irak multiconfessionnel et multiethnique, 10 sièges iront aux minorités – chrétiens, yazidis, sabéens. Parmi les candidats figurent 1 600 femmes, un quota de 25 % leur étant réservé.Si le conseil provincial de Bagdad compte 49 élus, celui de Bassorah, dans le sud, en a 22. Les observateurs surveillent Kirkouk, province du nord riche en pétrole, où pourraient resurgir des rivalités historiques opposant les grands partis des communautés arabe, kurde et turcomane.Malgré des attaques de drones en Irak menées par des groupes armés pro-Iran contre les troupes américaines, le scrutin ne devrait pas être affecté par ces tensions régionales, alimentées par la guerre entre  et le mouvement islamiste palestinien  dans la bande de .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702998019.672883,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le procès sous haute sécurité du magnat pro-démocratie Jimmy Lai s'ouvre à Hong Kong",
        "date_raw": "Mon, 18 Dec 2023 04:44:12 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-le-proc%C3%A8s-sous-haute-s%C3%A9curit%C3%A9-du-magnat-pro-d%C3%A9mocratie-jimmy-lai-s-ouvre-%C3%A0-hong-kong",
        "subtitle": "\nUn important dispositif policier était en place à Hong Kong pour l'ouverture lundi du procès du magnat de la presse et activiste démocrate Jimmy Lai. Il est accusé de \"collusion avec des puissances étrangères\" dont les États-Unis, en vertu de la stricte loi de sécurité nationale imposée par la Chine.\n",
        "content": "Le procès du magnat pro-démocratie Jimmy Lai, au cours duquel il risque la prison à vie, s'est ouvert à  lundi 18 décembre au matin. Le milliardaire, qui apparait en publique pour la première fois depuis 2021, est arrivé au tribunal vêtu d'un costume, adressant des sourires et des saluts en direction des sièges occupés par les membres de sa famille.Jimmy Lai, qui vient d'avoir 76 ans, est accusé de \"collusion avec des forces étrangères\" entre autres atteintes à la sécurité nationale.Il est emprisonné déjà depuis trois ans en vertu d'une , imposée par  en 2020, un an après les grandes manifestations pro-démocratie.Le procès, qui doit se dérouler en audience publique au cours des 80 prochains jours, devrait permettre d'évaluer le niveau des libertés civiles à Hong Kong et l'indépendance de la  vis-à-vis de la .Un important dispositif de sécurité était déployé autour du tribunal, devant lequel des habitants ont attendu toute la nuit dans le froid pour espérer assister à l'ouverture du procès. Parmi eux, Alexandra Wong, une militante mieux connue sous le nom de \"Grandma Wong\", a crié \"Soutenez Apple Daily [un quotidien hongkongais fondé en 1995 et appartenant à Jimmy Lai, NDLR] soutenez Jimmy Lai\" en brandissant le drapeau britannique, avant d'être écartée par la police.\"Si quelqu'un tente de perturber le procès ou d'intimider les personnes impliquées dans la procédure judiciaire, nous n'hésiterons pas à prendre des mesures immédiates\", a mis en garde vendredi le responsable de la sécurité de la ville, Chris Tang.Le propriétaire du tabloïd engagé Apple Daily, fermé en 2021, est l'une des figures les plus célèbres du mouvement pro-démocratie.Son journal, sévère critique de Pékin, a soutenu les grandes manifestations pro-démocratie de 2019 et appelé à des sanctions internationales contre les autorités chinoises et locales.Son cas a suscité l'indignation et la condamnation de la communauté internationale, notamment aux États-Unis.\"Nous exhortons les autorités de Pékin et de Hong Kong à respecter la liberté de la presse à Hong Kong\" et à \"libérer immédiatement Jimmy Lai et toutes les autres personnes emprisonnées pour avoir défendu leurs droits\", a ainsi déclaré le porte-parole du département d'État américain, Matthew Miller, dans un communiqué dimanche.Le , dont Jimmy Lai est citoyen, a également réagi dimanche par un communiqué de son chef de la diplomatie David Cameron. \"Jimmy Lai a été pris pour cible dans une tentative évidente d'empêcher l'exercice pacifique de ses droits à la liberté d'expression et d'association\", a estimé le ministre.At the start of Jimmy Lai’s national security trial in Hong Kong, I call on the Hong Kong authorities to end his prosecution and release him. Read my statement here: David Cameron s'est dit particulièrement préoccupé par \"les poursuites engagées pour des raisons politiques\" contre le patron de presse, appelant les autorités hongkongaises \"à libérer Jimmy Lai\".David Cameron a rencontré mardi à Londres le fils du dissident, Sebastien Lai.\"Lord Cameron a dit que [cette affaire] était une priorité et qu'il en avait parlé avec son homologue Wang Yi\", a déclaré samedi à l'AFP Sebastien Lai, en référence au plus haut diplomate chinois.En découvrant récemment dans la presse, des photos de son père apparaissant \"plus vieux, plus maigre\" dans la cour de sa prison, Sebastien Lai en a eu \"le cœur brisé\", a-t-il confié.\"Je ne me fais aucune illusion sur l'indépendance du système judiciaire de Hong Kong\", a-t-il ajouté.Jimmy Lai sera jugé, sans jury, par trois juges choisis par le dirigeant de Hong Kong parmi un groupe de magistrats triés sur le volet.Son emprisonnement, depuis que la plus haute Cour de Hong Kong a refusé sa libération sous caution fin 2020, a marqué un changement à Hong Kong en matière de détention provisoire.Le procès a subi de multiples retards car les autorités de Hong Kong ont empêché Jimmy Lai d'être représenté par Tim Owen, avocat britannique des droits humains, arguant de risques pour la sécurité.Depuis l'entrée en vigueur de la loi sur la sécurité nationale à Hong Kong en 2020, les défenseurs des droits affirment qu'elle a effectivement bâillonné la dissidence et réduit les libertés civiles.Selon (RSF), plus de 100 dirigeants de médias du monde entier ont cosigné une déclaration au début de l'année appelant à la libération de Lai.\"Nous demandons au tribunal de respecter l'État de droit et, s'il le fait, il devrait naturellement classer l'affaire\", a déclaré à l'AFP Cédric Alviani de RSF, vendredi.Dans un communiqué, le Comité pour la protection des journalistes a estimé vendredi que ce procès était \"une parodie de justice\" qui entache l'État de droit à Hong Kong.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702998019.684832,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord a tiré un deuxième missile balistique en moins de vingt-quatre heures",
        "date_raw": "Mon, 18 Dec 2023 01:38:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-la-cor%C3%A9e-du-nord-a-tir%C3%A9-un-deuxi%C3%A8me-missile-balistique-en-moins-de-vingt-quatre-heures",
        "subtitle": "\nPyongyang a lancé lundi ce qui semble être un missile balistique, a déclaré Séoul, soit le deuxième tir de missile effectué en moins de vingt-quatre heures. Le dernier tir effectué par la Corée du Nord était probablement capable d'atteindre \"tout le territoire des États-Unis\", selon un responsable japonais de la Défense.\n",
        "content": "Quelques heures seulement après le lancement d', la  a procédé lundi 18 décembre à un essai de son missile balistique intercontinental le plus avancé capable d'atteindre les États-Unis, le dernier tir en date d'une série record cette année, qui a suscité de nouvelles condamnations internationales.Selon la Corée du Sud, le tir de lundi était un missile de classe ICBM à combustible solide – permettant de le transporter plus facilement et de le tirer plus rapidement que les versions à combustible liquide. Le Japon a estimé que ce missile pourrait avoir la capacité de voler plus de 15 000 km, ce qui mettrait tout le territoire des EÉats-Unis à sa portée.Ces deux tirs consécutifs interviennent quelques jours après des mises en garde de Séoul et Washington qui ont averti Pyongyang que \"toute attaque nucléaire\" contre les États-Unis ou leurs alliés entraînerait la fin du régime de Kim Jong-un, le dirigeant nord-coréen.À l'issue d'une réunion d'urgence du Conseil national de sécurité, Séoul a \"fermement condamné\" son voisin du Nord, estimant qu'il faisait \"peser une grave menace sur la paix et la sécurité de la péninsule coréenne et de la communauté internationale\" Le président sud-coréen Yoon Suk Yeol a aussi ordonné une riposte \"immédiate et écrasante\" à toute provocation de Pyongyang et appelé à une réponse conjointe avec les États-Unis et le Japon.Le Japon et les États-Unis ont également condamné le tir. \"Ces lancements, comme les autres tirs de missiles balistiques effectués par Pyongyang cette année, constituent une violation de plusieurs résolutions du Conseil de sécurité des Nations unies\", a déclaré le porte-parole du Département d'État dans un communiqué à l'Agence France-Presse (AFP). \"Ils constituent une menace pour les voisins de la RPDC et sapent la sécurité régionale\", ajoute le communiqué, désignant la République populaire démocratique de Corée (le nom officiel de la Corée du Nord) par son acronyme.\"Nous condamnons fermement\" ces tirs, a déclaré de son côté le Premier ministre japonais Fumio Kishida, estimant qu'ils représentaient une \"menace pour la paix et la stabilité dans la région\".La Chine, proche alliée de Pyongyang, n'a pas réagi directement au dernier tir, affichant plus tôt lundi son \"ferme soutien\" à la Corée du Nord.La Corée du Nord avait déjà procédé cette année à quatre essais d'ICBM, dont le dernier, un Hwasong-18, remontait à juillet. Ce missile à combustible solide, déjà testé en avril dernier, a la particularité d'être plus facile à transporter et plus rapide à lancer que les versions à combustible liquide. Le porte-parole de l'état-major interarmées de la Corée du Sud a déclaré qu'il était en train d'analyser si le lancement de lundi était un ICBM à combustible solide.Les États-Unis et la Corée du Sud ont participé vendredi à la deuxième session du Groupe consultatif nucléaire à Washington, axée sur la dissuasion nucléaire en cas de conflit avec le Nord. C'est à cette occasion que la Maison Blanche a averti que toute attaque nucléaire de Pyongyang entrainerait la destruction de son régime.Dimanche, un porte-parole du ministère nord-coréen de la Défense a dénoncé un projet des alliés d'ajouter l'an prochain un exercice nucléaire à leur exercices militaires conjoints annuels, en menaçant d'une \"contre-attaque préventive et mortelle\".\"Il s'agit d'une déclaration ouverte sur la confrontation nucléaire visant à faire de l'utilisation d'armes nucléaires contre la RPDC un fait accompli\", a déclaré le ministère dans un communiqué publié par l'agence de presse officielle nord-coréenne KCNA. \"Toute tentative d'utilisation des forces armées contre la RPDC fera l'objet d'une riposte préventive et mortelle\", ajoute le communiqué.La Corée du Nord s'est déclarée l'année dernière \"puissance nucléaire irréversible\" et a déclaré à plusieurs reprises qu'elle n'abandonnerait jamais son programme nucléaire, que le régime considère comme essentiel à sa survie.Le mois dernier, la Corée du Nord a réussi à  \"Malligyong-1\", après deux échecs en mai et en août. Les États-Unis, les Européens, le Japon et la  ont dénoncé ce lancement, tout comme le secrétaire général de l'ONU, Antonio Guterres, jugeant que l'utilisation de technologies de missiles balistiques violait les résolutions du Conseil de sécurité de l'ONU.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702998019.7231677,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Chili rejette par référendum le projet de nouvelle Constitution",
        "date_raw": "Sun, 17 Dec 2023 23:50:35 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231217-par-r%C3%A9f%C3%A9rendum-le-chili-rejette-le-projet-de-nouvelle-constitution",
        "subtitle": "\nInvités à se prononcer par référendum, les Chiliens ont rejeté dimanche la nouvelle Constitution proposée par le Conseil constitutionnel. La loi fondamentale établie en 1980 lors de la dictature d'Augusto Pinochet reste en vigueur.\n",
        "content": "Pour la deuxième fois consécutive, les  ont rejeté un projet de nouvelle Constitution. À l'occasion d'un , ils se sont prononcés \"contre\" le texte élaboré par un Conseil constitutionnel dominé par l'extrême droite à 55,75 % des voix, tandis que le \"pour\" a obtenu 44,25 % des suffrages, selon les résultats officiels publiés par le Service électoral après que 99 % des bulletins aient été dépouillés, dimanche 17 décembre.La loi fondamentale datant de la dictature d' restera donc en vigueur.Plus de quinze millions d'électeurs étaient appelés à se prononcer pour ou contre cette nouvelle mouture de la loi fondamentale, à tonalité très conservatrice.Le texte soumis au vote a été rédigé par ceux qui défendent l'héritage du général Pinochet, après le rejet en septembre 2022 d'une première proposition progressiste soutenue par le président de gauche . Ce dernier, le plus jeune dirigeant de l'histoire du Chili, âgé de 37 ans, a récemment assuré que cette nouvelle consultation serait la dernière tentative de réformer la Constitution.\"Sous ce mandat, le processus constitutionnel est clos. Il y a d'autres urgences\", a déclaré le président de gauche, dans un discours au palais présidentiel de La Moneda. \"Notre pays continuera avec la Constitution actuelle, car après deux propositions constitutionnelles soumises à un référendum, aucune n'a réussi à représenter ou à unir le Chili dans sa belle diversité\", a ajouté le président, qui a soutenu la première proposition avancée par la gauche et a opté pour la neutralité sur la seconde.La révision de la Constitution de l'ère Pinochet (1973-1990), considérée comme un frein à toute réforme sociale de fond, avait été actée pour contenter le mouvement social de 2019 contre les inégalités qui a fait une trentaine de morts. Un an plus tard, les Chiliens avaient approuvé à 80 % l'élaboration d'une nouvelle Constitution.Après le rejet de la première proposition, Gabriel Boric a subi un nouveau revers en mai lorsque la droite ultra-conservatrice est arrivée en tête du scrutin pour élire les membres qui allaient former le Conseil constitutionnel chargé de rédiger la nouvelle loi fondamentale.\"Aujourd'hui, nous vivons une nouvelle journée civique qui, au-delà de tout résultat, renforce notre démocratie\", a déclaré le président Boric après avoir voté dans sa ville natale de Punta Arenas, à 3 000 km au sud de Santiago. \"Le Chili a démontré une force que nous ne devrions pas considérer comme acquise, à savoir que les problèmes [...] sont canalisés de manière institutionnelle et résolus de manière pacifique\", s'est félicité le chef de l'ÉtatDe l'autre côté de l'échiquier politique, le Parti républicain a séduit les électeurs par son discours intransigeant contre l'insécurité, qu'il associe principalement à l'immigration vénézuélienne.L'opposition présente le vote de dimanche comme une consultation sur le président Boric, qui a surfé sur une vague de mécontentement pour être élu fin 2021, à 35 ans, mais dont la côte de popularité est désormais en baisse.La proposition de nouvelle Constitution ambitionnait de renforcer le caractère conservateur du texte actuel, qui date de 1980, en particulier sur des questions telles que l'avortement et la sécurité publique.L'avortement est un sujet polémique, \"dangereux même\", estime Catalina Lufin, 22 ans, présidente de la Fédération des étudiants de l'Université du Chili, car elle \"nous fait reculer en matière de droits fondamentaux\".La pratique était totalement interdite au Chili jusqu'en 2017, quand une loi l'a autorisé mais seulement en cas de risque pour la vie de la mère, viol, ou de fœtus déclaré non-viable.La Constitution actuelle \"protège la vie de celui qui va naître\", mais le nouveau texte souhaitait aller au-delà, en faisant de l'embryon une personne, rendant ainsi plus difficile la justification d'un avortement.\"Nous n'avons pas réussi à convaincre les Chiliens que cette Constitution était meilleure que l'actuelle et qu'elle constituait le moyen le plus sûr de mettre fin à l'incertitude politique, économique et sociale\", a déclaré José Antonio Kast, chef du Parti républicain, d'extrême droite, et ancien candidat à la présidentielle battu par Gabriel Boric en décembre 2021.\"Il n'y a rien à célébrer. Et non seulement nous ne pouvons pas célébrer, mais le gouvernement et la gauche ne peuvent pas non plus se réjouir, parce que les dégâts que le Chili a subis ces quatre dernières années sont immenses et plusieurs décennies seront nécessaires pour les réparer\", a-t-il ajouté.En revanche, le nouveau texte reconnaît pour la première fois les peuples autochtones, une aspiration de longue date des peuples indigènes, majoritairement , qui représentent environ 12 % de la population, mais ne répond pas à leur demande de plus d'autonomie.Andrès Calfuqueo, étudiant en sciences politiques d'origine Mapuche, assure que le nouveau texte ne le \"représente pas\". Il \"est né d'un processus qui promettait d'unir les Chiliens mais qui a fini par les diviser\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702998019.7349687,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jimmy Lai, le magnat hongkongais qui défie le pouvoir chinois",
        "date_raw": "Mon, 18 Dec 2023 09:58:45 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-jimmy-lai-le-magnat-hongkongais-qui-d%C3%A9fie-le-pouvoir-chinois",
        "subtitle": "\nSelf-made man atypique et \"rebelle-né\", le magnat pro-démocratie Jimmy Lai, dont le procès pour \"crimes contre la sécurité nationale\" s'est ouvert lundi, est l'un des dissidents les plus célèbres de Hong Kong et une bête noire pour Pékin depuis les années 1990. \n",
        "content": "Il aime se présenter comme un \"fauteur de troubles\". Fervent soutien du mouvement démocratique de , le milliardaire britannique  risque la prison à vie pour des accusations de \"collusion avec des forces étrangères\", une loi imposée par Pékin en 2020, un an après les grandes manifestations pro-démocratie.Né en Chine continentale, il est arrivé clandestinement à l'âge de 12 ans à Hong Kong où il a travaillé dans des ateliers clandestins avant de fonder en 1981 ce qui deviendra l'empire international du textile Giordano. Jimmy Lai a fondé sa première publication, très critique du régime communiste, peu après que les chars chinois ont été envoyés sur la place  à Pékin en 1989 pour écraser les manifestations pro-démocratie. Ses deux principaux titres, le quotidien Apple Daily et le magazine Next, exclusivement numérique, étaient extrêmement populaires à Hong Kong, mêlant sensationnalisme et reportages politiques percutants. Ils faisaient également partie des rares publications ayant ouvertement pris le parti des immenses manifestations pro-démocratie à Hong Kong en 2019. Ce qui a valu à Jimmy Lai d'être qualifié de \"traître\" par les médias d'État chinois. Peu avant son arrestation en 2020, à l'AFP qui lui demandait pourquoi il ne profitait pas paisiblement de sa fortune, sans faire de bruit, comme tant de magnats de Hong Kong, Jimmy Lai avait répondu : \"Je suis peut-être un rebelle-né, peut-être que je suis quelqu'un qui, outre l'argent, a besoin de donner beaucoup de sens à sa vie.\"Le magnat avait ajouté que la loi de Pékin sur la sécurité nationale sonnerait \"le glas pour Hong Kong\". Il a été arrêté pour la première fois en août 2020, au moment d'une perquisition du Apple Daily. En décembre 2020, un juge lui avait accordé une libération sous caution de 10 millions de dollars de Hong Kong (1,28 million de dollars américains) mais une semaine plus tard la plus haute cour de Hong Kong avait ordonné son retour en prison, où il est détenu depuis, en attendant son procès qui s'est ouvert lundi. Il est, selon son fils Sébastien Lai, \"le plus vieux prisonnier politique de Hong Kong\". Son arrestation est indissociable de l'érosion de la  et de la répression de la dissidence politique dans la ville. Et selon les analystes, son procès permettra de tester l'indépendance de la justice hongkongaise vis-à-vis de Pékin. Jimmy Lai sera jugé, sans jury, par trois juges choisis par le dirigeant de Hong Kong parmi un groupe de magistrats triés sur le volet.Son emprisonnement, depuis que la plus haute Cour de Hong Kong a refusé sa libération sous caution fin 2020, a marqué un changement à Hong Kong en matière de détention provisoire.Le procès a subi de multiples retards car les autorités de Hong Kong ont cherché l'an dernier à interdire à Jimmy Lai d'être représenté par Tim Owen, avocat britannique des droits humains, arguant de risques pour la sécurité.Les États-Unis, l' et les Nations unies ont déjà exprimé leurs inquiétudes, qualifiées de diffamation et d'ingérence par Pékin.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702998019.7453012,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Journée internationale des migrants : quelles sont les routes migratoires vers l'Europe ?",
        "date_raw": "Mon, 18 Dec 2023 12:58:18 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231218-journ%C3%A9e-internationale-des-migrants-de-nombreuses-routes-migratoires-vers-l-europe",
        "subtitle": "\nQuelque 271 000 personnes ont migré vers l'Union européenne depuis le début de l'année. Si l'Italie est de loin la première porte d'entrée européenne, avec plus de 150 000 migrants arrivés par voie maritime et par voie terrestre, d'autres routes existent. L'Espagne – notamment via les îles Canaries –, la Grèce et Chypre font partie des principales destinations des candidats à l'immigration en Europe. Amara Makhoul, rédactrice en chef à InfoMigrants, dresse la carte de ces routes migratoires.\n",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702998019.75401,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Reconnu coupable d'agression sur une ex-petite amie, l'acteur Jonathan Majors est exclu de Marvel",
        "date_raw": "Mon, 18 Dec 2023 23:35:17 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-l-acteur-jonathan-majors-coupable-d-agression-sur-une-ex-petite-amie-et-exclu-de-marvel",
        "subtitle": "\nL'acteur américain Jonathan Majors, qui a joué dans \"Creed III\" et a incarné Kang dans la série des studios Marvel, a été reconnu coupable lundi à New York d’avoir agressé son ancienne petite amie. La franchise Marvel a d'ores et déjà décidé de ne plus travailler avec lui.\n",
        "content": "L'acteur Jonathan Majors, étoile montante d', a été reconnu coupable lundi 18 décembre d'agression sur une ancienne petite amie au terme d'un procès à New York qui va lui coûter son rôle de méchant dans les films , ont indiqué les médias américains et une source proche de l'affaire.L'acteur de 34 ans, qui a joué dans \"Creed III\" et a incarné Kang dans la série des studios Marvel (Disney), a été reconnu coupable d'agression au troisième degré, le niveau le moins grave pour ce type d'inculpation, et de harcèlement, par un jury de six personnes. Il a été relaxé pour deux autres chefs d'accusation.Sa peine, qui pourrait aller jusqu'à un an de prison, sera prononcée le 6 février. Mais la franchise Marvel a d'ores et déjà décidé de ne plus travailler avec l'acteur, ont rapporté des médias américains, ce qu'a confirmé à l'AFP une source proche de l'affaire.L'acteur avait été arrêté le 25 mars après une dispute dans une voiture avec son ancienne petite amie, Grace Jabbari, qui a témoigné durant le procès au tribunal de Manhattan. Selon son témoignage, l'acteur s'en était pris à elle pour récupérer son téléphone après un début de dispute dans une voiture, en lui saisissant le bras violemment et en heurtant sa tête. Les avocats de Jonathan Majors ont plaidé sa totale innocence.Pour le procureur de Manhattan, Alvin Bragg, le procès a au contraire démontré que Jonathan Majors s'était \"habitué\" à exercer des \"pressions psychologiques et émotionnelles\" sur sa petite amie, qui ont abouti à l'agression du 30 mars.Révélé notamment avec son rôle dans \"The last black man in San Francisco\" (2019), l'acteur a aussi joué dans \"Da 5 Bloods\" de Spike Lee (2020) puis dans la série \"Lovecraft Country\" sur HBO et \"Creed III\", la suite de la série des Rocky. Il a ensuite mis le pied dans l'univers Marvel avec la série \"Loki\", et le film \"Ant-Man et la Guêpe : Quantumania\", dans lequel il incarne un rôle de vilain, Kang. Avant son procès, il devait apparaître dans deux prochains films de la franchise, \"Avengers : The Kang Dinasty\", et \"Avengers : Secret Wars\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702998019.7840133,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Désinformation : l'UE déclenche une procédure formelle d'infraction visant X",
        "date_raw": "Mon, 18 Dec 2023 12:33:08 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-d%C3%A9sinformation-l-ue-d%C3%A9clenche-une-enqu%C3%AAte-formelle-visant-x",
        "subtitle": "\nBruxelles a annoncé, lundi, une \"enquête formelle\" visant le réseau social X (ex-Twitter), soupçonné de manquement à ses obligations, notamment en matière de lutte contre la désinformation, dans le cadre de la nouvelle réglementation sur les services numériques.\n",
        "content": "Bruxelles passe à l'attaque contre X. La  a annoncé, lundi 18 décembre, une \"enquête formelle\" visant le  pour des manquements présumés aux règles européennes en matière de modération des contenus et de transparence, une première dans le cadre de la nouvelle législation européenne sur les services numériques (DSA).\"L'époque où les grandes plateformes en ligne se comportaient comme si elles étaient trop grandes pour se préoccuper des règles est révolue\", a déclaré le commissaire européen au Numérique, Thierry Breton, soulignant que les nouvelles règles permettaient de \"protéger nos citoyens et nos démocraties\".La Commission européenne avait déjà annoncé le 12 octobre l'ouverture d'une procédure préliminaire au sujet de \"fausses informations\", \"contenus violents et à caractère terroriste\" et \"discours de haine\", visant le réseau social du milliardaire Elon Musk, cinq jours après les attaques du Hamas contre Israël.Cette première étape consistait en une demande d'informations pour vérifier le respect des obligations européennes par la plateforme X.Les réponses apportées par l'entreprise américaine, ainsi que son \"rapport de transparence\" publié début novembre pour faire le point sur les moyens de modération des contenus mis en œuvre, n'ont pas convaincu l'exécutif européen, désormais doté de pouvoirs de contrôle et de sanctions.La législation européenne prévoit des amendes pouvant atteindre 6 % du chiffre d'affaires mondial du groupe mis en cause. En cas de violations graves et répétées, une plateforme peut même être interdite d'opérer dans l'UE.\"Les preuves dont nous disposons actuellement sont suffisantes pour ouvrir officiellement une procédure à l'encontre de X\", a indiqué la vice-présidente de l'exécutif européen, Margrethe Vestager, citée dans un communiqué.Avec le déclenchement de la procédure \"formelle\", la Commission a expliqué lundi qu'elle allait continuer à \"rassembler des preuves\" en réclamant de nouvelles informations à X, en conduisant des interviews ou en menant des inspections.Cette procédure permet désormais à la Commission de prendre des mesures pour contraindre X à se conformer aux règles, ou bien d'accepter les propositions de la plateforme pour répondre aux sujets d'inquiétudes.Aucune date limite n'est fixée pour l'enquête en cours.Les investigations porteront en particulier sur \"la diffusion et l'amplification de contenus illégaux et de désinformation dans l'UE\", a souligné Thierry Breton.La nouvelle législation a permis à Bruxelles de lancer un vaste tour de vis pour mettre au pas les très grandes plateformes en matière de diffusion de contenus, mais aussi de commerce en ligne.Diverses enquêtes préliminaires ont déjà été ouvertes sur différents sujets contre Apple, Google, Meta (Facebook, Instagram), TikTok, Snapchat, YouTube ou Amazon.Mais la procédure ouverte lundi à l'encontre de X est inédite et souligne les inquiétudes spécifiques du régulateur européen à son sujet.Bruxelles s'était déjà inquiété fin septembre du taux de désinformation sur X, épinglant ses résultats particulièrement mauvais lors de tests effectués sur plusieurs plateformes.Après avoir racheté Twitter l'an dernier, Elon Musk a procédé à une vague massive de licenciements, ce qui a décimé les équipes de modération. Il réaffirme régulièrement sa vision de la liberté d'expression, refusant toute \"censure\", même s'il assure respecter les lois de chaque pays.La Commission européenne a demandé en novembre à ses services de suspendre leurs campagnes publicitaires sur X, une mesure également justifiée par une \"hausse alarmante de la désinformation et des discours de haine\" sur la plateforme.Le DSA impose le respect d'une série d'obligations, comme celle d'agir \"promptement\" pour retirer tout contenu illicite ou d'en rendre l'accès impossible dès que la plateforme en a connaissance. Elle oblige à suspendre les utilisateurs bravant fréquemment les interdictions.Les très grandes plateformes doivent aussi analyser elles-mêmes les risques liés à leurs services et mettre en place les moyens pour les atténuer. Elles ont, en outre, obligation d'offrir au régulateur et à des chercheurs agréés un accès à leurs données afin que le respect du règlement puisse être vérifié.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702998019.8246953,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Iran, la distribution d'essence perturbée par une \"cyberattaque\" israélo-américaine",
        "date_raw": "Mon, 18 Dec 2023 16:24:24 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231218-en-iran-la-distribution-d-essence-perturb%C3%A9e-par-une-cyberattaque-isra%C3%A9lo-am%C3%A9ricaine",
        "subtitle": "\nLa distribution de carburant a été perturbée, lundi, en Iran, du fait d’une \"cyberattaque\" lancée par les États-Unis et Israël, selon le ministre iranien du Pétrole qui a dénoncé une \"conspiration\".\n",
        "content": "En , la distribution de carburant a été interrompue, lundi 18 décembre, dans 60 % des stations-service à cause d'une \"cyberattaque\" lancée par les États-Unis et Israël, selon le ministre iranien du Pétrole qui a dénoncé une \"conspiration\".\"Vers 10 h 00 (06 h 30 GMT), les responsables de certaines stations-services nous ont informé que plusieurs stations avaient été victimes d'une cyberattaque et que le ravitaillement a été arrêté\", a déclaré le ministre, Javad Owji, à la télévision d'État.Il a accusé \"les États-Unis et l'ennemi sioniste (Israël, NDLR)\" qui \"voulaient ainsi faire souffrir les gens\". \"Cette conspiration sera bientôt déjouée\", a-t-il ajouté.Lundi midi à Téhéran, plusieurs stations-service étaient fermées, des voitures étaient alignées les unes devant les autres, et des unités de police étaient stationnées à leurs entrées, a constaté un journaliste de l'AFP.\"Nous avons eu un problème au niveau des lecteurs de cartes\" ayant provoqué la perturbation de l'approvisionnement en carburant dans \"60 % des stations\" du pays, avait indiqué de son côté le vice-ministre du Pétrole, Jalil Salari.En Iran, les automobilistes peuvent se procurer une carte numérique délivrée par les autorités, leur permettant de bénéficier d'un quota mensuel d'essence subventionné.Citant des sources anonymes, la télévision avait évoqué la \"possibilité de sabotage\" dans le système de distribution de carburant du pays, sans plus d'explications.Les stations-service ont déconnecté le système et le carburant \"est fourni désormais hors ligne\", a expliqué Jalil Salari. Le ministère du Pétrole \"tente de résoudre le problème\" dans les \"six à sept prochaines heures\", selon un communiqué, cité par la télévision d'État.Cette perturbation intervient au 73e jour de la , déclenchée par une attaque sans précédent du mouvement islamiste palestinien sur le sol israélien le 7 octobre et faisant craindre un embrasement régional.Dans ce conflit, les États-Unis sont des alliés d'Israël et l'Iran soutient le Hamas et différents groupes alliés au mouvement islamiste palestinien, comme le Hezbollah libanais, qui effectue des tirs quasi quotidiens à la frontière entre Israël et le Liban. En octobre 2021, une cyberattaque avait provoqué une panne générale d'une semaine dans les stations-service.D'une ampleur inédite, elle avait fait réagir les plus hautes autorités iraniennes et entraîné des embouteillages dans les principales artères de Téhéran et de longues files devant des stations-service.L'Iran, dont l'économie est touchée par de sévères sanctions internationales, dispose des quatrièmes réserves de pétrole dans le monde.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702998019.9097333,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Reportage : malgré le mur, les migrants continuent d'affluer aux États-Unis",
        "date_raw": "Mon, 18 Dec 2023 15:25:34 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231218-reportage-malgr%C3%A9-le-mur-les-migrants-continuent-d-affluer-aux-%C3%A9tats-unis",
        "subtitle": "\nDepuis trois mois, des milliers de migrants entrent aux États-Unis à travers une brèche dans le mur à la frontière avec le Mexique. Venus de Chine, d’Équateur, de Cuba, de Turquie, ou bien encore d’Inde, ces clandestins se retrouvent bloqués dans des camps de fortune où ils attendent que leurs dossiers soient traités, sans recevoir aucune aide du gouvernement. Ce sont de simples bénévoles qui leur apportent nourriture, vêtements, et soins. Reportage de Pierrick Leurent et Wassim Cornet.\n",
        "content": "C'est un flot quasi continu…Depuis trois mois, des milliers de  à travers une brèche dans le mur à la frontière avec le Mexique.La plupart viennent de Chine, et ont fui le régime communiste. \"Je veux changer de vie, ici aux États-Unis. Je veux une nouvelle vie. Cela fait 3000 ans que les chinois n’ont pas de liberté ! Les chinois n’ont pas besoin d’un roi. Ils veulent juste la liberté et la démocratie\" explique l'un de ces migrants chinois.Depuis l'été dernier, des milliers de personnes ont suivi cette route, à la recherche du rêve américain. Mais à l'arrivée, c'est un camp de fortune qui les attend. Certains y attendent des heures, d'autres des jours entiers dans des conditions déplorables, avant d'être prises en charge par les autorités américaines qui ne s'occupent que de l'immigration.Une nouvelle crise qui met en évidence l'échec de . À moins d'un an de l'élection, le président se voit reprocher d'un côté une politique trop brutale en matière d'immigration, de l'autre un manque de fermeté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702998019.922498,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un séisme fait plus de 110 morts dans le nord-ouest de la Chine",
        "date_raw": "Tue, 19 Dec 2023 00:29:56 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231219-un-s%C3%A9isme-fait-des-dizaines-de-morts-dans-le-nord-ouest-de-la-chine",
        "subtitle": "\nUn tremblement de terre s'est produit dans la nuit de lundi à mardi dans la province de Gansu, près de la frontière avec la province de Qinghai. Au moins 111 personnes ont péri et des dégâts importants ont été rapportés.\n",
        "content": "Un séisme a fait au moins 111 morts dans la nuit de lundi à mardi dans la province de Gansu, dans le nord-ouest de la , où les équipes de secours étaient à la recherche de survivants dans les décombres, ont rapporté les médias d'État mardi 19 décembre.Le séisme, d'une magnitude 5,9 selon l'Institut d'études géologiques des États-Unis (USGS), a aussi causé d'importants dégâts, faisant s'effondrer des maisons et poussant des habitants à évacuer dans les rues, a indiqué l'agence d'État Chine Nouvelle.Le président chinois  a appelé à \"déployer tous les efforts possibles\" dans les opérations de recherche et de secours, qui ont commencé tôt mardi, et à assurer la sécurité des survivants et de leurs biens.Le tremblement de terre s'est produit à environ 1 300 km au sud-ouest de Pékin, dans la province de Gansu, et près de la frontière avec la province de Qinghai. Il a été suivi de nombreuses secousses moins importantes.Au moins une centaine de personnes ont été tuées et de nombreuses autres blessées dans la province de Gansu après le violent tremblement de terre, a indiqué la chaîne de télévision publique CCTV, citant le siège provincial des opérations de secours en cas de tremblement de terre. Onze autres personnes ont également été tuées et une centaine blessées dans la ville de Haidong, dans la province voisine de Qinghai, selon CCTV.La chaîne a montré des images de véhicules d'urgence se dirigeant vers le lieu de l'accident, gyrophares allumés, le long d'autoroutes enneigées. À bord de camions, des secouristes vêtus de combinaisons se tenaient épaule contre épaule dans les camions, d'autres images les montrant alignés en rangs pour recevoir des instructions. D'autres séquences montraient le personnel d'urgence fouillant les débris à la lueur de torches et dépliant des civières orange pour les blessés. Les températures ont chuté bien en dessous de zéro dans le nord de la Chine, et des images de l'une des zones les plus touchées diffusées sur CCTV montraient des habitants se réchauffant près d'un feu pendant que les services d'urgence installaient des tentes.Des vidéos diffusées sur les réseaux sociaux montrent notamment des plafonds détruits et des décombres. L'alimentation en eau et en électricité a été interrompue dans certains villages, selon l'agence Chine Nouvelle.Le tremblement de terre s'est produit à une profondeur de 10 kilomètres à 23 h 59 heure locale lundi (15 h 59 GMT), selon l'USGS, qui a revu la magnitude à la baisse après avoir initialement annoncé une secousse de 6,0 sur l'échelle de Richter. Selon l'USGS, le séisme est survenu à une centaine de kilomètres au sud-ouest de Lanzhou, la capitale de la province de Gansu, et a été suivi de plusieurs autres séismes de moindre ampleur.Les tremblements de terre sont relativement fréquents en Chine. En août, un tremblement de terre d'une magnitude de 5,4 dans l'est de la Chine a fait 23 blessés et détruisant des dizaines de bâtiments. En septembre 2022, un séisme de magnitude 6,6 dans la province du Sichuan, avait causé la mort de près de 100 personnes. Et en 2008, un séisme de magnitude 7,9 avait fait plus de 87 000 morts ou disparus, dont 5 335 écoliers.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702998019.9428055,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Élections en Serbie : la victoire du camp présidentiel confirmée à l'issu d'un scrutin décrié",
        "date_raw": "Tue, 19 Dec 2023 08:36:48 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-%C3%A9lections-en-serbie-la-victoire-du-camp-pr%C3%A9sidentiel-confirm%C3%A9e-malgr%C3%A9-certaines-irr%C3%A9gularit%C3%A9s",
        "subtitle": "\nLa commission électorale serbe a confirmé lundi soir la victoire du camp du président Aleksandar Vucic à l'issue d'un scrutin législatif entaché par des \"achats de voix\" et \"bourrages d'urnes\", selon les observateurs internationaux.\n",
        "content": "C'est un scrutin qui éloigne un peu plus la  d'une potentielle adhésion à l'. Le parti présidentiel a remporté les élections législatives, a annoncé la commission électorale lundi 19 décembre, mais cette victoire est entachée d'irrégularités constatées par des observateurs internationaux et qualifiées d'\"inacceptables\" par l'.Quelques heures auparavant un rapport sévère d'observateurs internationaux avait dénoncé un scrutin marqué par des \"achats de voix\" et des \"bourrages d'urnes\".\"La Serbie a voté, mais l' a signalé des cas d'utilisation frauduleuse de fonds publics, d'intimidation d'électeurs et d'achats de voix\", a dénoncé le ministère allemand des Affaires étrangères. \"C'est inacceptable pour un pays qui a le statut de candidat à l'UE\", a-t-il fait valoir.Les \"résultats préliminaires\" de la commission électorale, donnent le SNS (droite nationaliste) majoritaire avec 46,7 % des voix. L'opposition unie sous la bannière \"La Serbie contre la violence\" a quant à elle remporté 23,5 % des voix, selon ces résultats qui ne seront définitifs que dans quelques jours, une fois le délai de recours écoulé.À Belgrade, la commission locale donne le SNS gagnant avec 44,5 %, suivi du SPN avec 38,18 %.Mais ces résultats sont contestés. L'opposition dénonce des fraudes dans la capitale, et plusieurs milliers de manifestants se sont réunis lundi soir devant la commission électorale pour demander une annulation du scrutin municipal. Il ne restait en soirée que quelques centaines de personnes, notamment des étudiants.\"C'était un vol. Je suis dégoûtée, c'est quelque chose qui est répétitif. Je suis simplement écœurée. Je veux que ça change\", explique Ana Mirkovic, 37 ans, venue protester devant l'immeuble de la commission électorale.Les élections législatives de dimanche étaient couplées en certains endroits avec des scrutins locaux. C'était notamment le cas à Belgrade, où vivent 1,5 million de personnes, près d'un quart de la population du pays. Le SNS y a revendiqué la majorité avec 38,5 % des voix, soit 23 000 de plus que l'opposition. Mais selon la coalition d'opposition \"Serbie contre la violence\" (SPN), \"plus de 40 000 personnes\" ont voté dans la capitale sans en être résidents, transportées par bus depuis la Republika Srpska, l'entité serbe en Bosnie voisine.Plusieurs vidéos diffusées sur les réseaux sociaux dimanche disaient montrer l'arrivée d'électeurs dans l'un des stades de la ville, où il leur était indiqué dans quels quartiers ils devaient aller voter.\"Les élections ont été volées par l'acheminement massif d'électeurs à Belgrade\" dénonçait dans la manifestation Aleksa Madzarevic, étudiant de 20 ans. \"Ce ne sont simplement pas les gens qui vivent à Belgrade, et le pouvoir modifie de cette façon notre volonté électorale, la volonté électorale des Belgradois\".Les allégations de fraudes ont été confirmées par un rapport préliminaire de la mission internationale d'observation (OSCE, Parlement européen et Conseil de l'Europe).Les observateurs ont décrit un scrutin \"marqué par des cas isolés de violence, des irrégularités de procédure et de fréquentes allégations d'organisation et de transport d'électeurs pour soutenir le parti au pouvoir lors des élections locales\", ainsi que \"des achats de voix et des bourrages d'urnes\".\"L'opinion de l'OSCE est la même que celle de la foule réunie ici\", a déclaré devant les manifestants Dragan Djilas, l'un des chefs de file de la coalition d'opposition \"Serbie contre la violence\". \"Nous demandons que les élections soient annulées, que les registres électoraux soient nettoyés [des faux électeurs], et nous espérons que nous allons y parvenir par des moyens pacifiques.\"Deux autres leaders de la coalition, Marinika Tepic et Miroslav Aleksic, vont entamer une grève de la faim, a-t-il ajouté.Née dans le sillage des larges manifestations qui ont secoué le pays en mai, après  – dont une dans une école primaire – la coalition n'a eu de cesse de dénoncer une campagne biaisée.La campagne a été entachée par \"une rhétorique violente, des médias biaisés, des pressions sur les employés du secteur public et une utilisation abusive des ressources publiques\", le tout sur fond \"d'implication décisive du président\", , offrant à son parti \"un avantage indu\", selon les observateurs. L'omniprésence du président dans les médias a \"eu un impact sur la possibilité pour les électeurs de faire un choix éclairé\".La campagne électorale a principalement tourné autour de l'économie, dans l'un des pays les plus pauvres du continent européen, qui a vu l'inflation atteindre 16 % au printemps avant de décroître aux alentours de 8 % en novembre. Et Aleksandar Vucic a promis un salaire minimum de 1 400 euros d'ici 2027, contre 590 euros en novembre. Sa réussite à maintenir habilement des liens entre l'Est et l'Ouest sont aussi appréciés de ses électeurs.Lundi, le  s'est pour sa part \"félicité\" de la victoire du camp Vucic, et les États-Unis ont déclaré vouloir coopérer avec la Serbie pour \"renforcer\" la démocratie – tout en s'abstenant de commenter les allégations d'irrégularités électorales.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702998019.9679902,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : les aides au logement au cœur du bras de fer entre la droite et la majorité",
        "date_raw": "Tue, 19 Dec 2023 10:15:18 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-loi-immigration-la-n%C3%A9gociation-se-concentre-sur-les-aides-au-logement",
        "subtitle": "\nAlors que la commission mixte paritaire a repris mardi matin l'examen du projet de loi immigration, la droite insiste pour conditionner l'octroi d'aides au logement aux étrangers à cinq ans de résidence sur le territoire, contre six mois actuellement. La Première ministre, qui veut éviter que le sujet divise sa majorité, était attendue dans la matinée à une réunion des députés Renaissance.\n",
        "content": "Le chemin cahoteux du  se poursuit mardi 19 décembre, avec une âpre négociation focalisée sur les aides au logement, nouvelle pierre d'achoppement entre la droite et la majorité du président  qui continuent d'espérer un accord en commission mixte paritaire (CMP).L'instance composée de sept députés et autant de sénateurs a repris ses travaux comme prévu vers 10 h 30. Signe des difficultés à conclure, le vote définitif prévu dans l'après-midi a été repoussé à 19 h au Sénat et 21 h 30 à l'Assemblée.À la chambre basse, où le sujet divise la majorité, l'issue du vote en cas d'accord au sein de cette commission est très incertain et fait peser le risque d'une grave crise pour la macronie.Plusieurs dizaines d'articles restent encore à examiner par la CMP, à commencer par celui concernant l'aide personnalisée au logement (APL), que la droite souhaite conditionner à cinq ans de résidence pour les étrangers – deux ans et demi pour ceux qui travaillent – contre six mois actuellement.Un durcissement que Bruno Retailleau croyait avoir obtenu auprès d'Élisabeth Borne, à qui il a demandé de \"respecter ses engagements\". \"La question est cruciale\" et à ce stade \"le chemin n'est pas trouvé\" pour aboutir à un compromis, a ajouté le chef des sénateurs LR.La Première ministre, qui veut éviter que le sujet divise sa majorité, était attendue dans la matinée à la réunion des députés Renaissance.\"Nous voulons un délai de carence\" pour l'obtention de l'aide au logement, a insisté le président des Républicains Éric Ciotti sur BFMTV et RMC. Il a entrouvert une porte en indiquant que son parti n'avait \"pas de ligne fixée\" sur la durée de ce délai, qui \"sera débattue ce matin\".Selon plusieurs sources parlementaires, une convergence se dessine sur un délai réduit à trois mois de résidence pour les étrangers qui travaillent. \"Il faudra bien que les choses se débloquent\", a estimé la députée LR Annie Genevard sur franceinfo, disant avoir \"bon espoir\" que la CMP, dont elle est membre, \"soit conclusive\", même si \"on en a au moins pour la journée, peut-être même la soirée\".Le ministre de l'Intérieur, , s'est montré optimiste, envisageant sur France 2 un vote \"sans doute en fin de journée [ou] en début de soirée\", mais \"pas à n'importe quel prix, [ni] dans n'importe quelles conditions\".Sauf que la majorité macroniste ne l'entend de cette oreille. \"Nous ne cèderons pas\" sur les aides au logement, et \"il n'y aura pas d'accord\" si la droite maintient ses exigences, a prévenu le chef des députés Renaissance, Sylvain Maillard, sur Europe 1 et CNews.Lors des tractations qui ont précédé la CMP, \"nous n'avons jamais parlé des APL et nous n'acceptons pas le principe que [ces aides] soient conditionnées à une préférence nationale\", a-t-il insisté, s'indignant qu'\"une infirmière congolaise [et] une infirmière française n'auraient pas le droit aux mêmes conditions\".Le camp présidentiel a déjà validé plusieurs autres mesures réclamées par la droite, notamment des quotas d'immigration pluriannuels définis au Parlement, le rétablissement d'un délit de séjour irrégulier puni d'une amende ou encore une restriction de l'accès aux tarifs réduits dans les transports pour les sans papiers.Le gouvernement a également répondu aux ultimatums des Républicains, avec des engagements écrits à  \"en début d’année 2024\" et à \"accélérer au maximum\" l'ouverture de nouveaux centres de rétention en vue d'expulser davantage d'étrangers irréguliers.Des concessions qui prouvent que \"la majorité a cédé sur toutes les lignes rouges et a dépassé les lignes bleu marine\", selon Boris Vallaud, le chef des députés socialistes, dans une allusion aux idées défendues par la cheffe de file du RN, Marine Le Pen.Pour autant, même si la CMP aboutit à un texte, le  \"s'abstiendra ou votera contre\", sauf \"si les mesures qui visent à faciliter la régularisation d'immigrés clandestins sur le sol français sont retirées\", a annoncé son président  sur France Inter.Hautement improbable, car , qui a longtemps cristallisé les oppositions, reste à la main des préfets comme l'exigeait la droite.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702998019.9811182,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : nouvelle éruption volcanique en Islande, au sud de Reykjavik",
        "date_raw": "Mon, 18 Dec 2023 23:38:20 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231218-islande-une-%C3%A9ruption-volcanique-commence-au-sud-de-la-capitale-reykjavik",
        "subtitle": "\nUne éruption volcanique, la quatrième en deux ans, a éclaté lundi soir en Islande, au sud de la capitale Reykjavik. Le 11 novembre, les habitants de Grindavik, village de 4 000 habitants, avaient été évacués par précaution.\n",
        "content": "Une éruption volcanique se poursuivait mardi 19 décembre en  avec une puissance qui paraissait décliner, dans un secteur situé au sud de Reykjavik, où  depuis début novembre, a annoncé l'institut météorologique islandais (IMO).La puissance de l'éruption \"semble plutôt diminuer\", a écrit l'IMO sur son site internet. L'éruption a commencé lundi à 22 h 17 (GMT) à la suite d'un tremblement de terre vers 21 h, avait-il indiqué auparavant.\"Que l'activité diminue déjà n'est pas une indication de la durée de l'éruption, mais plutôt du fait que l'éruption se stabilise\", ajoute l'institut, relevant qu'une tendance similaire avait été observée au début des éruptions précédentes sur la péninsule de Reykjanes.La fissure mesure environ quatre kilomètres de long, a précisé l'IMO, qui doit mettre à jour son analyse à 9 h GMT. L'institut l'avait auparavant estimée à environ 2,8 km, trois fois plus importante que lors de la dernière éruption, l'été dernier.Cette nouvelle éruption, la quatrième en deux ans, a eu lieu à trois kilomètres d'un village de 4 000 habitants, Grindavik, évacué depuis le 11 novembre après la déclaration de l'état d'urgence dans la région suite à une importante accumulation de magma. \"Nos pensées vont [...] à la population locale [de Grindavík], nous espérons le meilleur, mais il est clair qu'il s'agit d'une éruption considérable\", a écrit sur Facebook la cheffe du gouvernement islandais, Katrín Jakobsdóttir.WATCH: Moment volcano erupts near Grindavík, Iceland \"Pour le moment, il n'y a aucune perturbation aux arrivées ou aux départs à l'aéroport de Keflavik\", a précisé sur son site internet l'opérateur des aéroports islandais ISAVIA, le trafic étant relativement faible à cette heure tardive. Une grève des contrôleurs aériens prévue mardi devrait cependant avoir quelques incidences pour de nombreux voyageurs.Pour sa part, la police locale a indiqué que la population ne courrait pas de danger vu l'état actuel de l'éruption. Elle était déjà largement mobilisée depuis octobre et les signes d'un gonflement du sol, causé par une accumulation de magma détectés près du \"Lagon bleu\", célèbres bains chauds aux eaux turquoises très prisés des touristes. Le site avait partiellement rouvert dimanche devant l'accalmie apparente de la sismicité.Jusqu’en mars 2021, la péninsule de Reykjanes, au sud de la capitale Reykjavik, avait été épargnée par les éruptions pendant huit siècles. Depuis, il y en a eu deux autres, en août 2022 et juillet 2023, signe, pour les volcanologues, d'une reprise de l'activité volcanique dans la région. D'après les vulcanologues, le nouveau cycle dans la péninsule pourrait durer des dizaines années. Trente-trois systèmes volcaniques sont considérés comme actifs dans ce pays de feu et de glace, région la plus volcanique d'Europe.Le 11 novembre, après la déclaration de l'état d'urgence, les habitants de Grindavik, pittoresque village de 4 000 habitants, avaient été évacués par précaution après des centaines de séismes provoqués par le déplacement du magma sous la croûte terrestre, un signe potentiellement avant-coureur d'une éruption volcanique. Ils n'étaient depuis autorisés à se rendre chez eux que dans le cadre de certains créneaux horaires en journée.\"Aucun pays n'est mieux préparé aux catastrophes naturelles que l'Islande\", a affirmé la Première ministre le 18 novembre lors d'une conférence de presse.En 2010, le volcan Eyjafjallajökull, dans le sud de l'île, avait été à l'origine de la plus forte perturbation du trafic aérien en temps de paix. Un titre depuis effacé des tablettes par la pandémie de . D'autres volcans, comme Askja dans les hauts plateaux inhabités du centre de l'Islande, ont récemment montré des signes d'activité.Un des volcans les plus redoutables du pays est Katla, près de la côte sud. Sa dernière éruption remonte à 1918, une pause inhabituellement longue suggérant un prochain réveil. Les dernières éruptions avaient attiré de nombreux badauds, touristes et locaux, venus admirer les coulées de lave s'échapper des failles éruptives.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702998019.9921732,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Vatican autorise la bénédiction des couples de même sexe, sous certaines conditions",
        "date_raw": "Tue, 19 Dec 2023 08:23:56 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231219-le-vatican-autorise-la-b%C3%A9n%C3%A9diction-des-couples-de-m%C3%AAme-sexe-hors-liturgie",
        "subtitle": "\nLe Pape a acté lundi la possibilité pour les couples homosexuels recevoir une bénédiction de l'Église catholique, tout en restant ferme sur son opposition au mariage pour les homosexuels.\n",
        "content": "Le  a officiellement autorisé lundi 18 décembre la bénédiction des couples de même sexe à condition qu'elle soit effectuée en dehors des rituels liturgiques, une première sur cette question qui cristallise les tensions au sein de l'Église catholique.Approuvé par le pape François, le document du puissant dicastère (ministère) pour la Doctrine de la foi ouvre la voie à la bénédiction par des prêtres de couples \"irréguliers\" aux yeux de l'Église, qui incluent les divorcés remariés et les personnes non mariées.\"Il est possible de bénir les couples en situation irrégulière et les couples de même sexe, sous une forme qui ne doit pas être fixée rituellement par les autorités ecclésiales, afin de ne pas créer de confusion avec la bénédiction propre au sacrement du mariage\", affirme le document de huit pages publié en plusieurs langues par le Vatican.Cette bénédiction \"ne sera jamais accomplie en même temps que les rites civils d'union, ni même en relation avec eux\", précise-t-il en rappelant que le sacrement du mariage reste, lui, exclusivement réservé aux couples hétérosexuels.Généralement effectuée par un prêtre, la bénédiction \"consiste à invoquer la bienveillance divine sur une personne ou une assemblée\", selon la définition de l'Église catholique.Si elle considère les relations homosexuelles comme un péché, c'est la première fois que l'Église ouvre la voie aussi clairement à la bénédiction des couples de même sexe, un sujet qui suscite une vive opposition de sa frange conservatrice, notamment aux États-Unis.Malgré la non reconnaissance du Saint-Siège, la bénédiction des couples de même sexe était toutefois déjà pratiquée jusqu'ici par certains prêtres, .Cette décision \"clarifie les choses car il y avait un flou sur cette question\", explique à l'AFP Mgr Patrick Vadrini, canoniste et professeur émérite à l'université pontificale du Latran, à Rome.\"En même temps qu'elle définit de grandes normes générales, l'Église laisse les moyens à ceux qui ont le contact direct avec les personnes d'évaluer dans quelle mesure on applique la norme. On s'adapte aux personnes\", ajoute-t-il., connu pour son engagement en faveur des fidèles LGBT+, a pour sa part salué sur X (ex-Twitter) \"une avancée majeure dans le ministère de l'Église auprès des personnes \" qui \"reconnaît le profond désir de nombreux couples catholiques de même sexe de voir Dieu dans leurs relations amoureuses\".Ce changement doctrinal pourrait accentuer l'ire d'une frange traditionnelle de l'Église, alors que certaines voix conservatrices ont multiplié les critiques vis-à-vis de la gouvernance du pape argentin en disant craindre un dévoiement de la doctrine et une perte de repères.Il intervient d'ailleurs six semaines après la clôture de l'Assemblée générale du Synode pour l'avenir de l'Eglise catholique, une réunion mondiale consultative lors de laquelle évêques, femmes et laïcs ont débattu sur des sujets de société comme l'accueil des personnes LGBT+ ou des divorcés remariés.Début octobre, cinq cardinaux conservateurs avaient publiquement demandé au pape François de réaffirmer la doctrine catholique sur les couples gays, mais le document final du Synode avait laissé cette question brulante de côté.En 2021, le Vatican avait réaffirmé considérer l'homosexualité comme un \"péché\" et confirmé l'impossibilité pour les couples du même sexe de recevoir le sacrement du mariage.Le pape François, ardent défenseur d'une Église \"ouverte à tous\", a tendu à plusieurs reprises la main à la communauté LGBT+, sans pour autant remettre en cause la doctrine catholique sur le mariage ou l'adoption.\"Si une personne est gay et cherche le Seigneur avec bonne volonté, qui suis-je pour la juger ?\", avait-il déclaré en 2013, quelques mois après son élection.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702998020.0184023,
        "language": "FR",
        "source": "France24"
    }
]
