[
    {
        "title": "Présidentielle en RD Congo : quand les femmes deviennent un enjeu politique",
        "date_raw": "Sat, 16 Dec 2023 08:11:20 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231216-pr%C3%A9sidentielle-en-rd-congo-quand-les-femmes-deviennent-un-enjeu-un-sujet-un-o-politiquejet",
        "subtitle": "\nSi les femmes sont omniprésentes sur les affiches électorales, la République démocratique du Congo est loin d’être une championne des droits des femmes sur le continent africain. Au cours de son mandat, le président Félix Tshisekedi s’est engagé en faveur d’une meilleure représentation des femmes. Pourtant, un long chemin reste à faire pour que ces efforts s’inscrivent dans la réalité du pays.\n",
        "content": "Sur la Radio télévision nationale congolaise (RTNC), les clips de campagne du président Félix Tshisekedi, dit \"Fatshi béton\", se succèdent. L’un d’entre eux met en valeur l’une des mesures prises pendant son mandat entamé en 2019 : .Mise en place depuis septembre 2023, la mesure entre en œuvre progressivement dans les hôpitaux publics ainsi que dans les centres de santé. À l'hôpital général \"Mama Yemo\" (du nom de la mère de l’ancien président Mobutu), à la maternité, Julie a accouché il y a quelques jours d’une petite Yumi.\"C'est mon troisième enfant, il est né par césarienne. Pour les deux premiers, j'avais accouché ailleurs et j'avais payé 40 000 francs congolais [14 euros au taux actuel, NDLR], puis 65 000 [22,60 euros, NDLR] pour le deuxième. Je suis satisfaite de la gratuité de la maternité, parce que cette fois-ci, si j’avais dû avancer l'argent de la césarienne, je serais morte, vu que cette opération coûte cher [un million de francs congolais, soit 340 euros, NDLR].\"Les médicaments contre la douleur qu’elle prend, et ceux pour traiter la fièvre de son nouveau-né, restent à sa charge. Mais son soulagement est palpable : \"Avant la gratuité des accouchements, si tu ne payais pas, on te retenait à l'hôpital jusqu'à ce que tu payes la facture.\"Toujours allongée sur son lit, Pierrette Mayele Mosekamaman d’un petit Vainqueur, ne tarit pas d'éloges sur la mesure présidentielle. \"C'est mon sixième enfant. D'après mon mari, quand je suis arrivée, j'étais à l'agonie. Nous venons de très loin et la prise en charge a été assurée tout de suite à l'hôpital. Nous allons tous voter pour le président Fatshi.\"Malgré ses bâtiments vétustes et ses équipements sommaires, l'hôpital \"Mama Yemo\" possède l'une des meilleures maternités publiques de Kinshasa. Pour les médecins, la gratuité des soins apportés aux mères et à leurs bébés représente aussi un réel soulagement.\"Cette mesure permet de libérer des lits plus rapidement. Après deux ou trois jours, les femmes peuvent rentrer à la maison s'il n’y a pas de complications. Cela nous facilite la tâche\", estime Olenga Manga, l'un des deux médecins stagiaires, qui termine sa garde.\"Souvent, des femmes refusaient la césarienne car elles n'étaient pas en mesure de payer. Avec la gratuité, la mortalité maternelle a diminué. Aujourd'hui, nous pouvons intervenir vite. On ne s’occupe plus de savoir si une femme peut payer. La mortalité infantile a baissé aussi\", ajoute-t-il en parcourant la salle des accouchées, qui attend de nouveaux locaux dans des bâtiments toujours en construction.Dans son bureau flambant neuf, le docteur Jean-Paul Divengi, directeur de l'hôpital, salue lui aussi la décision de Félix Tshisekedi, tout en ajoutant diplomatiquement qu’\"il ne faut pas attendre que le président de la République vienne faire le travail à notre place\".En effet, le directeur explique que la gratuité des accouchements ne se répercute pas seulement sur la maternité. \"Il s'agit d'une affaire qui engage d’autres départements : la réadaptation fonctionnelle, la réanimation, l'anesthésie, la chirurgie infantile et aussi la morgue pour les situations malheureuses.\"Avec la gratuité des accouchement, c’est désormais le ministère de la Santé qui vire chaque mois sur le compte de son établissement les sommes qu’il ne perçoit plus auprès des familles. \"C’est une avancée considérable pour les femmes mais aussi pour l'hôpital général. Ça fait trois ans que je suis à sa tête et quasiment aucune facture n'était payée en totalité ! Pour que ce programme se développe, les partenaires techniques et financiers doivent également emboîter le pas\", estime-t-il entre sourires et regards préoccupés.Difficile de savoir où en est l’ambitieux programme présidentiel, entré en vigueur il y a seulement trois mois. Si plusieurs établissements de Kinshasa ont mis en place ce dispositif, peu de données sont encore disponibles à l’échelle du pays continent qu’est la République démocratique du Congo, avec ses près de 100 millions d’habitants.Pour l’avocate Arlette Ottia, membre du parti de l’ancien président Joseph Kabila (2001-2019), c’est \"une mesure politicienne et populiste. Concrètement, vous ne croiserez presque pas de femmes qui ont accouché gratuitement. Ce ne sont que les politiques qui en parlent, en fait.\"Du côté du palais présidentiel, la porte-parole de Félix Tshisekedi réfute avec force ces accusations. Tina Salama, ex-journaliste de la radio Okapi – une institution dans le pays –, affirme que \"le président de la République est un fervent défenseur des droits de la femme. Sous sa présidence, le pays n'a jamais fait mieux depuis son indépendance.\"\"En 2019, on était à 17 % de femmes dans les administrations de l'État et dans les entreprises publiques. En 2023, on est passés à 32 %.\" En l’absence du président-candidat, en tournée aux quatre coins du pays (Katanga, Kivu, Kasaï...), Tina Salama explique que \"c'est la première fois qu'on voit des femmes occuper des places de décision. On a une directrice de cabinet adjointe, une première porte-parole que je suis. Et aussi une femme qui dirige la Banque centrale du Congo, une femme ministre de l’Environnement, une autre qui est ministre de la Justice.\"Dans les vastes jardins du palais de la Nation, au bord du fleuve Congo, elle ajoute que son patron est un \"président féministe\". Dans ce lieu qui a vu défiler les \"grands hommes\" de l’histoire congolaise, de Patrice Lumumba à Laurent-Désiré Kabila, Tina Salama explique que \"l'émancipation, l'autonomisation de la femme, il y croit parce qu'il pense que c'est vraiment la clé du développement social de notre pays. Sa vie a été fortement influencée par des femmes : sa mère [la femme d'Étienne Tshisekedi, un ancien Premier ministre de Mobutu, \"éternel opposant\" mort en 2017, NDLR], son épouse et ses quatre filles. Il dit qu'il prend beaucoup de plaisir à être entouré de toutes ces femmes.\"À l’autre bout de Kinshasa, dans les locaux de l’ qui défend les droits des femmes et leur accès à l’éducation et à l’emploi, un groupe de jeunes filles enregistre un podcast consacré aux dangers des réseaux sociaux.Pas de climatisation dans le studio mais avec force et conviction, les jeunes panélistes débattent du harcèlement dont les femmes peuvent être la cible ou de l’influence toxique des influenceuses à la mode sur les réseaux.Pour Tolsaint Vangu, 23 ans, il s’agit \"d'influencer les femmes qui m'écoutent, qui sont ignorantes, qui ne connaissent pas leurs droits, leurs devoirs, et leur dire ce qu’elles peuvent faire de leur vie. J'aimerais les influencer pour qu'elles puissent être indépendantes.\"Ronie Kaniba, une autre participante du podcast que l’on enregistre ce matin-là, assure quant à elle que la situation des femmes s’améliore en République démocratique du Congo. \"Il y a un changement. Aujourd'hui, on nous écoute et nous sommes considérées. Nous sommes en train de militer pour l'égalité de genre.\"\"Des avancées significatives\" que confirme Marie-Joséphine Ntshaykolo, la responsable de l'antenne du  qui a financé la création de ce studio d’enregistrement. Elle y met certes un bémol en expliquant qu’à l’échelle du Congo, la condition des femmes varie selon les provinces, ou que l’on vive en ville ou dans les campagnes.\"Les freins à l'émancipation des femmes, surtout dans le cadre des affaires publiques, sont d'abord sur le plan culturel. Au Congo, il y a généralement une domination masculine. La femme est discriminée en raison de coutumes, de normes qui ne lui sont pas favorables. Mais il y a de plus en plus de femmes candidates au niveau législatif. Au niveau du gouvernement, il y a plus de femmes\", dit-elle.À la veille de l’élection présidentielle du 20 décembre, Ronie, qui travaille en tant que nutritionniste pour un programme de l’Unicef, se tient à distance de la politique. \"Nous évitons vraiment [d’aborder des sujets politiques] parce que cela peut être dangereux. Mais il y a des choses que nous pouvons faire. Par exemple, moi, je suis observatrice [du scrutin]. Tu observes, tu notes et tu fais un rapport. Tu n'as pas besoin de le divulguer parce que ça peut être dangereux.\"Alors que la campagne entre dans sa dernière ligne droite, les élections du 20 décembre désigneront, outre le président de la République, les députés nationaux et provinciaux ainsi que les conseillers communaux.Selon un rapport établi par ONU Femmes, 29 096 femmes sont candidates à ces postes (contre 71 273 hommes). Le nombre d'élues devrait être connu le 31 décembre, lorsque les résultats de l'élection seront proclamés par la .En dépit des difficultés logistiques rencontrées pour l’organisation du scrutin, le résultat du vote donnera une indication sur la progression de la représentation des femmes dans la vie publique congolaise.Si ce scrutin se déroulait dans des conditions désastreuses, et si ses résultats étaient contestés, comme en 2018, ce serait une bien mauvaise nouvelle pour les femmes comme pour la démocratie en République démocratique du Congo.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702728017.2149322,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Hongrie bloque un accord sur 50 milliards d'euros d'aide européenne à l'Ukraine",
        "date_raw": "Fri, 15 Dec 2023 03:30:24 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-la-hongrie-bloque-un-accord-sur-50-milliards-d-euros-d-aide-europ%C3%A9enne-%C3%A0-l-ukraine",
        "subtitle": "\nLes dirigeants de l'Union européenne, réunis en sommet, ont échoué dans la nuit de jeudi à vendredi à convaincre la Hongrie de lever son veto à une nouvelle aide de 50 milliards d'euros en faveur de l'Ukraine. Ils étaient pourtant parvenus plus tôt à ouvrir des négociations d'adhésion avec Kiev.\n",
        "content": "La  s'est opposée vendredi 15 décembre à un accord sur un programme d'aide de 50 milliards d'euros de l' (UE) à l'. Face à ce refus, les dirigeants du bloc, réunis en sommet, ont décidé de reprendre les discussions en janvier, a déclaré le Premier ministre néerlandais .Mark Rutte a dit que 26 des pays de l'UE étaient d'accord pour fournir ces fonds, prélevés sur le budget de l'UE, à Kiev, mais que la Hongrie s'était opposée à cette décision, qui doit être approuvé à l'unanimité par les Vingt-Sept.\"Nous avons encore du temps, l'Ukraine ne sera pas à court d'argent dans les prochaines semaines\", a indiqué Mark Rutte aux journalistes à l'issue des négociations. \"Nous nous sommes mis d'accord avec les 26 pays. [...] Je suis assez certain que nous pourrons parvenir à un accord au début de l'année prochaine, nous pensons à la fin janvier\", a ajouté Mark Rutte, précisant qu'un autre sommet serait organisé afin de parvenir accord.\"Nous reviendrons sur le sujet début janvier\" lors d'un nouveau sommet, a indiqué au milieu de la nuit le président du Conseil européen, .\"Résumé de la nuit : veto pour des fonds supplémentaires à l'Ukraine\", comme pour le projet de révision du budget européen, a de son côté indiqué le Premier ministre hongrois Viktor Orban sur X (ex-Twitter).L'UE avait prévu d'accorder à l'Ukraine une aide de 50 milliards d'euros, composée de 33 milliards de prêts et de 17 milliards d'euros de dons, sur quatre ans à compter de l'an prochain. Cette nouvelle aide est jugée cruciale à Kiev, au moment où une aide américaine de plus de 60 milliards de dollars reste bloquée au Congrès en raison de réticences d'élus républicains.Les dirigeants européens avaient pourtant réussi quelques heures plus tôt à se mettre d'accord sur l'ouverture de négociations d'adhésion avec l'Ukraine.  avait cette fois accepté de s'abstenir, pour ne pas avoir à endosser une décision qu'il n'a cessé de juger désastreuse pour l'avenir de l'UE. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1702728017.314265,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Migrants : un naufrage dans la Manche fait un mort et un blessé grave",
        "date_raw": "Fri, 15 Dec 2023 07:58:50 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-un-nouveau-naufrage-dans-la-manche-fait-un-mort-et-un-bless%C3%A9-grave",
        "subtitle": "\nUn migrant est mort et un autre a été gravement blessé lors du naufrage d'une embarcation, au large de Gravelines (Nord), qui transportait à son bord plus de 60 personnes tentant de traverser la Manche.\n",
        "content": "Un nouveau  dans la Manche. Un migrant est mort, dans la nuit de jeudi à vendredi 15 décembre, et un autre a été gravement blessé au large de Gravelines (Nord) après le naufrage de l'embarcation à bord de laquelle ils tentaient de  avec une soixantaine d'autres personnes, a annoncé vendredi la préfecture maritime française dans un communiqué. Au total, 66 personnes ont été secourues, dont ces deux victimes retrouvées \"inconscientes\". \"Une victime inconsciente, au pronostic vital engagé, a été évacuée par hélicoptère vers l'hôpital de Calais\" et \"la deuxième personne inconsciente n'a malheureusement pas pu être réanimée\", a précisé la préfecture.En milieu de nuit, le Centre régional opérationnel de surveillance et de sauvetage maritime (Cross) a été informé \"qu'une embarcation de migrants\" était en difficulté \"à moins de huit kilomètres des côtes au large de Grand Fort\", près de Gravelines, avec une soixantaine de personnes à bord, a-t-elle relaté.Le Cross a alors engagé un navire de sauvetage pour secourir les naufragés, arrivé dans la zone \"à 0 h 30\", a-t-elle poursuivi. En se rapprochant de l'embarcation, l'équipage a informé le Cross que l'un des boudins de l'embarcation était \"dégonflé\" et que des personnes étaient \"à l'eau\".L'ensemble des naufragés secourus ont été \"débarqués et pris en charge au port de Calais\". Les recherches sur la zone se poursuivent par moyens aériens et maritimes, a précisé la préfecture.Le ministre de l'Intérieur, Gérald Darmanin, est attendu à Calais vendredi matin, où il doit rencontrer des policiers et des gendarmes engagés dans la lutte contre l'immigration irrégulière.Depuis les années 1990 et après la fermeture en 2002 d'un centre de la Croix-Rouge à Sangatte (Pas-de-Calais), des centaines d'exilés s'entassent dans des tentes et des abris de fortune à Calais ou Dunkerque pour tenter de rallier l'Angleterre, cachés dans des camions ou par bateau.Quelque 29 000 migrants ont traversé la Manche sur de petites embarcations pour rejoindre l'Angleterre depuis le début de l'année, contre 44 000 l'an dernier à la même date, avait précisé le 4 décembre la préfecture du Nord.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1702728017.3246684,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'UE ouvre les négociations d'adhésion avec Kiev, Zelensky salue une \"victoire\" pour l'Ukraine",
        "date_raw": "Thu, 14 Dec 2023 03:53:23 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-sommet-europ%C3%A9en-%C3%A0-la-recherche-d-une-issue-au-veto-hongrois-sur-l-ukraine",
        "subtitle": "\nRéunis en sommet à Bruxelles, les dirigeants de l'Union européenne ont décidé l'ouverture de négociations d'adhésion avec l'Ukraine et la Moldavie. Une annonce inattendue alors que la Hongrie exprimait son opposition à une telle décision. Volodymyr Zelensky a immédiatement salué une \"victoire pour l'Ukraine\" et \"toute l'Europe\".\n",
        "content": "L' a décidé d'ouvrir des négociations d'adhésion avec l' et la , a annoncé jeudi 14 décembre à Bruxelles Charles Michel, le président du Conseil européen, une décision qui semblait hors d'atteinte en raison de l'opposition de la Hongrie.Les dirigeants de l'UE, réunis en sommet à Bruxelles, ont décidé \"d'ouvrir des négociations d'adhésion avec l'Ukraine et la Moldavie\", a annoncé le président du Conseil européen . \"Un signal clair d'espoir pour les citoyens de ces pays et pour notre continent\", a-t-il ajouté.L'annonce a aussitôt été saluée par  : \"C'est une victoire pour l'Ukraine, pour toute l'Europe, une victoire qui motive, inspire et rend plus fort\", a-t-il lancé sur X. \"L'Histoire est faite par ceux qui ne se lassent pas de se battre pour la liberté\", a ajouté celui qui, quelques heures plus tôt, avait exhorté les Européens à être \"au rendez-vous de l'histoire\".This is a victory for Ukraine. A victory for all of Europe. A victory that motivates, inspires, and strengthens.  De son côté, le conseiller à la sécurité nationale de Joe Biden, Jake Sullivan, a qualifié \"d'historique\" la décision de l'UE évoquant \"une étape cruciale\".La décision a été prise sans aucune opposition de la part des dirigeants de l'UE,  ayant finalement choisi de ne pas participer au vote. \"Orbán n'était pas dans la salle quand le texte a été adopté, c'était convenu avec lui\", a expliqué à l'AFP un diplomate européen ayant requis l'anonymat. \"C'est une solution pragmatique. [...] Le signal politique est donné\", a-t-il poursuivi.Dans une vidéo publiée sur Facebook, le dirigeant nationaliste hongrois a souligné que la Hongrie ne voulait pas \"partager la responsabilité\" de ce choix \"insensé\" des 26 autres pays et \"s'est donc abstenue\".Quelques heures plus tôt, Viktor Orbán avait martelé son refus d'accepter que l'Ukraine ouvre des négociations en vue de rejoindre l'Union européenne. \"Il n'y a aucune raison de discuter quoi que ce soit, car les conditions n'ont pas été remplies\", avait-il lâché dès le début du sommet. Mais en se retirant de la pièce au moment crucial, il a de facto refusé d'utiliser son droit de veto. Le dirigeant hongrois s'oppose aussi à un soutien budgétaire de 50 milliards d'euros pour l'Ukraine.L'annonce de l'ouverture de négociations avec l'UE représente une bouffée d'oxygène pour l'Ukraine au moment où  se multiplient.Depuis des semaines, les nuages s'accumulent au-dessus de l'Ukraine. Sa contre-offensive militaire n'a pas produit de percée décisive et l'aide occidentale, indispensable à l'effort de guerre, est bloquée.Au moment même où débutait le sommet crucial de Bruxelles, Vladimir Poutine affichait par contraste . \"Pratiquement sur toute la longueur de la ligne de contact, nos forces armées améliorent leurs positions\", a ainsi soutenu le président russe.\"Si Poutine gagne en Ukraine, il y a un risque réel que son agression ne s'arrête pas là\", avait averti de son côté le secrétaire général de l'Alliance atlantique Jens Stoltenberg, à l'unisson de plusieurs dirigeants européens.\"La continuation et la hausse\" de l'aide à l'Ukraine est une \"question existentielle\" pour l'UE, a ainsi souligné le patron de la diplomatie européennes Josep Borrell.La Hongrie réclame de l'UE qu'elle débloque tous les fonds lui revenant gelés en raison de ses manquements à l'État de droit. Elle a obtenu mercredi le déblocage de dix milliards d'euros, après une décision de la Commission européenne qui a provoqué la colère de certains eurodéputés. Plusieurs d'entre eux ont dénoncé la faiblesse de Bruxelles face au \"chantage\" du Premier ministre hongrois.La présidente de Moldavie, Maia Sandu, s'est aussi félicitée de la décision des Vingt-Sept. \"C'est une victoire pour nous tous [...], une nouvelle page de notre histoire. Il y a deux ans, personne n'aurait imaginé\" un tel scénario, a-t-elle réagi sur Facebook, alors que  depuis son élection fin 2020. L'UE a également décidé d'accorder le statut de pays candidat à la Géorgie et d'ouvrir, sous conditions, des négociations d'adhésion avec la Bosnie-Herzégovine. La présidente géorgienne Salomé Zourabichvili a salué \"l'immense étape\" franchie par son pays. \"La volonté inébranlable du peuple géorgien s'est exprimée\", a estimé la dirigeante de ce pays du Caucase.Les Vingt-Sept ont par ailleurs approuvé un douzième paquet de sanctions contre Moscou, qui comprend notamment l'interdiction des importations de diamants russes dans l'UE, et vont aussi prendre des mesures pour améliorer l'efficacité des sanctions concernant le pétrole russe.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1702728017.372089,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guatemala : l’investiture du président élu doit être \"garantie\", ordonne la Cour constitutionnelle",
        "date_raw": "Fri, 15 Dec 2023 01:27:07 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-guatemala-l-investiture-du-pr%C3%A9sident-%C3%A9lu-doit-%C3%AAtre-garantie-ordonne-la-cour-constitutionnelle",
        "subtitle": "\nAlors que le parquet du Guatemala tente d'empêcher l'investiture, le 14 janvier prochain, du président élu Bernardo Arevalo, qui a promis de combattre la corruption endémique dans le pays, la Cour constitutionnelle a ordonné jeudi au Parlement de \"garantir\" son entrée en fonction.\n",
        "content": "La Cour constitutionnelle du  a ordonné jeudi 14 décembre de \"garantir\" l'investiture du président élu Bernardo Arévalo, en acceptant un recours en protection juridique contre les tentatives du parquet d'empêcher sa prise de fonctions le 14 janvier.La plus haute instance judiciaire du pays \"exhorte le Parlement [...] à garantir l'entrée en fonction effective de tout fonctionnaire élu dans le cadre du processus électoral de 2023, conformément aux droits d'officialisation et de validation des résultats\", a-t-elle indiqué dans un communiqué.\"Nous avons gagné les élections et nous allons prendre nos fonctions le 14 janvier. Guatemala, l'avenir est déjà à nous\", a écrit Bernardo Arévalo dans un bref message sur le réseau social X.La Cour constitutionnelle a accepté le recours déposé en octobre par un groupe d'avocats et de citoyens pour lever les obstacles judiciaires à l'accession au pouvoir de Bernardo Arévalo, large vainqueur de la présidentielle en août.La décision réaffirme également l'investiture de la vice-présidente Karin Herrera, des 160 députés et 340 maires élus lors de ces élections générales. La Cour souligne \"qu'en cas de non-respect, les responsables encourront les responsabilités civiles et pénales\".Depuis la victoire de Bernardo Arévalo sur la promesse de combattre la corruption endémique dans le pays, le parquet a multiplié les actions judiciaires : annulation de son parti politique, demande de levée de son immunité de député, accusations contre le tribunal électoral, demande de nullité des élections.Tout en ordonnant que la transition soit garantie, la Cour constitutionnelle note cependant que son arrêt \"ne porte pas atteinte aux pouvoirs d'enquête et d'inculpation du ministère public\".Pour le constitutionnaliste Edgar Ortiz, \"l'arrêt souligne l'autonomie du ministère public mais il est absolument clair que ses enquêtes ne peuvent PAS entraver l'achèvement du processus électoral, qui culmine avec l'investiture des élus\". \"La Cour a rendu une décision courageuse et historique\", a-t-il souligné sur X.Les manœuvres du parquet, dirigé par la procureure générale María Consuelo Porras – qui figure sur une liste dressée par Washington de personnalités \"corrompues\" –, ont suscité l'indignation de la majorité des pays d', des États-Unis, de l'Union européenne, de l'Organisation des États américains et de l'ONU.Lundi, Washington a annoncé de nouvelles restrictions de déplacement visant quelque 300 Guatémaltèques, dont une centaine de membres du parlement. Le Parlement européen a adopté jeudi une résolution non contraignante appelant à des sanctions contre les responsables de la \"tentative de coup d'État\" au Guatemala.Le président sortant Alejandro Giammattei a assuré mardi vouloir \"faire respecter le principe républicain de l'alternance du pouvoir\" et a assuré que rien ne pourra \"empêcher les autorités élues d'entrer en fonction\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1702728017.4245033,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Essequibo : le Guyana et le Venezuela s'engagent à ne pas avoir recours \"à la force\"",
        "date_raw": "Thu, 14 Dec 2023 22:37:46 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231214-face-au-venezuela-le-pr%C3%A9sident-du-guyana-r%C3%A9affirme-son-droit-%C3%A0-exploiter-l-essequibo",
        "subtitle": "\nLes dirigeants du Guyana et du Venezuela se sont rencontrés jeudi sur l'archipel caribéen de Saint-Vincent-et-les-Grenadines, dans l'espoir de faire baisser la tension autour du territoire de l'Essequibo, revendiqué par le Venezuela. Dans un communiqué commun, ils affirment s'être mis d'accord pour ne pas utiliser \"la force l'un contre l'autre\".\n",
        "content": "Le  et le , lors du sommet entre leurs chefs d'État jeudi 14 décembre à Saint-Vincent-et-les-Grenadines, sont tombés d'accord pour ne pas utiliser \"la force l'un contre l'autre\" dans le cadre de leur différend historique sur le territoire de l'Essequibo. Les deux États sud-américains campent toutefois sur leurs positions respectives.\"Le Guyana et le Venezuela s'accordent pour ne pas se menacer ou utiliser la force l'un contre l'autre, sous aucun prétexte\", selon la déclaration commune lue à la presse, à l'issue de la rencontre entre les présidents guyanien Irfaan Ali et vénézuélien . Les deux pays se sont aussi engagés à \"s'abstenir en paroles, en actes, d'intensifier tout conflit\" entre eux.La tension était montée entre les deux pays depuis le lancement en septembre d'appels d'offres pétroliers par le Guyana, puis le référendum organisé en réaction le 3 décembre au Venezuela sur un rattachement de l'Essequibo, un territoire de 160 000 km riche en pétrole et ressources naturelles, administré par Georgetown et revendiqué par Caracas.Ce sommet visait à empêcher que le conflit de s'envenimer après des déclarations vigoureuses de part et d'autre. Une nouvelle réunion aura lieu \"dans les trois mois\" au Brésil, selon l'accord. Celso Amorim, un conseiller du président brésilien Luiz Inacio Lula da Silva, participait à la réunion.Les deux présidents se sont serré la main devant les caméras avant et après la réunion, mais ils ne se sont pas présentés devant la presse. Les deux chefs d'État ont campé sur leurs positions, à l'image du président Irfaan Ali qui portait un bracelet avec la carte de son pays comprenant l'Essequibo.Dans la déclaration commune lue par le Premier ministre du pays hôte, Ralph Gonsalves, président tournant de la Communauté des États latino-américains et des Caraïbes (Celac), les deux pays s'accordent pour résoudre leur différend en \"accord avec le droit international, y compris l'accord de Genève\", qui est la principale revendication vénézuélienne. Le Venezuela soutient que le fleuve Essequibo devrait être la frontière naturelle, comme en 1777, à l'époque de l'empire espagnol. Caracas estime que l'accord de Genève, signé en 1966 – avant l'indépendance du Guyana –, jette les bases d'un règlement négocié qui doit se poursuivre. Le Guyana soutient que la frontière entre les deux pays date de l'époque coloniale anglaise et que celle-ci a été entérinée en 1899 par une Cour d'arbitrage à Paris. C'est cette frontière qui est encore en vigueur à l'heure actuelle.Mais la déclaration \"note que le Guyana veut continuer la procédure en cours devant la \" (CIJ) de La Haye, la plus haute juridiction de l'ONU, et \"note que le Venezuela ne reconnaît pas sa compétence\".Le président Irfaan Ali, qui a parlé aux journalistes avant la lecture de la déclaration commune, avait réaffirmé \"la défense de notre intégrité territoriale et de notre souveraineté\". \"Le Guyana a tout le droit [...] de faciliter tout investissement, tout partenariat [...], de délivrer toute licence, d'octroyer toute concession dans notre espace souverain\", a-t-il lancé.\"Le Guyana n'est pas l'agresseur, le Guyana ne cherche pas la guerre, mais le Guyana se réserve le droit de travailler avec tous ses partenaires pour assurer la défense de notre pays\", a-t-il aussi lancé, alors que Caracas a accusé à maintes reprises le Guyana d'être aux ordres des États-Unis et de la compagnie pétrolière ExxonMobil.À son arrivée dans l'archipel, le président Maduro avait indiqué : \"Je viens avec un mandat du peuple vénézuélien, avec une parole de dialogue, avec une parole de paix, mais pour défendre nos droits.\"La non-reconnaissance de la CIJ était une des cinq questions que le pouvoir avait fait figurer dans le référendum. Plus de 95 % des Vénézuéliens, selon les résultats contestés du scrutin, ont soutenu cette position.Le secrétaire d'État américain Antony Blinken, qui a remercié le Brésil pour son \"leadership\", a réaffirmé jeudi la position des États-Unis, selon laquelle, \"la frontière terrestre entre le Venezuela et le Guyana doit être respectée à moins que – ou jusqu'à ce que – les parties parviennent à un nouvel accord, ou qu'un organe juridique compétent en décide autrement\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1702728017.4356189,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : onze policiers tués dans l'attaque d'un poste de police dans le sud-est du pays",
        "date_raw": "Fri, 15 Dec 2023 07:21:20 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231215-en-iran-onze-policiers-tu%C3%A9s-dans-l-attaque-d-un-poste-de-police-dans-le-sud-est",
        "subtitle": "\nAu moins onze policiers ont été tués au cours d'une \"attaque terroriste\" contre un poste de police dans la province du Sistan-Baloutchistan, dans le sud-est de l'Iran, a déclaré vendredi un responsable local à la télévision d'État.\n",
        "content": "Des militants baloutches ont attaqué un poste de police dans le sud-est de l', tôt dans la nuit du vendredi 15 décembre, tuant onze membres des forces de sécurité et en blessant plusieurs autres, a déclaré la télévision d'État.\"Lors de l'attaque terroriste contre le siège de la police de la ville de Rask, onze policiers ont été tués et d'autres ont été blessés\", a précisé le vice-gouverneur de la province, Alireza Marhamati. Un groupe jihadiste a revendiqué l'attaque.Les médias d'État ont ajouté que plusieurs membres du groupe militant Jaish al-Adl, une organisation djihadiste sunnite, ont également été tués lors des affrontements qui ont suivi dans la ville de Rask, dans la province pauvre du Sistan-Baluchestan. Ce groupe armé, dont le nom signifie \"Armée de la justice\", a revendiqué l'attaque, selon selon la télévision iranienne. Jaish al-Adl a été créé en 2012 et figure sur la liste noire de l'Iran en tant que groupe \"terroriste\".La province du Sistan-Baluchestan, qui borde l'Afghanistan et le Pakistan, a une population majoritairement musulmane sunnite, contrairement à la plupart des Iraniens, qui sont chiites. Elle est depuis longtemps le théâtre de fréquents affrontements entre les forces de sécurité et les militants sunnites, ainsi que les trafiquants de drogue.Le groupe militant Jaish al-Adl, qui affirme combattre pour l'obtention de droits plus importants et de meilleures conditions de vie pour la minorité ethnique des Baloutches, a revendiqué plusieurs attentats perpétrés ces dernières années contre les forces de sécurité iraniennes dans la région.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1702728017.4469163,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Alexeï Navalny transféré de sa prison vers un lieu de détention inconnu",
        "date_raw": "Fri, 15 Dec 2023 13:14:14 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-alexe%C3%AF-navalny-transf%C3%A9r%C3%A9-de-sa-prison-vers-un-lieu-de-d%C3%A9tention-inconnu",
        "subtitle": "\nL'opposant russe Alexeï Navalny, emprisonné par le régime de Vladimir Poutine depuis 2021, a été transféré d'une prison proche de Moscou vers une destination inconnue, ont déclaré vendredi ses soutiens, qui craignent un durcissement de ses conditions d’incarcération.\n",
        "content": " a été envoyé vers une destination inconnue. L'opposant russe a été transféré vendredi 15 décembre de sa prison de Vladimir, près de Moscou, ont indiqué ses partisans. Un déplacement qui pourrait signifier son envoi dans un pénitencier aux conditions de détention encore plus rudes.Selon Kira Iarmich, la porte-parole en exil du militant anticorruption, un tribunal a signifié à l'avocat de l'opposant qu'Alexeï Navalny avait \"quitté la région de Vladimir\" où il était jusque-là incarcéré.\"On ne sait pas vers quelle destination exactement\", a-t-elle écrit sur X (ex-Twitter), précisant que ce transfert aurait eu lieu le 11 décembre. Ses proches sont sans nouvelles de l'opposant depuis le 6 décembre.Selon le quotidien russe Kommersant, le tribunal qui examinait une plainte de Alexeï Navalny contre l'administration de sa prison de Vladimir a signifié vendredi que Alexeï Navalny a quitté sa colonie \"conformément au verdict du tribunal municipal de Moscou du 4 août 2023, qui est entré en vigueur\".Ce verdict condamne Alexeï Navalny à 19 ans de prison pour \"extrémisme\". Une peine qu'il doit purger dans une colonie à \"régime spécial\", soit dans la catégorie d'établissements où les conditions de détention sont les plus rudes, réservés d'ordinaire aux condamnés à perpétuité et aux détenus les plus dangereux.\"L'arrivée de Navalny [dans sa nouvelle colonie] sera notifiée dans le cadre de la législation en vigueur\", indique le document lu au tribunal, selon Kommersant.En Russie, les transferts d'une colonie pénitentiaire à une autre prennent souvent plusieurs semaines de voyage par train, les proches des détenus restant sans nouvelles pendant cette période.Arrêté en janvier 2021, Alexeï Navalny, 47 ans, était détenu jusqu'à présent dans la région de Vladimir, à environ 250 km de Moscou. Il était très souvent placé à l'isolement, en représailles de violations supposées des règles carcérales.Début décembre, les autorités russes ont engagé de nouvelles poursuites pour \"vandalisme\" contre le célèbre militant anticorruption, ce qui pourrait ajouter trois années de détention supplémentaires à sa peine.Alexeï Navalny avait échappé de peu à la mort lorsqu'il avait été empoisonné en août 2020, passant plusieurs mois de convalescence en Allemagne. Il accuse le Kremlin, qui nie toute implication.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1702728017.4562721,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'actu en dessin : en Ukraine, la solution sera \"négociée ou obtenue par la force\", martèle Poutine",
        "date_raw": "Fri, 15 Dec 2023 16:08:25 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-l-actu-en-dessin-en-ukraine-la-solution-sera-n%C3%A9goci%C3%A9e-ou-obtenue-par-la-force-mart%C3%A8le-poutine",
        "subtitle": "\nLe président russe Vladimir Poutine a promis, jeudi, à l'occasion de sa grande conférence de presse annuelle, une Russie victorieuse en Ukraine, où une attaque d'ampleur a été menée la veille sur Kiev. De son côté, Volodymyr Zelensky se heurte au blocage d'un nouveau plan d'aide des États-Unis et de l'Union européenne. \n",
        "content": "Vladimir Poutine et ses ambitions militaires restent inflexibles. Le président russe, qui tient le Kremlin depuis bientôt 25 ans, a annoncé sa candidature pour un cinquième mandat et a réaffirmé, , que \"la démilitarisation de l’Ukraine et son statut de neutralité\" – inenvisageables pour Kiev – seraient \"négociés ou obtenus par la force.\"Le 13 décembre,  illustre la pression croissante de la Russie, contre laquelle l'Ukraine réclame l'aide de l'Occident. Mais près de deux ans après le début de la guerre, Moscou n'est pas mécontent de voir les soutiens occidentaux de l'Ukraine se quereller sur la poursuite de leur aide militaire.Le président ukrainien Volodymyr Zelensky, redouble d’efforts diplomatiques pour préserver ce soutien vital face à l'armée russe. Mais au Congrès américain, les Républicains bloquent un nouveau plan d’aide, et le Conseil de l’Europe est de son côté freiné par la Hongrie de Viktor Orbán, qui a opposé son  à l’Ukraine.Les dirigeants européens, réunis en sommet à Bruxelles les 14 et 15 décembre, sont néanmoins parvenus à un accord pour ouvrir les négociations d’adhésion avec l’Ukraine et la Moldavie.L'actualité a inspiré , qui illustre chaque jour la Une du quotidien \"l'Opinion\", et plante ses piques aux quatre points cardinaux de la politique française et internationale. Il dessine également pour les hebdomadaires \"Franc Tireur\" et \"Le Film français\". est un réseau international de dessinateurs engagés à promouvoir, par l'universalité du dessin de presse, la liberté d'expression, les droits humains et le respect mutuel entre des populations de différentes cultures ou croyances.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702728017.502329,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouvelles attaques des Houthis en mer Rouge, Maersk suspend le passage de ses navires dans la région",
        "date_raw": "Fri, 15 Dec 2023 12:57:51 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231215-nouvelle-attaque-des-rebelles-houthis-du-y%C3%A9men-contre-un-navire-en-mer-rouge",
        "subtitle": "\nLes Houthis ont revendiqué vendredi des attaques contre deux navires en mer Rouge. Proches de l'Iran, ils avaient prévenu qu'en riposte à la guerre entre Israël et le mouvement islamiste palestinien Hamas dans la bande de Gaza, ils s'en prendraient à tout navire naviguant au large des côtes du Yémen ayant des liens avec Israël. Le géant danois du transport maritime Maersk a de son côté annoncé avoir ordonné vendredi à ses navires de ne plus passer par le détroit stratégique de Bab al-Mandab.\n",
        "content": "De nouvelles attaques contre des navires en mer Rouge ont été menées vendredi 15 décembre par les rebelles  du . La mer Rouge constitue une zone maritime cruciale pour le commerce maritime international, où les Houthis représentent une \"menace\" à laquelle les États-Unis et leurs partenaires entendent faire face.Proches de l'Iran, les Houthis avaient prévenu qu'ils viseraient des navires naviguant au large des côtes du Yémen ayant des liens avec , en riposte à la guerre entre l'État hébreu et le mouvement islamiste palestinien  dans la bande de .Ils ont affirmé vendredi avoir mené \"une opération militaire contre deux porte-conteneurs, MSC Alanya et MSC Palatium III, qui se dirigeaient vers l'entité israélienne\".Les navires ont été visés par deux missiles \"après que leur équipages ont refusé de répondre aux appels des forces navales yéménites ainsi qu'aux messages d'avertissement\", a affirmé leur porte-parole militaire, Yehya Sari, lors d'une manifestation de soutien aux Palestiniens organisée à Sanaa, la capitale qu'ils contrôlent depuis 2014.La société de renseignement maritime Ambrey avait indiqué plus tôt que les deux navires, dont l'un se dirigeait selon elle vers Jeddah, en , avaient été menacés probablement car leur propriétaires, l'armateur suisse MSC, a \"coopéré avec Israël\".Plus tôt dans la journée, un autre incident avait impliqué dans la même zone un porte-conteneurs battant pavillon du Liberia, détenu par la société allemande Hapag-Lloyd. \"Nous savons que quelque chose, qui a été tiré d'une région contrôlée par les Houthis au Yémen, a touché un navire qui a été endommagé et qu'un incendie a été signalé\", a dit à l'AFP un responsable militaire américain.L'agence de sécurité maritime britannique UKMTO a également rapporté qu'un navire avait été touché par un \"objet inconnu\", déclenchant un incendie, sans faire de victimes.\"Il y a eu une attaque contre l'un de nos navires\", a confirmé un porte-parole de Hapag-Lloyd AG à l'AFP, précisant que la navire était en route vers Singapour depuis le port grec du Pirée. Il n'y a pas eu de blessés et le bateau poursuit sa route vers sa destination, selon la même source.Selon Ambrey, la compagnie allemande a des bureaux dans les ports israéliens d'Ashdod, Haïfa et Tel-Aviv.Les Houthis menacent la sécurité d'Israël et le transport maritime international, a dénoncé la ministre allemande des Affaires étrangères, Annalena Baerbock. \"Les attaques des Houthis contre des navires marchands civils en mer Rouge doivent s'arrêter immédiatement\", a-t-elle déclaré lors d'une conférence de presse à Berlin.Le géant danois du transport maritime Maersk a de son côté ordonné vendredi à ses navires de ne plus passer par le détroit de Bab al-Mandab, qui sépare la péninsule arabique de l'Afrique et par lequel transite 40 % du commerce international. \"À la suite de l'incident qui a visé Maersk Gibraltar hier et d'une nouvelle attaque contre un porte-conteneurs aujourd'hui, nous avons demandé à tous les navires Maersk de la région qui doivent passer par le détroit de Bab al-Mandab d'interrompre leur voyage jusqu'à nouvel ordre\", selon un communiqué adressé à l'AFP.Dans un communiqué, l'armateur allemand Hapag-Lloyd a également annoncé vendredi qu'il suspendait au moins jusqu'à lundi les traversées de ses porte-conteneurs en mer Rouge.En visite en Israël, le conseiller américain à la sécurité nationale, Jake Sullivan, a affirmé vendredi que les rebelles yéménites houthis \"représent(ai)ent une menace concrète pour une libre navigation\" en mer Rouge.\"Les États-Unis travaillent avec la communauté internationale et leurs partenaires dans la région pour faire face à cette menace\", a-t-il ajouté à Tel-Aviv, après avoir rencontré des responsables israéliens.Le ministre iranien de la Défense, Mohammed Reza Ashtiani, avait mis en garde mercredi contre un éventuel déploiement de forces multinationales en mer Rouge. \"S'ils prennent une décision aussi irrationnelle, ils seront confrontés à des problèmes extraordinaires\", avait-il déclaré à l'agence officielle Isna. \"Personne ne peut agir dans une région où nous sommes prédominants\", avait-il ajouté.Quelque 20 000 navires circulent chaque année sur cette route maritime reliant la Méditerranée à l'océan Indien.Les Houthis ont multiplié ces dernières semaines les attaques près du détroit stratégique de Bab al-Mandab. Plusieurs missiles et drones ont été abattus par des navires de guerre américains et français patrouillant dans la zone.Les risques accrus en mer Rouge ont poussé certains bateaux à la contourner et ont augmenté les coûts d'assurance, selon des experts.Les Houthis ont affirmé vendredi que les bateaux \"se dirigeant vers tous les ports du monde, à l'exception des ports israéliens\", ne seront pas visés s'ils répondent aux directives de leurs forces armées.Les navires à destination des ports israéliens, en revanche, seront empêchés \"de naviguer en mer d'Arabie et mer Rouge jusqu'à l'entrée de la nourriture et des médicaments dont nos frères de la bande de Gaza ont besoin\", ont-ils ajouté.Selon Mohammed Albasha, spécialiste du Moyen-Orient au centre d'analyse américain Navanti Group, les derniers incidents \"augmentent le niveau d'inquiétude\" et montrent que \"les Houthis sont prêts à viser tout ce qui est associé à Israël\", quels que soient les liens.Jeudi, les rebelles ont revendiqué une attaque contre le porte-conteneurs Maersk Gibraltar, mais le missile a raté sa cible, selon un responsable américain.Les Houthis, qui contrôlent une grande partie du Yémen mais ne sont pas reconnus par la communauté internationale, sont, comme le Hamas palestinien et le Hezbollah libanais, membres de \"l'axe de la résistance\" contre Israël, soutenu par l'Iran.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702728017.5124393,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aux États-Unis, des Yazidis attaquent Lafarge en justice pour avoir soutenu l'EI",
        "date_raw": "Fri, 15 Dec 2023 05:12:04 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-aux-%C3%A9tats-unis-des-yazidis-attaquent-lafarge-en-justice-pour-soutien-%C3%A0-l-ei",
        "subtitle": "\nDes citoyens américains membres de la communauté yazidie ont déposé jeudi une plainte contre Lafarge. Ils estiment que le cimentier français \"a aidé et encouragé les actes de terrorisme international\" du groupe État islamique et a \"conspiré avec l'EI et ses intermédiaires\" en Irak et en Syrie. Ils devraient en conséquence \"payer une compensation aux survivants\". La militante Nadia Murad, rescapée de l'EI et lauréate du prix Nobel de la Paix en 2018, fait partie des plaignants.\n",
        "content": "Des Américains appartenant à la communauté yazidie ont lancé jeudi 14 décembre une action en justice contre le cimentier français , l'accusant d'avoir conspiré pour apporter un soutien matériel à une campagne de violence menée par le groupe État islamique (EI) en  et en .Représentés par l'avocate Amal Clooney et par l'ancien diplomate américain Lee Wolosky, les plaignants – qui sont tous citoyens américains – et leurs familles ont survécu aux violences infligées à la communauté yézidie par le groupe État islamique.L'action en justice, déposée devant le tribunal fédéral de New York, indique que Lafarge \"a aidé et encouragé les actes de terrorisme international de l'EI et a conspiré avec l'EI et ses intermédiaires, ils doivent payer une compensation aux survivants.\"Lafarge a plaidé coupable en octobre 2022 devant un tribunal fédéral américain d'accusations liées à des paiements à des groupes considérés comme terroristes par les États-Unis, notamment l'État islamique.La société, intégrée depuis les faits au groupe suisse Holcim HOLN, avec lequel elle a fusionné en 2015, avait alors accepté la confiscation de 687 millions de dollars (699 millions d'euros) et une amende de 90 millions de dollars.Holcim avait ensuite publié un communiqué soulignant qu'aucun des faits concernés par le dossier n'impliquait Holcim \"qui n'a jamais opéré en Syrie, ni des activités ou des salariés de Lafarge aux États-Unis\".\"Il est choquant qu'une grande entreprise internationale ait travaillé main dans la main avec l'EI alors que [le groupe terroriste] exécutait des civils américains et commettait un génocide contre les Yazidis\", a déclaré Amal Clooney dans un communiqué.La militante yazidie , rescapée du groupe État islamique et lauréate du prix Nobel de la Paix en 2018 pour son action visant à mettre fin à l'utilisation de la violence sexuelle comme arme de guerre, fait partie des plaignants.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1702728017.5235884,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Après Roe vs Wade, la Cour suprême américaine se penche sur le sort de la pilule abortive",
        "date_raw": "Fri, 15 Dec 2023 10:30:14 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231215-la-d%C3%A9cision-de-la-cour-supr%C3%AAme-am%C3%A9ricaine-sur-la-pilule-abortive-emp%C3%AAcherait-les-%C3%A9tats-d-agir",
        "subtitle": "\nLa Cour suprême des États-Unis s'apprête à statuer sur le sort d'une pilule utilisée dans le cadre d'avortements médicamenteux. Si elle décide de suivre la décision d'une cour d'appel de la Nouvelle-Orléans, qui a limité en août dernier l'accès à la mifépristone, la plus haute juridiction américaine pourrait généraliser ces restrictions à l'ensemble du pays. Décryptage des enjeux de cette décision avec le Dr Sydney Calkin, spécialiste des pilules abortives.\n",
        "content": "C’est l’une des décisions les plus importantes de la Cour suprême depuis l'annulation en juin 2022 de l’arrêt , qui garantissait le droit à l’IVG aux États-Unis depuis 1973. Mercredi 13 décembre, qu’elle se saisissait de la bataille juridique entourant le mifépristone, une pilule abortive très utilisée aux États-Unis.  est le moyen le plus efficace de procéder à un avortement médicamenteux, qui représente plus de la moitié des IVG aux États-Unis. Depuis son agrément par l’Agence américaine du médicament (FDA), la mifépristone a été prise par plus de 5,6 millions de femmes.La Cour suprême, à majorité conservatrice, entendra les plaidoiries sur la pilule abortive l'année prochaine et devrait rendre sa décision d'ici la fin du mois de juin 2024. Si ces restrictions sont adoptées, les femmes enceintes n'auraient plus que sept semaines, au lieu de dix, pour utiliser la pilule. La distribution de la mifépristone par courrier serait également interdite et ce médicament ne pourrait plus être prescrit que un médecin, excluant ainsi les professionnels de la santé tels que les infirmiers ou les sages-femmes.Les débats devraient assurément agiter la prochaine élection présidentielle, prévue pour novembre 2024. Sydney Calkin, maître de conférences à l'université Queen Mary de Londres, qui a mené des recherches approfondies sur la façon dont les pilules abortives ont transformé les soins reproductifs, revient sur les enjeux qui entourent cette décision judiciaire. Le mouvement anti-avortement considère qu'il s'agit de la prochaine étape après la décision dans l'affaire Dobbs v. Jackson Women's Health Organization, qui a annulé l'arrêt Roe vs Wade et supprimé les protections constitutionnelles en matière d'avortement aux États-Unis.Cet arrêt n'a pas rendu l'avortement illégal dans l'ensemble du pays, il a simplement précisé qu'il s'agissait d'une question relevant de chaque État. Ce que nous constatons actuellement, c'est que les États peuvent interdire l'avortement s'ils le souhaitent. Le mouvement anti-avortement ne peut se satisfaire de cette situation et veut que l'avortement soit illégal partout aux États-Unis.Beaucoup de gens ont cru que l’arrêt Dobbs serait la dernière marche des restrictions liées à l'avortement et que les États resteraient libres de faire ce qu'ils veulent. On s’aperçoit désormais que ce n’est pas le cas. L’arrêt Dobbs n'était qu'une étape dans la stratégie anti-avortement, qui prévoit d'aller beaucoup plus loin.Les règles relatives aux médicaments approuvés et à leur utilisation sont fixées au niveau fédéral. Si des restrictions supplémentaires sont imposées à la mifépristone, cela empêcherait les États d’agir, même ceux qui souhaitent que l'avortement reste légal.Cette décision est très importante, car avant la décision Dobbs, l’IVG médicamenteux représentait la majorité des avortements aux États-Unis. C'est une méthode qui est largement utilisée et beaucoup plus facile d'accès.Si la Cour suprême adopte les restrictions, la durée d'utilisation de la pilule sera réduite de dix à sept semaines. Aux États-Unis, la grossesse est datée à partir de la dernière période menstruelle, et non de la date de conception. Quand une femme s'aperçoit qu'elle n'a pas eu ses règles, elle peut déjà être enceinte de quatre semaines, ce qui ne lui laisserait plus que trois semaines pour procéder à un avortement médical. Cela réduit vraiment la marge de manœuvre.Les restrictions limiteraient également le droit de prescription du médicament aux seuls médecins. Or, il y a déjà une pénurie de prestataires de services d'avortement dans tout le pays.En 2016, l'Agence américaine du médicament (FDA) a révisé les réglementations relatives à la mifépristone et décidé qu'un dosage plus faible du médicament pourrait être utilisé par rapport à ce qui avait été convenu avant. Les restrictions supprimeraient cette exigence, ce qui augmenterait la quantité de mifépristone utilisée et la rendrait donc plus chère.Depuis 2016, il était également possible de prendre la pilule à domicile et il n’était pas nécessaire d’avoir un rendez-vous de suivi avec son médecin. Ces dispositions seraient supprimées.Mais surtout, les restrictions empêcheraient les services d'avortement par télémédecine et les services de pilules abortives par correspondance de fonctionner. En 2021, pendant la crise du , l’obtention de la pilule abortive avait été facilitée de cette manière.Ces décisions sont importantes parce qu'elles vont restreindre l'accès à l'avortement dans une certaine mesure. Mais d'un autre côté, elles n'auront pas autant d'impact que le mouvement anti-avortement l’espère.La possibilité de l'avortement médicamenteux en ligne limite le contrôle des gouvernements et des tribunaux car avant cela l'avortement était une procédure chirurgicale pratiquée dans les hôpitaux et les cliniques. Aujourd'hui, les pilules abortives sont disponibles en ligne, fabriquées dans le monde entier et relativement bon marché.Il serait évidemment très grave que la Cour suprême décide d'imposer toutes ces restrictions, mais de nombreuses personnes ont déjà accès aux pilules par d'autres voies qui ne seront pas nécessairement affectées par l'arrêt.Aux États-Unis, certaines femmes se procurent des pilules abortives auprès d'organisations internationales telles que Aid Access, qui est affiliée au groupe néerlandais Women on Web. Elles obtiennent ces pilules auprès de pharmacies en ligne. Le groupe américain Plan C fait un travail considérable pour trouver ces pharmacies et fournir des informations sur le prix, la fiabilité et la rapidité avec laquelle les pilules peuvent être livrées. Les réseaux transfrontaliers entre les États-Unis et le Mexique sont devenus mieux organisés. Quoi qu'il se passe, les gens continueront à pouvoir recevoir des pilules abortives. Mais le risque de condamnation criminelle pour cet usage est réel.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702728017.5375795,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'otage franco-israélien Elya Toledano retrouvé mort à Gaza",
        "date_raw": "Fri, 15 Dec 2023 16:22:53 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-l-otage-franco-isra%C3%A9lien-elya-toledano-retrouv%C3%A9-mort-%C3%A0-gaza",
        "subtitle": "\nElya Toledano, jeune franco-israélien de 28 ans et otage dans la bande de Gaza depuis l'attaque du 7 octobre, est décédé, a annoncé l'armée israélienne vendredi. Emmanuel Macron a fait part de sa \"profonde tristesse\" suite à sa disparition.\n",
        "content": "L'armée israélienne a annoncé vendredi 15 décembre le décès d'Elya Toledano, un jeune Franco-Israélien pris en otage le 7 octobre en  lors de l'attaque sanglante du  et qui était détenu depuis dans la bande de . Tsahal a récupéré et ramené sa dépouille.Il reste désormais encore trois Franco-Israéliens \"disparus\", probablement otages dans le territoire palestinien.Elya Toledano, dont le visage souriant s'affichait vendredi sur les sites de presse et les réseaux sociaux, avait été enlevé sur les lieux du festival de musique Tribe of Nova auquel il participait avec son amie Mia Shem, Franco-Israélienne elle aussi prise en otage puis libérée dans le cadre d'un accord de trêve fin novembre.\"Au cours de l'opération à Gaza, le corps de l'otage Elya Toledano (28 ans) a été récupéré par les forces spéciales de l'armée et rapatrié en Israël\", a indiqué l'armée israélienne dans un communiqué, précisant que les médecins légistes avaient bien identifié la dépouille.\"Profonde tristesse ce matin en apprenant son décès à Gaza. Je partage le choc et la peine de sa famille. Il avait 28 ans\", a réagi vendredi le président  sur le réseau social X, promettant de \"continuer d'œuvrer sans relâche pour libérer tous les otages\" pris par le mouvement islamiste palestinien Hamas.Notre compatriote Elia Toledano a été enlevé le 7 octobre par le Hamas. Profonde tristesse ce matin en apprenant son décès à Gaza. Je partage le choc et la peine de sa famille.Il avait 28 ans.La France continue d’œuvrer sans relâche pour libérer tous les otages.La ministre française des Affaires étrangères, , a  à l'annonce de sa mort.Des familles d'otages avaient indiqué au cours des dernières semaines ne pas avoir connaissance du sort d'Elya Toledano, à savoir s'il était ou non toujours vivant.Son frère Daniel était à Paris pour témoigner et rencontrer les autorités françaises lorsqu'il a été informé de la mort d'Elya jeudi soir, a-t-on appris auprès du Conseil représentatif des institutions juives de France (Crif). Ses parents en Israël venaient d'être prévenus par l'armée. Daniel Toledano est rentré en urgence en Israël, pour assister aux funérailles prévues dans la journée.Le Crif a fait part sur X de son \"immense tristesse\". Le rassemblement hebdomadaire organisé par cet organisme chaque vendredi au Trocadéro pour demander la libération des otages a été dédié ce jour à Elya Toledano. \"Lui malheureusement ne rentre pas vivant de Gaza\", a déclaré le président du Crif, Jonathan Arfi.C'est avec une immense tristesse que nous avons appris le décès d'Elya Toledano, otage franco-israélien de 28 ans. Il était l’un des 4 otages français restant. Nous avions rencontré Daniel, son frère, qui est venu en France pour témoigner. Il était encore là hier, pour appeler à… \"On sait qu'il était blessé, qu'il a été battu\", a déclaré Olivier, membre de la famille franco-israélienne Kalderon, dont deux adolescents de 12 et 16 ans, Erez et Sahar, ont été libérés pendant la semaine de trêve entre le 24 novembre et le 1 décembre. La trêve négociée par le Qatar, les États-Unis et l'Égypte, a permis la libération de 105 personnes, échangées contre 240 prisonniers palestiniens détenus en Israël.Au total, huit Franco-Israéliens avaient été listés comme disparus par les autorités françaises après l'attaque du 7 octobre. Quatre – Mia Shem, les enfants Kalderon et un autre mineur de 12 ans, Eitan Yahalomi – ont été libérés. Après l'annonce du décès d'Elya Toledano, il reste donc trois disparus.Israël a déclaré la guerre au Hamas, au pouvoir dans la bande de Gaza depuis 2007, en représailles à l'attaque sanglante menée sur son sol le 7 octobre par le mouvement islamiste palestinien, qui a fait environ 1 200 morts, en majorité des civils, selon les autorités israéliennes.Quelque 250 personnes ont été enlevées et emmenées à Gaza le jour de l'attaque, dont environ 135, selon l'armée, sont toujours aux mains du Hamas et de groupes affiliés.Les représailles d'Israël, qui a juré d'\"anéantir\" le Hamas, ont fait presque 18 800 morts, à 70 % des femmes, des enfants et adolescents, d'après le ministère de la Santé du Hamas.Les familles des otages se sont par ailleurs dites \"choquées\" cette semaine par l'annonce du directeur du Mossad – les services israéliens de renseignement extérieur – du refus de mener de nouvelles négociations pour les libérer et ont demandé des explications aux autorités.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702728017.5484972,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La justice ouest-africaine ordonne la remise en liberté du président nigérien Mohamed Bazoum",
        "date_raw": "Fri, 15 Dec 2023 13:45:35 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231215-la-justice-ouest-africaine-ordonne-la-remise-en-libert%C3%A9-du-pr%C3%A9sident-nig%C3%A9rien-mohamed-bazoum",
        "subtitle": "\nLa Cour de justice de la Cédéao a ordonné la remise en liberté du président nigérien Mohamed Bazoum et de sa famille. Ce dernier a été renversé fin juillet par un coup d'État militaire et est séquestré depuis dans sa résidence présidentielle. Mohamed Bazoum avait saisi mi-septembre la Cour de justice de la Cédéao pour obtenir sa libération et le rétablissement de l'ordre constitutionnel dans son pays.\n",
        "content": "La Cour de justice de la Communauté économique des États d'Afrique de l'Ouest () a ordonné vendredi 15 décembre la libération du président nigérien , renversé fin juillet . Une décision prise au moment où l'organisation régionale ouest-africaine , selon un de ses émissaires, a commencé à discuter de la transition avec le régime de Niamey.La Cour de justice de la Cédéao \"ordonne au défendeur [le pouvoir militaire à Niamey, NDLR] la mise en liberté immédiate et sans condition de tous les requérants\", à savoir le président Bazoum, son épouse et son fils, a affirmé le juge, qui a délibéré à Abuja. \"Le défendeur a violé leur droit à ne pas être détenus arbitrairement\", a-t-il déclaré.La Cour a également demandé à ce que Mohamed Bazoum soit réinstallé dans ses fonctions et a donné un mois au Niger pour exécuter sa décision. \"C'est Mohamed Bazoum qui représente l'État du \", il \"demeure président de la République\", a assuré le juge.Mohamed Bazoum est séquestré dans sa résidence présidentielle avec son épouse, Haziza, et leur fils, Salem, depuis le coup d'État du 26 juillet.Mi-septembre, le président déchu avait saisi la Cour de justice de la Cédéao pour obtenir sa libération et le rétablissement de l'ordre constitutionnel dans le pays. \"Les décisions de la Cour ne sont susceptibles d'aucun recours\", a écrit le collectif d'avocats de Mohamed Bazoum dans un communiqué transmis à l'AFP. Selon Seydou Diagne, l'un d'entre eux, la Cour a \"condamné, pour la première fois, des autorités militaires qui, avec leur coup d'État, ont violé les principes de convergence constitutionnelle de la Cédéao\". \"C'est la responsabilité de la Cédéao et de ses États membres de s'assurer que cette décision de justice soit effectivement appliquée\", a ajouté Me Florence Loan, citée dans le document.Ces décisions, censées s'imposer aux États parties, ne sont toutefois pas toujours appliquées par ceux-ci.Et la victoire judiciaire du président déchu pourrait s'avérer largement symbolique. Réunie en sommet dimanche, la Cédéao a pris acte du changement de régime, reconnaissant pour la première fois que Mohamed Bazoum a \"été effectivement renversé par un coup d'État militaire\". Si l'organisation en tire les conséquences logiques, annonçant la suspension du Niger de l'ensemble de ses \"organes de décision\" jusqu'au rétablissement de l'ordre constitutionnel dans le pays, elle a dans la foulée repris langue avec le pouvoir militaire à Niamey.Ainsi, le chef de la diplomatie togolaise, Robert Dussey, en visite jeudi à Niamey, a affirmé à la télévision nationale nigérienne Télé Sahel avoir \"convenu du contenu\" et du \"timing de la transition\" au Niger avec le Premier ministre de ce pays, Ali Mahaman Lamine Zeine, un civil nommé par les militaires.\"Nous allons d'ores et déjà présenter aux chefs d'États médiateurs et à la Commission de la Cédéao ce contenu [...] convenu ensemble\", a-t-il ajouté.Selon Télé Sahel, Robert Dussey reviendra à Niamey en janvier avec son homologue de la , Timothy Kabba.Dimanche, lors de son sommet à Abuja, la Cédéao a ouvert la voie à un allègement de ses lourdes sanctions économiques et financières à l'encontre du Niger, le conditionnant à une \"transition courte\" avant un retour des civils au pouvoir.Il a aussi été décidé à Abuja qu'un comité composé des présidents du Bénin, du  et de la Sierra Leone négocierait avec le régime militaire nigérien les engagements à mettre en œuvre, avant un éventuel assouplissement des sanctions.En août, le chef du régime militaire, le général , avait déclaré que la durée de la transition n'excèderait pas trois ans et serait fixée par \"un dialogue national inclusif\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1702728017.6660726,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : quels scénarios possibles pour la commission mixte paritaire ?",
        "date_raw": "Thu, 14 Dec 2023 16:31:35 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231214-loi-immigration-quels-sc%C3%A9narios-possibles-pour-la-commission-mixte-paritaire",
        "subtitle": "\nUne commission mixte paritaire (CMP) se réunira lundi pour tenter de trouver un compromis entre majorité présidentielle et élus Les Républicains sur le projet de loi immigration porté par le ministre de l'Intérieur, Gérald Darmanin. Différents scénarios sont possibles en fonction du texte qui sortira, ou non, de la CMP. France 24 fait le point.\n",
        "content": "Et maintenant ? Alors que le gouvernement a choisi , lundi 11 décembre, à l’, que va-t-il advenir du projet de loi immigration de  ?En choisissant d’envoyer le texte en CMP, le gouvernement a paré au plus pressé.  et sa Première ministre, , auraient pu choisir de retirer le projet de loi pour recommencer le processus à partir d'une page blanche. Ils auraient pu aussi renvoyer le projet de loi au  pour une seconde lecture, avant de le voir revenir à l’Assemblée nationale. Ils ont finalement préféré en finir au plus vite avec une CMP.Celle-ci réunira à huis clos, lundi 18 décembre à 17 h, quatorze parlementaires qui refléteront les équilibres politiques des deux chambres : les députés Sacha Houlié, Florent Boudié et Marie Guévenoux (Renaissance), Élodie Jacquier-Laforge (MoDem), Annie Genevard (Les Républicains), Yoann Gillet (Rassemblement national), Andrée Taurinya (La France insoumise) ; les sénateurs Bruno Retailleau, François-Noël Buffet et Muriel Jourda (Les Républicains), Philippe Bonnecarrère (Union centriste), Marie-Pierre de La Gontrie et Corinne Narassiguin (Parti socialiste), et Olivier Bitz (Renaissance).Dans cette configuration, la CMP penche clairement à droite. Et comme le texte voté par le Sénat en novembre servira de base aux travaux des parlementaires, la majorité présidentielle partira \"incontestablement\" avec un handicap face aux élus  (LR) dans la négociation, a reconnu, jeudi 14 décembre, le président de la commission des lois du Palais Bourbon, Sacha Houlié, sur France 2. Tour d’horizon des différents scénarios possibles.🔴🗣️ \"En votant la motion de rejet, la gauche a joué la politique du pire. Si la CMP parvient à un accord, la  sera plus à droite que ce qu'aurait voté l'Assemblée\" estime Sacha Houlié.   Le gouvernement espère parvenir à convaincre les députés et sénateurs Les Républicains d’accepter quelques compromis. Il s’est résigné à ce que la mesure la plus emblématique de ce qui constituait à ses yeux le volet \"humanité\" du projet de loi immigration – la régularisation des travailleurs sans papiers des métiers en tension – se transforme en une possibilité, et non plus un droit, d’être régularisé, les dossiers étant traités au cas par cas à la discrétion des préfets.En revanche, la majorité présidentielle a établi des lignes rouges sur lesquelles les parlementaires LR vont devoir évoluer : maintien de l'aide médicale d'État (AME), interdiction de placer en centre de rétention des mineurs de moins de seize ans, pas de restriction du droit du sol, retrait de l'article qui conditionne le bénéfice de certaines aides sociales à cinq années de résidence en France.Si un accord devait être trouvé entre LR et la majorité présidentielle, le texte serait alors soumis au vote du Sénat et de l’Assemblée nationale dès le lendemain, mardi 19 décembre. Il resterait alors à savoir si les députés Renaissance et MoDem approuvent le compromis trouvé en CMP. L’aile gauche de ces deux groupes insiste depuis plusieurs semaines sur son attachement à la régularisation des sans-papiers et au maintien de l’AME notamment. Une partie des voix pourrait donc faire défaut lors du scrutin, rendant l’issue du vote incertaine, d’autant que le Rassemblement national (RN) a fait savoir que ses députés voteraient contre le nouveau texte en cas de maintien des mesures permettant de régulariser certains sans-papiers.Il y a ce qu’espère le gouvernement et ce qu’annonce . Le patron de LR a réaffirmé son état d’esprit, jeudi 14 décembre, à Élisabeth Borne, qui l’a reçu à Matignon : la CMP devra entériner \"tout le texte du Sénat, rien que le Sénat\". Face à un tel refus de compromis, difficile d’imaginer le projet de loi immigration voté mardi, la majorité présidentielle n’ayant que de mauvaises options sur la table.Car si elle acceptait un accord avec très peu de concessions de LR, notamment sur la régularisation des sans-papiers et l’AME, nul doute que le texte issu de la CMP déclencherait une crise au sein de la macronie. Surtout si le projet de loi devait finalement être adopté à l’Assemblée nationale sans les voix de l’aile gauche de la majorité présidentielle, mais avec celles de l’extrême droite.Pour éviter une telle configuration, reste l’option de l’article 49.3 de la Constitution permettant de faire adopter un texte sans vote. Mais Emmanuel Macron refuse d’y recourir, a-t-il expliqué mardi soir lors d'un dîner à l'Élysée.Face au risque de voir sa majorité se fracturer en cas d’intransigeance des élus Les Républicains lors de la CMP, les parlementaires de la majorité présidentielle pourraient tout bonnement acter qu’un accord est impossible. Dans ce cas, la commission mixte paritaire serait \"non conclusive\" et aucun texte ne serait soumis au vote au Sénat et à l’Assemblée nationale.Le gouvernement aurait alors la possibilité de reprendre la navette parlementaire en renvoyant le projet de loi au Sénat pour une seconde lecture, avant qu’il ne revienne à l’Assemblée nationale. Mais le gouvernement a déjà fait savoir qu’il ne repartirait pas pour un tour et que le texte serait purement et simplement abandonné.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1702728018.6598477,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "France Médias Monde doublement récompensé au Prix de l’initiative européenne 2023",
        "date_raw": "Fri, 15 Dec 2023 21:31:30 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-france-m%C3%A9dias-monde-doublement-r%C3%A9compens%C3%A9-au-prix-de-l-initiative-europ%C3%A9enne-2023",
        "subtitle": "\nCaroline de Camaret, rédactrice en chef Europe à France 24, et ENTR, offre 100 % réseaux sociaux à destination des jeunes Européens, ont été récompensés vendredi à l'occasion de la 20e édition du Prix de l'initiative européenne.\n",
        "content": "La 20 édition du Prix de l’initiative européenne, organisée par la Maison de l’Europe de Paris et le Club de la presse européenne, a récompensé Caroline de Camaret, rédactrice en chef Europe à France 24, et , l’offre 100 % réseaux sociaux à destination des jeunes Européens développée par France Médias Monde et Deutsche Welle, représentée par Ségolène Allemandou, rédactrice en chef.À quelques mois des élections européennes, ces Prix soulignent l’implication et l’expertise des équipes de France Médias Monde dans leur traitement des questions et enjeux européens, notamment auprès des jeunes.Les prix ont été remis vendredi 15 décembre à l’hôtel de ville de Paris par Michel Derdevet, président de la Maison de l’Europe de Paris, et Albert Toscano, président du Club de la presse européenne, lors d’une cérémonie en présence de Marija Pejčinović Burić, secrétaire générale du Conseil de l'Europe.🇪🇺🏆🏆À quelques mois des élections européennes, le groupe France Médias Monde doublement récompensé aux Prix de l’initiative européenne 2023 : bravo à Caroline de Camaret  et à toutes les équipes d’ Caroline de Camaret, rédactrice en chef Europe à France 24, présente notamment l’émission de débats et d’entretiens \"\" diffusée sur France 24 et RFI chaque semaine, et \"\" diffusée chaque mois sur France 24.Cette offre 100 % numérique dédiée aux jeunes Européens, en huit langues (français, allemand, anglais, bulgare, néerlandais, polonais, portugais, roumain), développée depuis 2021 par France Médias Monde et Deutsche Welle en partenariat avec une dizaine de médias et d’organisations de la société civile en Europe, propose des contenus diffusés sur Facebook, Instagram, YouTube, TikTok et X (anciennement Twitter), sur toutes les thématiques qui suscitent l’intérêt des jeunes et les font réagir. ENTR a comptabilisé plus de 100 millions de vues entre janvier et octobre 2023.Le Prix de l’initiative européenne est attribué chaque année, depuis 2004, à des journalistes ou à des médias qui se distinguent par la qualité de leurs informations en faveur de l’Europe.Les chaînes de France Médias Monde proposent chaque semaine aux 500 millions de citoyens du continent comme au reste du monde, en 21 langues et sur tous les supports, des journaux et des dizaines d’émissions, chroniques, formats numériques pour décrypter, expliciter, illustrer l’Europe et débattre avec celles et ceux qui la font à Bruxelles et à Strasbourg, mais aussi avec celles et ceux qui la vivent au quotidien.Grâce à un solide réseau de correspondants à travers le monde, et particulièrement en Europe, et des journalistes spécialistes des questions européennes, RFI, France 24 et MCD livrent une information au plus près du terrain, auprès des institutions européennes comme dans les États membres. Les thématiques européennes, particulièrement à la veille des élections de 2024, sont au cœur des éditions d’information et journaux en télévision et en radio comme sur le numérique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702728018.6858473,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Porté disparu depuis six ans, un jeune Britannique de 17 ans retrouvé en France",
        "date_raw": "Fri, 15 Dec 2023 09:16:59 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-port%C3%A9-disparu-depuis-six-ans-un-jeune-britannique-de-17-ans-retrouv%C3%A9-en-france",
        "subtitle": "\nUn jeune Britannique de 17 ans, Alex Batty, disparu en 2017 à l'âge de 11 ans lors de vacances en famille à l'étranger, a été retrouvé en France, près de Toulouse, dans la nuit de mardi à mercredi. Il doit regagner son pays ce week-end.\n",
        "content": "Il avait disparu en 2017, à l'âge de 11 ans. Il en a aujourd'hui 17. Alex Batty, un adolescent britannique retrouvé cette semaine en , dans la région de Toulouse, doit être rapatrié ce week-end en , près de Manchester, et rendu samedi ou dimanche à sa grand-mère maternelle, qui en a la garde.\"Il va être rendu à sa grand-mère maternelle demain (samedi) ou après-demain (dimanche) au plus tard\", a déclaré vendredi le procureur adjoint de Toulouse, Antoine Leroy, qui a été en contact avec l'ambassadeur du Royaume-Uni en France afin d'organiser au mieux le rapatriement de ce jeune homme.\"Notre priorité est de le ramener au \", avait indiqué un peu plus tôt la police du Grand Manchester, dans le nord-ouest de l'Angleterre, d'où est originaire l'adolescent aujourd'hui âgé de 17 ans. \"Il reste du travail pour établir les circonstances précises de cette disparition\" il y a six ans, avait déclaré en conférence de presse le commissaire en chef adjoint, Chris Sykes.Alex Batty, alors âgé de 11 ans, avait quitté le Royaume-Uni le 30 septembre 2017 pour passer des vacances en  avec sa mère Melanie Batty, qui n'en avait pas la garde, et son grand-père David Batty.Mais, contrairement à ce qui était prévu, il n'était pas rentré en Angleterre le 8 octobre de cette même année. Des recherches poussées, avec l'aide des autorités espagnoles, n'avaient pas permis de le localiser.Antoine Leroy a décrit le \"périple\" d'Alex Batty, de sa mère et de son grand-père, passés par l'Espagne puis le Maroc, avant de rejoindre les Pyrénées françaises où, selon les enquêteurs, ils auraient séjourné dans les Pyrénées-Orientales, l'Aude et l'Ariège. Pendant six ans, dont deux en France, il a vécu une vie \"nomade\" au sein d'une communauté \"spirituelle\", ne restant jamais plus de quelques mois au même endroit, a décrit le procureur adjoint.Si le jeune homme n'a évoqué devant les enquêteurs aucune violence physique au cours des six ans qu'a duré son enlèvement, il a en revanche \"indiqué avoir subi des agressions sexuelles quand il était petit\", à l'âge de \"cinq ou six ans (...) au sein de sa famille, sans en dire plus\", a noté Antoine Leroy.Alex Batty, décrit par le procureur adjoint comme étant d'une \"intelligence vive, très calme\", aurait décidé de s'échapper après que sa mère lui a annoncé son intention de rallier la Finlande, où elle se trouve \"probablement désormais\", sans le grand-père, qui serait mort il y a six mois.L'adolescent, qui ne parle pas français, a marché pendant quatre nuits, en direction de Toulouse, avant d'être découvert à 3 h du matin mercredi, selon le magistrat, par un jeune livreur qui l'a amené à la gendarmerie de Saint-Félix-Lauragais, d'où il a été confié à la brigade des recherches à Villefranche-de-Lauragais.Grâce à une étroite collaboration avec les autorités françaises et la famille d'Alex Batty, l'identité du jeune homme avait ensuite été confirmée, selon la police du Grand Manchester.Actuellement, le jeune homme \"est à l'abri, les services sociaux l'ont pris en charge\", avait auparavant indiqué à l'AFP le procureur de Toulouse, Samuel Simon-Vuelta, sans préciser le lieu où il se trouvait, mais en soulignant que \"la reconnaissance est bien établie, il n'y a pas de souci\".\"C'est un moment extraordinaire pour Alex, sa famille et la population d'Oldham\", la ville du Grand Manchester dont il est originaire, avait pour sa part ajouté Chris Sykes, selon le communiqué de la police du Grand Manchester.\"Je suis très heureuse\", a pour sa part déclaré jeudi la grand-mère d'Alex Batty au journal britannique The Sun. \"Je lui ai parlé (...) et il n'y a aucun doute que c'est lui. Quand il était avec nous, je parlais à un enfant, maintenant, je parle à un homme\", a-t-elle par ailleurs affirmé selon le Times publié vendredi. \"C'est tellement incroyable de ne pas savoir si quelqu'un est mort ou vivant\", a encore ajouté Susan Caruana à ce quotidien britannique.Sa grand-mère avait déclaré en 2018 qu'elle pensait que la mère d'Alex et le grand-père, dont elle est divorcée, l'avaient emmené vivre dans une \"communauté spirituelle\" au Maroc.\"Mercredi, comme souvent, j'ai conduit de nuit. Vers 2 h, entre deux pharmacies, du côté de Chalabre dans l'Aude (à une centaine de kilomètres au sud-est de Toulouse, NDLR), j'ai croisé un jeune homme sur la route. Il marchait alors que la pluie tombait à grosses gouttes (...). J'ai décidé de lui proposer de le déposer quelque part\", a déclaré au quotidien régional La Dépêche du Midi le chauffeur-livreur Fabien Accidini, également étudiant en chiropractie.\"Il a raconté que sa mère l'avait enlevé (...). Depuis, il avait vécu en Espagne dans une maison de luxe avec une dizaine de personnes. Il serait arrivé en France vers 2021. Au milieu du week-end, il avait décidé de quitter sa mère pour rejoindre sa famille en Angleterre. Cela faisait plus de quatre jours qu'il marchait dans la montagne !\", a-t-il encore raconté.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702728018.7242045,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Course électorale au Sénégal, Bazoum toujours retenu et Black AD en concert à Paris : l'hebdo Afrique",
        "date_raw": "Fri, 15 Dec 2023 17:04:34 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231215-course-%C3%A9lectorale-au-s%C3%A9n%C3%A9gal-bazoum-toujours-retenu-et-prix-d%C3%A9couvertes-rfi-l-hebdo-afrique",
        "subtitle": null,
        "content": ", rouvrant la voie à la candidature de l'opposant emprisonné à la présidentielle de février 2024. (Cédéao) a ordonné vendredi la remise en liberté \"immédiate\" de Mohamed Bazoum, président nigérien séquestré depuis le coup d'État qui l'a renversé le 26 juillet, et celle de sa famille.À une semaine de l’élection présidentielle en République démocratique du Congo, les candidats multiplient les meetings. Dans l’est du pays, , a déclaré mardi un représentant dans la région de la Commission électorale nationale indépendante. La République démocratique du Congo retourne aux urnes le 20 décembre. À Kinshasa, capitale surpeuplée d’un des plus vastes pays du continent africain, les électeurs assistent à une campagne qui envahit massivement l’espace public. Partagés entre la dénonciation de la pauvreté et les craintes liées à la guerre dans l’est du pays, beaucoup attendent un sauveur.  Au , une pénurie de carburant sème la confusion. Les files d’attente s’allongent devant les stations-service pour les automobilistes en quête du précieux liquide. Le gouvernement, qui invoque des problèmes logistiques pour justifier cette situation, a promis un retour à la normale mardi, mais force est de constater que la pénurie perdure, portant un sérieux coup à l’activité économique alors que le pays doit déjà faire face à des tensions de trésorerie. Lorsque le Kenya a interdit les mutilations génitales féminines (MGF) en 2011, peu avaient anticipé que cette pratique – traditionnellement réalisée en public avec faste et cérémonie – prendrait la direction des cliniques et maisons privées, à l'abri des regards. Plusieurs ONG ont décidé de se focaliser sur la sensibilisation pour persuader les familles d’opter pour des rites de passage alternatifs, combinant les rituels de célébration du passage à l’âge adulte avec les enseignements traditionnels. Dans \"À l'Affiche Planète Afro\" cette semaine, Claudy Siar reçoit Hawa Diallo, alias Black AD, prix Découvertes RFI 2022 et en concert à Paris, et parle avec la chanteuse malienne des créations de la styliste Sirandou Dianka, fondatrice de la marque NUMUD. Au cœur de l’actualité culturelle panafricaine, l’hymne officiel de la prochaine édition de la Coupe d’Afrique des nations, qui aura lieu en Côte-d’Ivoire. La chanson s'appelle \"Akwaba\" et est signée Magic System, Yemi Alade et Mohamed Ramadan.   France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702728018.7731128,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ukraine : face au veto hongrois, les dirigeants européens prêts à aider Kiev \"quoi qu'il arrive\"",
        "date_raw": "Fri, 15 Dec 2023 20:43:07 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-ukraine-face-au-veto-hongrois-les-dirigeants-europ%C3%A9ens-pr%C3%AAts-%C3%A0-aider-kiev-quoi-qu-il-arrive",
        "subtitle": "\nProche de Vladimir Poutine, Viktor Orban a mis son veto, vendredi, à un accord sur un programme d'aide de 50 milliards d'euros en faveur de l'Ukraine, alors qu'une telle décision requérait l'unanimité. Espérant qu'un accord pourra être trouvé lors de leur prochain sommet, début 2024, les dirigeants européens assurent que l'Ukraine pourra, dans tous les cas, compter sur l'UE. À 26 ou à 27.\n",
        "content": "L'UE ne lâchera pas l'Ukraine, quitte à faire sans la Hongrie. Alors que le Premier ministre hongrois Viktor Orbán a mis, vendredi 15 décembre,  en faveur de l', nombre de dirigeants européens ont réagi, espérant qu'un accord pourra être trouvé début 2024. a également prévenu qu'il était toujours en mesure de bloquer le processus d'adhésion de Kiev à l'Union européenne, dont le principe a malgré tout été approuvé jeudi soir par les dirigeants européens. Mais lors des discussions concernant le programme d'aide à l'Ukraine de 50 milliards d'euros sur quatre ans, ceux-ci n'ont rien pu face à l'opposition déterminée de ce proche allié de , alors que l'unanimité était requise.Le Kremlin a salué l'attitude du Premier ministre hongrois, son porte-parole Dmitri Peskov se disant \"impressionné\", tout en dénonçant la décision \"politique\" de l'UE d'ouvrir des négociations d'adhésion avec Kiev, qui pourrait déstabiliser le bloc à en croire Moscou.Viktor Orban, qui ne cesse de critiquer l'UE à des fins de politique intérieure, a expliqué vendredi à la radio publique hongroise qu'il avait bloqué le programme d'aide à l'Ukraine afin de s'assurer que Budapest obtiendra les fonds qu'il réclame sur le budget européen.L'UE avait annoncé, avant l'ouverture du sommet, le déblocage de 10 milliards d'euros de fonds destinés à la  après l'adoption d'une loi sur l'indépendance de la justice, mais Bruxelles continue de bloquer quelque 20 milliards d'euros supplémentaires en raison des atteintes répétées à l'État de droit dans ce pays.La poursuite des négociations budgétaires en janvier sera \"une excellente occasion pour la Hongrie de dire qu'elle devrait recevoir l'argent auquel elle a droit\", a dit Viktor Orban.Amers, les dirigeants européens assurent cependant que l'Ukraine sera soutenue financièrement par l'UE, \"quoi qu'il arrive\". Se refusant de \"crier victoire\" après l'accord politique conclu jeudi soir par les pays membres sans la Hongrie sur l'ouverture de négociations d'adhésion avec Kiev,  a appelé le Premier ministre hongrois Viktor Orban à se \"comporter en Européen\" et à ne pas prendre l'UE \"en otage\" sur l'Ukraine, soulignant que la Hongrie et son Premier ministre avaient été \"respectés\" lors du sommet des Vingt-Sept.\"J'attends de Viktor Orban dans les prochains mois qu'étant respecté, ses intérêts légitimes étant pris en compte, il se comporte en Européen et ne prenne pas en otage nos avancées politiques\", a-t-il dit.Sur la question du budget européen et d'une aide pluriannuelle de 50 milliards d'euros à l'Ukraine, bloquée par Viktor Orban, \"je pense qu'en février, ou en début d'année, ce sera sans doute plus simple\" de trouver un accord, a estimé le président français.En effet, face à cette impasse, les dirigeants européens ont convenu de se retrouver début 2024, lors d'un nouveau sommet, dans l'espoir d'un accord à 27. Mais s'ils devaient échouer, ils se sont néanmoins engagées à la soutenir, y compris à 26.\"D'ici là, nous utiliserons le temps pour nous assurer d'avoir, quoi qu'il arrive, une solution opérationnelle lors de ce sommet\", a de son côté déclaré la présidente de la Commission européenne, Ursula von der Leyen.\"Nous travaillons très dur, bien sûr, pour parvenir à un accord entre les 27 États membres. Mais je pense qu'il est également nécessaire de travailler sur des alternatives potentielles afin de disposer d'une solution opérationnelle au cas où un accord à 27 ne serait pas possible\", a-t-elle précisé.\"Je suis raisonnablement optimiste\" sur les chances d'un accord à 27, a déclaré de son côté le chancelier allemand Olaf Scholz.Le président du Conseil européen, Charles Michel, est allé plus loin en se disant \"extrêmement confiant et optimiste\" sur la capacité de l'UE à tenir ses engagements envers l'Ukraine.\"L'Ukraine se retrouve dans une situation difficile avec le  et le blocage coté européen, il y a de quoi s'inquiéter, mais je note les propos assez volontaristes des différents dirigeants européens\", constate sur France 24 Lukas Macek, chef du centre de recherche Grande Europe de l'Institut Jacques Delors. \"Si le blocage hongrois persiste, les États membres qui souhaitent soutenir l'Ukraine financièrement trouveront un moyen de le faire.\" De son côté, le ministère ukrainien des Affaires étrangères a appelé à la levée, dès janvier, du blocage de l'aide de 50 milliards d'euros de l'UE. \"Nous nous attendons à ce que toutes les procédures juridiques nécessaires soient terminées en janvier 2024, ce qui nous permettrait de recevoir les fonds en question dès que possible\", a-t-il déclaré dans un communiqué.Dans son allocution diffusée sur les réseaux sociaux, le président  s'est pour sa part montré combatif : \"Nous ferons tout ce qui est en notre pouvoir pour rendre l'Ukraine forte et faire en sorte que, l'année prochaine, nous puissions tous être confiants : confiants dans l'appui en matière de défense, de macrofinance et dans le soutien politique.\"We continue to work with partners in order to maintain unity in support for Ukraine. With those in Europe, America, and around the world who support us, our state, and international law. Our foreign policy will be active in the coming weeks, and we are already planning… Lukas Macek analyse le veto hongrois comme une \"victoire à la Pyrrhus\". \"[Viktor Orban] renforce son isolement au sein de l'UE\", explique-t-il, rappelant que le dirigeant hongrois vient tout juste de perdre un allié important, la Pologne, au sein de l'UE. \"Le fait de pousser à bout ses partenaires européens est une stratégie risquée.\"Outre le sujet de l'aide européenne, l'ouverture de négociations d'adhésion avec l'Ukraine – et la Moldavie – marque tout de même les limites de la stratégie d'obstruction du dirigeant hongrois et représente une victoire politique pour le président ukrainien Volodymyr Zelensky, à un moment où le soutien international à Kiev semble s'effriter.\"C'est une victoire pour l'Ukraine. Une victoire pour toute l'Europe. Une victoire qui motive, inspire, renforce\", s'est réjoui le chef de l'État ukrainien.À son arrivée à Bruxelles pour le deuxième jour du sommet, le président lituanien Gitanas Nauseda s'est quant à lui dit \"fier d'être européen\", même si la décision de jeudi n'est \"que la première page d'un très très long processus\".Viktor Orban a quant à lui continué de fustiger une \"mauvaise décision\". \"Nous pouvons bloquer ce processus plus tard et si besoin, nous mettrons les freins et l'ultime décision reviendra au Parlement hongrois\", a-t-il averti.Deux fois Premier ministre, de 1998 à 2002 et depuis 2010, Viktor Orban est certes le dirigeant européen en place avec le plus d'expérience de l'UE mais ses pairs savent aussi comment le \"gérer\", relève un diplomate européen. \"Il connaît les règles du jeu. Il sait aussi comment formuler ses messages de telle façon qu'il lui reste toujours plusieurs issues de sortie\", souligne-t-il auprès de l'AFP.\"Mais jeudi, il a cédé\" sur l'adhésion de l'Ukraine, ajoute-t-il. De la même manière, il ne s'est jamais mis en travers des trains de sanctions européens contre la Russie depuis le début de la guerre, \"quoi qu'on dise de sa proximité avec Vladimir Poutine\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702728018.7952683,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aide à l'Ukraine : malgré des blocages \"politiciens\", \"les Occidentaux restent mobilisés\"",
        "date_raw": "Fri, 15 Dec 2023 17:07:51 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231215-aide-%C3%A0-l-ukraine-malgr%C3%A9-des-blocages-politiciens-les-occidentaux-restent-mobilis%C3%A9s",
        "subtitle": "\nLa Hongrie s'est opposée, vendredi, à un accord sur un programme d'aide de 50 milliards d'euros de l'Union européenne à l'Ukraine, alors que le soutien financier à Kiev \"atteint son niveau le plus bas\" depuis le début de l’invasion russe. Une baisse d'aides majoritairement due à des \"blocages politiques\", estime Marie Dumoulin, directrice de programme au centre de réflexion du Conseil européen pour les relations internationales.\n",
        "content": "\"On ne peut pas gagner sans aide\", déplorait  mercredi 13 décembre, lors d'une visite en Norvège. Ce constat venait conclure une tournée internationale en demi-teinte pour le président ukrainien,  près de deux ans après le début de l'invasion russe. La veille, à Washington, il n'avait pas réussi à convaincre le Congrès de débloquer une nouvelle aide de 60 milliards de dollars à l', butant sur l'opposition d'une partie des républicains. \"Il y a les mots et il y a les résultats concrets. Nous attendrons de meilleurs résultats\", avait-il lancé.Kiev a en effet vu ses promesses d'aide fondre pendant l'année 2023. , qui recense les engagements pour l'Ukraine, le soutien des alliés a même \"atteint son niveau le plus bas\" depuis le début de la guerre, en février 2022. Entre les mois d'août et d'octobre, le montant des aides annoncées à ainsi diminué de 90 % par rapport à la même période en 2022.Et si l'Ukraine a remporté une victoire à forte portée symbolique vendredi 15 décembre, lorsque l' a annoncé ouvrir les discussions pour son adhésion au bloc, elle a aussi subi un nouveau revers. La Hongrie a en effet , privant le pays d'une nouvelle source de financements.Pour Marie Dumoulin, directrice de programme au centre de réflexion du Conseil européen pour les relations internationales (ECFR), ces blocages sont cependant avant tout \"politiques\" et ne remettent pas en cause, fondamentalement, le soutien des États occidentaux. Aux États-Unis, il s'agit de questions de politique intérieure : le pays est en pré-campagne électorale [pour la présidentielle de 2024, NDLR] et les républicains s'opposent presque par principe . À cela s'ajoute que certains anticipent une possible candidature de Donald Trump, dont on connaît la fixation très négative sur l'Ukraine, et ne veulent donc pas donner l'impression d'être des soutiens de Kiev. Les blocages relèvent donc, avant tout, de tactiques politiciennes. La position de l'administration Biden, elle, sur le fond, n'a pas changé : elle veut continuer à soutenir l'Ukraine.Du côté européen, ce que nous avons vu lors du sommet à Bruxelles jeudi, ce sont 26 États membres très unis sur l'aide à l'Ukraine et un seul État qui bloque – la Hongrie. Et on a vu aussi que cet État s'oppose de façon variable : , il n'a pas fait obstacle à la prise de décision sur l'ouverture du processus d'adhésion de l'Ukraine à l'UE. Il a bloqué uniquement sur l'aide financière. Je ne pense pas que ce soit une décision finale, .Il faut noter par ailleurs que malgré des débats houleux sur les finances et le budget, il y a une chose sur laquelle les institutions européennes se sont mises d'accord : c'est sanctuariser ces 50 milliards d'euros d'aide à l'Ukraine. L'engagement en lui-même ou le montant de l'aide n'ont jamais été discutés. Il y a donc, selon moi, de bonnes chances que l'aide soit finalement votée ultérieurement, sous une forme ou sous une autre. Les blocages sont donc avant tout politiques mais les États restent, dans le fond, mobilisés.Depuis les attaques du 7 octobre, et le début de la guerre entre  et le , l'attention médiatique sur l'Ukraine diminue, même si elle perdure. Mais cela ne veut pas dire que les États occidentaux se désintéressent des Ukrainiens. La raison est simple : les implications de la guerre en Ukraine pour notre sécurité ne sont pas moins vitales et importantes que celles du conflit israélo-palestinien.Plusieurs gouvernements européens ont ainsi voulu réaffirmer leur soutien à Kiev depuis le 7 octobre en annonçant de nouvelles mesures d’aide. C’est notamment le cas de la France, de l’, mais aussi de la Suède ou du Danemark par exemple. Au début de l'offensive russe, Washington fournissait une grande partie de l'aide militaire à l'Ukraine. Mais ces derniers mois, nous avons observé une , qui rattrape progressivement les États-Unis et qui les a même dépassés si l’on prend en compte l’assistance financière et humanitaire.[Les données de l’Institut Kiel montrent que le nombre de donateurs se réduit et se concentre autour d’un noyau de pays : les États-Unis, l’Allemagne, les pays du nord et de l’est de l’Europe, qui promettent à la fois une aide financière élevée et de l’armement de pointe, dont des avions F-16 et des . Les Américains sont de loin les premiers donateurs, avec plus de 75 milliards d’euros d’aide annoncés depuis février 2022 par la Maison Blanche, dont 46,3 milliards en aide militaire. Les pays de l’Union européenne ont annoncé à la fois des aides bilatérales (51,05 milliards d’euros) et des aides communes provenant des fonds de l’Union européenne (81,35 milliards d’euros), pour un total de 132,4 milliards d’euros, NDLR.]La question qui se pose désormais est la capacité pour l'UE à maintenir ce soutien sur la durée, notamment en termes d'aide militaire. Pour cela, il faut qu'elle se mette en ordre de bataille pour augmenter sa capacité de production. Mais cela prend du temps. Il faut distinguer ce qui relève de l’assistance financière, destinée à aider l’État ukrainien à fonctionner malgré la guerre, de l’assistance militaire proprement dite. Les 50 milliards d'euros d’assistance européenne qui n'ont pas été débloqués mercredi relèvent de la première catégorie, mais l’Union européenne et ses États membres disposent d’autres instruments pour poursuivre leur assistance militaire.D’autre part, il faut aussi mettre en perspective cette idée d'une baisse de l’aide des pays occidentaux. Il y a certes beaucoup moins de promesses d'aides de la part des États qu'au début du conflit – ce qui n’est pas une bonne nouvelle pour l’Ukraine – mais celles qui ont été promises précédemment, elles, continuent à être réalisées. La baisse des engagements ne signifie pas une interruption de l'aide. L’Ukraine continue donc à recevoir une assistance. Cela fait effectivement partie de la stratégie de Vladimir Poutine depuis qu'il a compris que le conflit allait s'enliser.  et sur le fait que, dans son esprit, les Occidentaux vont se lasser et cesser de soutenir l'Ukraine. C'est son pari. Donc selon lui, ce qu'on voit ces dernières semaines, c'est effectivement le signe que les Occidentaux passent à autre chose, que l'aide à Kiev va se tarir et lui donner un avantage sur le terrain. Mais jusqu’à présent, il a eu tendance à clairement sous-estimer la détermination de l'Ukraine et de ses partenaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702728018.8144658,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Légion d'honneur de Gérard Depardieu : une \"procédure disciplinaire\" va être engagée",
        "date_raw": "Sat, 16 Dec 2023 07:35:27 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20231216-l%C3%A9gion-d-honneur-de-g%C3%A9rard-depardieu-une-proc%C3%A9dure-disciplinaire-va-%C3%AAtre-engag%C3%A9e",
        "subtitle": "\nLa ministre de la Culture, Rima Abdul Malak, a annoncé vendredi qu'une procédure disciplinaire allait être engagée à l'encontre de l'acteur Gérard Depardieu concernant sa Légion d'honneur. Déjà visé par deux plaintes pour viol et agression sexuelle, des images dévoilées par un reportage de \"Complément d'enquête\" début décembre le montrent multipliant les propos misogynes et insultants en s'adressant à des femmes.\n",
        "content": "Après ,  ? Une \"procédure disciplinaire\" va être engagée par la Grande Chancellerie de la Légion d'honneur à l'encontre de l'acteur français, visé par deux plaintes pour viol et agression sexuelle, a annoncé, vendredi 15 décembre, la ministre de la Culture.\"Une Légion d'honneur, cela distingue un homme, un artiste, une attitude, des valeurs. Il se trouve que j'ai échangé avec le Grand Chancelier de la Légion d'honneur, le général Lecointre : un conseil de l'ordre de la Légion d'honneur va se réunir et va engager une procédure disciplinaire pour décider si cette Légion d'honneur doit être suspendue ou pas, retirée complètement ou pas. Ce sera à eux de décider\", a déclaré Rima Abdul Malak sur France 5, dans l'émission \"C à vous\".Gérard Depardieu avait reçu la Légion d'honneur des mains du président  en 1996.💬 \"Ça m'a dégoutée\" Rima Abdul Malak juge que les \"propos absolument choquants\" de Gérard Depardieu \"font honte à la France\" Créée par l'empereur Napoléon Ier au début du XIXe siècle, cette distinction récompense les civils et les militaires pour leurs actes et les services rendus à la France. De nombreux artistes se la voient décerner.Le code de la Légion d'honneur prévoit pour les Français qu'un \"comportement contraire à l'honneur\" peut conduire à un blâme, une suspension ou une exclusion de l'ordre.Pour les étrangers, une seule mesure est prévue, celle du \"retrait\". Elle fait alors l'objet d'un décret signé du président de la République, Grand maître de l'ordre. En 2017,  avait par exemple engagé cette démarche de déchéance contre Harvey Weinstein, accusé d'agressions sexuelles et de viol. Le producteur américain avait été fait chevalier de la Légion d'honneur par  en mars 2012.\"Évidemment, Gérard Depardieu pourra apporter des éléments en contradictoire\" durant cette procédure \"mais je comprends qu'elle puisse être faite. C'est important d'ouvrir cette question\", a souligné Rima Abdul Malak, qui se refuse toutefois à toute forme de \"cancel culture\" à l'encontre des œuvres cinématographiques où apparaissent l'acteur français, âgé de 74 ans.\"Je pense qu'il faut continuer à voir les films dans lesquels Gérard Depardieu a joué, on ne va pas arrêter de regarder ses films. En revanche, je ne crois pas qu'aujourd'hui qui que ce soit ait envie de faire une soirée hommage ou célébration à Gérard Depardieu. On ne va pas supprimer ses films de notre patrimoine, pas du tout !\", a encore indiqué la ministre.En déplacement à Moissac (Tarn-et-Garonne) avec le porte-parole du gouvernement  plus tôt dans la journée, la ministre avait déclaré que les propos et l'attitude de l'acteur lors d'un voyage en  en 2018 font \"honte à la France\".Dans ces images dévoilées par un reportage de \"Complément d'enquête\" diffusé sur France 2 début décembre, le monstre sacré du cinéma français multiplie les propos misogynes et insultants en s'adressant à des femmes, n'épargnant pas une fillette de ses propos obscènes.“J’ai une poutre dans le caleçon !”🔴  a récupéré des images jamais dévoilées de Gérard Depardieu lors d’un voyage en Corée du Nord en 2018. L'acteur a multiplié les commentaires obscènes à l’encontre des femmes qu’il croise.▶️ Ce soir à 23h sur France 2 \"Dans ce reportage, son attitude se veut sur le ton de la blague, de la provocation, mais (elle) est en fait assez irrespectueuse, indigne et fait honte à la France\", avait-elle ajouté, \"dégoûtée\".Gérard Depardieu est mis en examen depuis 2020 pour viols, à la suite d'une plainte d'une comédienne.Concomitamment à la diffusion de \"Complément d'enquête\", une deuxième plainte pour agression sexuelle a été déposée par une autre comédienne, pour des faits a priori prescrits, remontant à 2007 sur un tournage.L'acteur nie ces accusations.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702728018.935872,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Loi immigration : le gouvernement face au risque de fracture de sa majorité",
        "date_raw": "Fri, 15 Dec 2023 17:26:40 GMT",
        "date": "2023-12-15",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20231215-loi-immigration-le-gouvernement-face-au-risque-de-fracture-de-sa-majorit%C3%A9",
        "subtitle": "\nLe gouvernement tente de négocier avec Les Républicains un compromis sur le projet de loi immigration qui soit acceptable pour sa majorité, et en particulier pour son aile gauche qui entend ne pas renier ses valeurs et pourrait voter contre un texte qu’elle jugerait trop proche de l’extrême droite.\n",
        "content": "Se rapprocher des positions de la droite sans prendre le risque de fracturer sa majorité.  lundi 18 décembre, le gouvernement est contraint d’avancer sur une ligne de crête difficile à tenir pour parvenir à un accord avec les parlementaires .Après la motion de rejet votée le 11 décembre à l’,  et sa Première ministre, Élisabeth Borne, ont préféré accélérer en convoquant une CMP. Mais le projet de loi immigration n’ayant pas été examiné par les députés, les quatorze parlementaires – sept députés et sept sénateurs – qui négocieront lundi à partir de 17 h auront comme base de travail la version votée au .Une copie largement durcie par la droite LR lors de son examen en novembre à la Chambre haute : suppression du droit à la régularisation des travailleurs sans papiers des métiers en tension, suppression de l’aide médicale d’État (AME), resserrement des critères du regroupement familial, durcissement du droit du sol ou encore conditionnement des allocations familiales et de l'aide au logement (APL) à cinq ans de résidence pour les étrangers.Or, les dirigeants LR,  en tête, ont été clairs : la CMP devra entériner \"tout le texte du Sénat, rien que le Sénat\". Une position sans concession qui fait tiquer l’aile gauche de la majorité, pour laquelle il est inconcevable de voter en faveur d’un texte aussi dur.\"On part sur des bases qui me semblent assez déséquilibrées. Le texte du Sénat n’a gardé que les aspects qui associent l’immigration à un danger et a ajouté des mesures type 'préférence nationale' clairement inspirées du programme du . Pour ma part, je voterai contre si nos lignes rouges ne sont pas respectées et je ne suis pas toute seule à tenir ce discours\", confie à France 24 la députée Renaissance Caroline Janvier.\"Je suis capable de voter contre\", affirme également la députée Renaissance Stella Dupont, contactée par France 24. \"Que le texte soit à droite, bien entendu, il est évident que ça va être le cas. Mais entre un texte de droite et un texte d’extrême droite, il y a un pas à ne pas franchir. Le texte du Sénat stigmatise les étrangers. On est très loin de l’esprit républicain de notre pays, de nos valeurs de fraternité. J’ai refait hier soir [jeudi] la liste de toutes les horreurs présentes dans le texte avec la Première ministre. Ce serait une faute politique de voter un tel texte. Les Français ne pourraient pas le comprendre.\"Un certain nombre de lignes rouges ont été fixées par les députés Renaissance lors d’une réunion du groupe mercredi soir : maintien de l'AME, interdiction de placer en centre de rétention des mineurs de moins de seize ans, pas de restriction du droit du sol, retrait de l'article qui conditionne le bénéfice de certaines aides sociales à cinq années de résidence en France.En revanche, un recul notable sur la régularisation des travailleurs sans papiers pourrait être consenti. Dans le texte voté au Sénat, la mesure est remplacée par une possibilité, et non plus un droit, d’être régularisé, les dossiers étant traités au cas par cas à la discrétion des préfets. La majorité espère trouver un compromis et se dit prête à laisser un droit de veto au préfet, mais insiste pour que l’initiative de la demande de régularisation reste, comme dans la version initiale du projet de loi, à la main du salarié – celle-ci dépendant actuellement de l'employeur.\"Il faut quand même que la mesure apporte quelque chose et qu’elle ne soit pas une régression par rapport au droit existant et à la circulaire Valls, souligne Stella Dupont. L’initiative du salarié est fondamentale pour nous, c’est un point majeur.\"Le président de la commission des lois, le député Renaissance Sacha Houlié, figure de cette aile gauche de la majorité, présidera la CMP. Il avait signé  et appelant à régulariser les travailleurs sans papiers des secteurs en tension. Jeudi matin, il reconnaissait sur France 2 que les discussions avec LR sont \"âpres\" et \"difficiles\" et que la majorité tenterait de sauvegarder la mesure concernant les travailleurs sans papiers \"dans la mesure du possible\".🔴🗣️ \"Il est clair qu'une majorité ne peut être trouvée qu'entre Renaissance et LR\"Sacha Houlié est membre de la commission mixte paritaire qui va statuer sur la .   À l’image de plusieurs de ses collègues, il pourrait ne pas voter le texte issu de la CMP. C’est du moins ce que laissaient entendre ses propos sur France 2 : \"Il y a deux rôles que je joue et qui sont distincts. (…) Il y a le président de la commission des lois qui préside la commission mixte paritaire qui doit constater si oui ou non il y a un accord entre le groupe majoritaire à l’Assemblée nationale et le groupe Les Républicains, majoritaire au Sénat, sur ce texte. Ensuite, il y a le parlementaire lorsque le texte de la CMP sera connu. Ces deux rôles vont être exercés de façon tout à fait différente\", a-t-il affirmé.Une chose est certaine : l’aile gauche de la majorité entend rester fidèle à ses valeurs. \"Un vote, ça nous engage chacun personnellement avec notre histoire, nos combats politiques. On est un certain nombre à ne pas être prêts à sacrifier notre identité politique au prix de ce texte. Il y a des moments où il faut reconnaître qu’on a perdu\", estime Caroline Janvier.\"La sagesse doit l’emporter chez tout le monde, ajoute Stella Dupont. Nos représentants à la CMP devront être dans une logique d’échange, mais sans perdre le fil de nos marqueurs politiques. Soit on parvient à sortir un texte acceptable pour tout le monde, soit il faut acter un échec de la CMP.\"Au-delà du projet de loi immigration, c’est un test majeur que vit la majorité présidentielle, qui n’a jamais été aussi divisée, selon un \"marcheur\" de la première heure qui constate une divergence de lignes entre les députés de 2017 et les nouveaux arrivants de 2022, pour beaucoup issus de la droite. La CMP de lundi pourrait donc avoir des conséquences inédites sur l’avenir du groupe Renaissance, dont l’unité est plus que jamais menacée.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702728018.947007,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Iran : un homme exécuté pour \"coopération avec le Mossad\"",
        "date_raw": "Sat, 16 Dec 2023 09:19:15 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231216-iran-un-homme-ex%C3%A9cut%C3%A9-pour-coop%C3%A9ration-avec-le-mossad",
        "subtitle": "\nUn homme reconnu coupable d'avoir coopéré avec le service de renseignement israélien, le Mossad, a été exécuté samedi matin en Iran. La justice iranienne a accusé cet homme de \"coopération en matière de renseignement et d'espionnage au profit\" d'Israël, \"collecte d'informations classifiées\" et de \"propagande au profit de groupes et d'organisations opposés à la République islamique d'Iran\".\n",
        "content": "La  a exécuté, samedi 16 décembre, un homme reconnu coupable d'avoir coopéré avec le , le service de renseignement israélien, a annoncé l'agence de l'Autorité judiciaire. \"La peine de mort a été appliquée ce matin [samedi] dans la prison de Zahedan, chef-lieu de la province du Sistan-Baloutchistan contre l'espion du régime sioniste\", a indiqué Mizan Online, sans révéler l'identité du condamné.La justice a accusé cet homme de \"coopération en matière de renseignement et d'espionnage au profit\" d', \"collecte d'informations classifiées\" et de \"propagande au profit de groupes et d'organisations opposés à la République islamique d'Iran\".La date de l'arrestation n'a pas été précisée, mais l'agence a indiqué qu'un appel avait été rejeté.L'Iran a annoncé à plusieurs reprises l'arrestation d'agents travaillant pour les services de renseignement de pays étrangers, notamment son ennemi juré Israël.La République islamique a déjà accusé Israël d'avoir saboté certains de ses sites nucléaires et d'avoir assassiné plusieurs scientifiques iraniens.Frontalier du  et de l', le Sistan-Baloutchistan est une région déshéritée, théâtre fréquent d'attentats ou d'accrochages entre forces de l'ordre et groupes armés.Samedi,  revendiquée par un groupe jihadiste baloutche actif dans cette région.En décembre 2022, quatre hommes ont été pendus après leur condamnation à mort pour \"coopération\" avec Israël.Plus de 600 personnes ont été exécutées en Iran jusqu'à fin octobre cette année, le chiffre annuel le plus élevé depuis huit ans, selon un décompte du groupe de défense des droits humains Iran Human Rights (IHR) basé en Norvège.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702728018.9582832,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mondial de hand : les Bleues en finale après un récital face à la Suède",
        "date_raw": "Sat, 16 Dec 2023 08:06:44 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20231216-mondial-de-hand-les-bleues-en-finale-apr%C3%A8s-un-r%C3%A9cital-face-%C3%A0-la-su%C3%A8de",
        "subtitle": "\nL'équipe de France féminine de handball a dominé la Suède (37-28) vendredi à Herning (Danemark) en demi-finales du Mondial et affrontera dimanche la Norvège pour conquérir un troisième titre planétaire, après 2003 et 2017.\n",
        "content": "L'équipe de France féminine de  s'est qualifiée pour la finale du Mondial à l'issue d'une démonstration de force contre la Suède (37-28), vendredi 15 décembre à Herning, au Danemark, et tentera de décrocher une troisième étoile, 20 ans après la première, dimanche contre la Norvège tenante du titre.Un rendez-vous en forme de revanche pour les deux nations qui dominent le handball féminin depuis 10 ans. Pour les Bleues, battues en finale du Mondial-2021 par les Norvégiennes (29-22), et pour ces dernières, dominées par la France dimanche dernier, devant leur public à Trondheim en clôture du tour principal (24-23).\"Ce sera un tout autre match, ce qu'il s'est passé il y a une semaine ne compte pas, ce sera un match à la vie à la mort\", a estimé l'arrière droite Laura Flippes.DIRECTION LA FINALE ! 🇸🇪 28 - 37 🇫🇷C'est fait ! Les BLEUES dominent la Suède et s'offrent une nouvelle finale dans un Mondial ! 🤩Rendez-vous dimanche pour la grande FINALE face à la Norvège ! 🇫🇷⚡🇳🇴Bravo les filles !! 💙 Dimanche dernier, les joueuses d'Olivier Krumbholz ont signé une victoire référence et espèrent encore un succès face à la meilleure nation mondiale, également son bourreau en demi-finale de l'Euro-2022 (28-20).Mais l'équipe de France semble avoir progressé depuis un an et se présentera dimanche, pour conquérir un troisième titre mondial (après 2003 et 2017), avec la confiance accumulée au fil d'un parcours sans-faute (huit succès), poursuivi par une démonstration vendredi face à la Suède.\"On a souffert de ce qui s'est passé l'année dernière. C'était dur. On s'est promis des choses, on s'est dit qu'il fallait qu'on bosse, et là on revient en finale. Je suis fière de nous\", a lancé la capitaine Estelle Nze Minko.Alors que la demi-centre Grâce Zaadi avait prophétisé, jeudi, un match serré \"jusqu'à la dernière minute\", les Bleues n'ont fait qu'une bouchée des Suédoises, contre qui elles n'ont plus perdu depuis neuf ans (dix victoires et deux nuls désormais).La partie a semblé pliée avant la 20e minute (13-3, 18e, 19-11 à la mi-temps), malgré un rapproché scandinave en début de seconde période (20-15), rapidement annihilé (26-18, 40e).Un écart creusé grâce à une défense bien en place, parfaitement cornaquée par Pauletta Foppa et Tamara Horacek, derrière qui Laura Glauser a livré un récital.\"Il fallait que dès le début on impose notre rythme, qu'on ne leur laisse pas de solutions en les piégeant. On s'est rendu le match facile\", a souligné Foppa.Après avoir manqué l'Euro-2022 sur blessure survenue dans une passe difficile sportivement et psychologiquement, Glauser retrouve la lumière lors de ce Mondial, en l'absence de la titulaire Cléopâtre Darleux (commotions cérébrales).Déjà étincelante en quarts de finale contre la République tchèque, Glauser a écœuré les Suédoises, arrêtant 80 % de leurs tirs pendant les vingt premières minutes (8). Elle a terminé avec 36 % d'arrêts (12/33) avant de céder sa place en fin de rencontre à Hatadou Sako.\"Elle fait un grand Mondial. On est content pour elle. Ça fait des années que je dis que ce sera la gardienne du temple en 2024 aux Jeux olympiques. Elle assume un rôle de leader. Elle est très costaude\", a commenté Krumbholz.Mention également spéciale à Foppa (5/7), qui s'affirme comme une des meilleures pivots du monde, et à Horacek qui, en plus de briller en défense et dans l'exercice des penalties, s'est offert quelques buts dans le jeu (9/10 au total).Mais les Bleues ont avant tout brillé par leur collectif, huilé en défense pour fermer les portes aux Suédoises, réduites à tenter des tirs lointains, leur vedette et capitaine Jamina Roberts en tête (3/8).En attaque, elles ont trouvé des intervalles dans la défense suédoise sur attaques placées, notamment Laura Flippes, et se sont à nouveau nourri de buts rapides assommant le moral des Suédoises.Et remontant, si besoin était, celui des Françaises qui, dans une salle qui s'est progressivement vidée de ses spectateurs, ont pu entendre clairement la vingtaine de supporters entamer, quelques minutes avant la fin, une Marseillaise pour fêter la qualification, avant de la célébrer avec eux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702728018.9691844,
        "language": "FR",
        "source": "France24"
    }
]
