[
    {
        "title": "La Côte d’Ivoire en chantier : sprint final avant la CAN-2024",
        "date_raw": "Sat, 23 Dec 2023 15:58:32 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231223-la-c%C3%B4te-d-ivoire-en-chantier-sprint-final-avant-la-can-2024",
        "subtitle": "\nMoins d’un mois avant le coup d’envoi de la 34e édition de la Coupe d’Afrique des nations qui se déroulera du 13 janvier au 11 février en Côte d’Ivoire, c’est le sprint final pour les organisateurs. Infrastructures sportives et touristiques : le pays sera-t-il prêt à temps ? Les autorités assurent que oui.\n",
        "content": "Quarante ans après la première édition de  organisée par , où seules huit équipes participaient dans deux stades, les autorités ont vu les choses en grand. Leurs deux stades ont été entièrement rénovés et quatre autres sont sortis de terre depuis. Interrogé sur l’avancée des travaux à Ebimpé - plus grand stade d’Abidjan qui peut accueillir jusqu’à 60 000 supporters - le ministre du Tourisme, Siandou Fofana, l’assure : “Les travaux de rénovation sont complètement achevés, le stade est magnifique et prêt à recevoir les équipes.”Ce stade aura pourtant causé bien des soucis aux autorités ivoiriennes. Construit par la société chinoise Beijing Construction Engineering Group et inauguré en octobre 2020, l'enceinte doit être fermée seulement un an après. En cause : la pelouse, qui pose des risques de blessures pour les joueurs. Une rallonge de 20 milliards de francs CFA, soit 30 millions d’euros, est allouée pour des travaux. Son coût total s’élève ainsi à près de 250 millions d’euros, ce qui en fait un des stades les plus coûteux au monde. Mais cela n’empêche pas la pelouse de poser de nouveau problème en septembre 2023 : alors que le stade accueille le match amical Côte d’Ivoire - Mali, elle est totalement inondée à la suite d’une forte pluie, menant à l’interruption de la rencontre.“Cet incident peut être considéré comme une bénédiction car il nous a permis de renforcer nos dispositifs et de redoubler de précautions” affirme aujourd’hui la Cocan, qui se dit “confiante” quant à la qualité des installations.Autre sujet de préoccupation pour les organisateurs : la question de l’hébergement. Les quatre hôtels appartenant à l'État ont tous fait peau neuve pour la compétition. Pour la seule rénovation du mythique hôtel Ivoire à Abidjan, qui accueillera le QG de  pendant la compétition, l'État a déboursé 68 millions d’euros. Reste que les infrastructures de standing suffisants pour accueillir les sélections nationales et les officiels de la CAF n'étaient pas pléthoriques dans le pays.De l’aveu d’une source au Cocan : “Le défi majeur était de trouver des établissements qui conviennent à ces exigences” notamment dans les villes de l’intérieur du pays. Des cités CAN ont été construites pour accueillir les équipes, mais certaines ont refusé d’y être hébergées. C’est le cas notamment de l’équipe marocaine à San Pedro ou de l'Algérie à Bouaké.Le ministre du Tourisme l’admet, tout en chargeant le précédent ministre des Sports Paulin Danho - limogé depuis : “L’embellissement n’était pas suffisant quand ils ont été présentés aux équipes.” Depuis de nouveaux travaux ont été réalisés. Avant de relativiser : selon lui, la véritable raison qui pousse certaines équipes à refuser ces hébergements, c’est le fait que quatre sélections nationales soient logées au même endroit, ce qui “leur pose certainement des problèmes de confidentialité pour la préparation des matches”.Au-delà de la question de l'hébergement des officiels, se pose également celle des supporters. À Bouaké notamment, où le stade de la Paix peut accueillir 40 000 personnes, il n’y a que 1 000 lits d'hôtels disponibles. “La ville a souffert des affres de la guerre” rappelle le ministre pour expliquer cette situation. “Une solution serait de dormir à Yamoussoukro, à seulement 2 heures de route, où l’offre est plus importante” suggère-t-il. Dans cette perspective, la Cocan compte mettre en place des “zones de passages temporaires” avec des sanitaires.À San Pedro, où l'offre hôtelière semble également trop peu importante, notamment au regard du fait que la ville accueillera la sélection marocaine qui figure parmi les favoris de la compétition, un bateau sera amarré à quai pour loger les supporters.Accueillir les supporters venus des quatre coins du continent, c’est également proposer suffisamment de fanzones. Six sont prévues sur l’ensemble des villes hôtes, dont deux à Abidjan. À ce jour, les contrats avec les partenaires qui les gèrent ne sont pas encore tous signés, confirme le responsable fanzone du Cocan, Stéphane Docklo, sans donner d’explication sur les raisons. En cause, d’après une source proche du dossier : le fait que le Cocan soit dans le rouge budgétairement. La primature voudrait ainsi mener des audits pour renégocier certains montants alloués aux fanzones.Le Cocan entend aussi autoriser la création des Villages Akwaba, lieu de diffusion des matches et de rassemblement de supporters. À Abidjan, certains des villages les plus importants en matière de capacité d'accueil n’ont pas encore reçu d’agrément. C’est le cas de ceux prévus par le chanteur de Magic System, A'Salfo, dans plusieurs communes d’Abidjan ou encore les Agora, ces centres sportifs et culturels gérés par la société WinWin Afrique. “Nous avons eu plus de 300 demandes, et nous avons commencé à donner les agréments la semaine dernière. Une vingtaine de sites ont pour le moment été agréés, et cela va continuer ces prochaines semaines” explique Stéphane Docklo. Pour être agréés, ces villages de supporters doivent répondre à des normes sécuritaires et aux exigences de marketing en vigueur.Certains sites qui doivent servir de village Akwaba sont encore en plein travaux. C’est notamment le cas de l’Agora de Port-Bouet. “C’était un désert de sable quand les entreprises sont arrivées pour travailler au mois de juillet. C’est le rush, on travaille 24h/24, 7 jours sur 7 pour pouvoir livrer avant la CAN” nous explique une source qui travaille sur ce chantier.Un retard qui s’explique en partie, d’après cette même source, par les difficultés faites par les autorités ivoiriennes pour honorer leur part du contrat. La société française Alamo, qui gère ce chantier, avait négocié avec le ministère du Commerce que tous les matériels importés de l’étranger pour la réalisation de ces travaux soient exonérés de taxe douanière et de TVA. Mais lorsque le chantier débute, cette exonération n’est pas effective. C'est après plusieurs semaines que le ministère du Commerce a finalement délivré des dérogations exceptionnelles.“Pour le matériel qui vient de l’étranger cela a représenté un surcoût de 20 % pour les entreprises qui sous-traitent la construction du chantier. Ce matériel, bloqué au port, est arrivé en retard. Et il faut dire que cela a aussi démotivé certains à travailler vite.” Le chantier devrait néanmoins être finalisé à temps. Car ici, comme aux quatre coins du pays, tous les acteurs - tant privés que publics - s’activent désormais pour battre le compte à rebours avant le coup d'envoi de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1705071618.4823654,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1705071618.5339067,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Super ligue : l'UE juge l'opposition de l'UEFA et de la Fifa contraire au droit européen",
        "date_raw": "Thu, 21 Dec 2023 10:42:15 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231221-super-ligue-l-ue-juge-l-opposition-de-l-uefa-et-de-la-fifa-contraire-au-droit-europ%C3%A9en",
        "subtitle": "\nLa Cour de justice de l'Union européenne a estimé jeudi que l’UEFA et la Fifa ont enfreint le droit à la concurrence en s’opposant à la création d’une Super ligue. Une décision qui ouvre la voie à la création de cette compétition fermée et concurrente à la Ligue des champions, dont plusieurs grands clubs européens avaient été à l'initiative en 2021.\n",
        "content": "Bientôt une concurrence à la Ligue des champions ? La Cour de justice de l'UE a estimé jeudi 12 décembre que les règles de l'UEFA relatives à l'autorisation de compétitions de football, , étaient contraires au droit de la concurrence.\"Les règles de la Fifa et de l'UEFA sur l'autorisation préalable des compétitions de football interclubs, telle que la Super ligue, violent le droit de l'Union\", a indiqué dans un communiqué la juridiction établie à Luxembourg.La Cour, qui se prononce sur les règles de la Fifa et de l'UEFA en vigueur en 2021, au moment du lancement de cette procédure, estime que les pouvoirs de ces deux organisations \"ne sont encadrés par aucun critère assurant leur caractère transparent (...) et non discriminatoire\".Elle précise cependant que le projet de Super ligue, mené par plusieurs clubs européens parmi les plus riches, \"ne doit pas pour autant être nécessairement autorisé\". La CJUE souligne qu'elle se prononce de façon générale et pas sur ce projet spécifique.\"Le monopole de l'UEFA est terminé. Le football est libre\", a réagi sur le réseau X Bernd Reichart, patron d'A22, la société promotrice de la Super ligue.“Nous avons remporté le droit d’exister. Le monopole de l'UEFA est terminé. Le football est LIBRE. Les clubs sont désormais libres de la menace de sanctions ET libres de déterminer leur propre avenir”,  a déclaré notre CEO Bernd Reichart à propos de la décision du CJUE. 1/4Le Real Madrid et le FC Barcelone, qui n'ont pas désarmé depuis deux ans sur ce projet, se sont félicités de la décision européenne. \"Le football européen des clubs ne sera plus jamais un monopole\", a déclaré jeudi le président madrilène Florentino Perez. Le Barça, quant à lui, estime que la justice européenne \"ouvre la voie à une nouvelle compétition\" en Europe.Plusieurs fois s'élèvent aussi pour rappeler leur opposition à ce projet, à l'instar de La Liga – la ligue espagnole de football. \"Aujourd'hui plus que jamais, nous réitérons que la 'Super ligue' est un modèle égoïste et élitiste. Tout ce qui n'est pas totalement ouvert, avec un accès direct seulement à travers les championnats nationaux, saison par saison, est un format fermé\", a réagi l'organisation sur X.Dans le même sens, l'association Football Supporters Europe a estimé qu'il n'y avait \"pas de place dans le football européen pour une Super ligue séparatiste\". \"Quoi qu'il advienne\" après cet arrêt, le projet d'une compétition privée d'élite \"met en danger l'avenir du football européen\", estime l'organisation dans un communiqué, promettant que ses membres \"continueront à se battre\" pour l'empêcher.La menace d'une sécession partielle des clubs les plus puissants, qui rêvent du modèle très lucratif des ligues fermées nord-américaines tout en voulant rester dans les championnats nationaux, plane sur le football européen depuis plus de vingt ans.En avril 2021, douze grands clubs avaient annoncé leur propre compétition privée, à l'énorme potentiel commercial, par une offensive lancée à minuit juste avant une vaste réforme de la Ligue des champions, frontalement concurrencée. Attaquées par surprise, l'UEFA et la Fifa avaient menacé de sanctions.La communication désastreuse des mutins puis , avaient incité plusieurs pays à envisager des mesures législatives, poussant neuf des clubs rebelles à jeter l'éponge. L'aventure dissidente avait capoté en moins de 48 heures.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1705071618.699397,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : pour l'Afrique du Sud, Lyle Foster et Lebo Mothiba absents de la liste",
        "date_raw": "Fri, 29 Dec 2023 12:40:57 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-pour-l-afrique-du-sud-lyle-foster-et-lebo-mothiba-absents-de-la-liste",
        "subtitle": "\nLa Fédération sud-africaine de football a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'ivoire (13 janvier - 11 février). L'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sélectionnés, de même que l'attaquant de Strasbourg Lebo Mothiba (blessé). Ce sont les deux seuls joueurs sud-africains à évoluer dans les cinq championnats européens majeurs.\n",
        "content": "Malgré son retour à la compétition après des problèmes psychologiques, l'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sud-africains retenus pour la , selon la liste dévoilée jeudi 28 décembre par la Fédération sud-africaine de football.Le joueur de 23 ans était titulaire mardi lors de la défaite contre Liverpool (0-2), mais l', sous les conseils de l'entraîneur de Burnley Vincent Kompany, n'a pas retenu le joueur pour la .Lebo Mothiba est l'autre absent de la liste du Belge Hugo Broos, qui avait mené le Cameroun à la victoire à la CAN-2017. L'attaquant de Strasbourg s'est blessé à un genou le 17 décembre contre Lorient en Championnat de France. Le joueur de 27 ans, opéré le lendemain d'une fracture de la rotule gauche, sera absent plusieurs mois.Foster et Mothiba sont les seuls internationaux sud-africains à jouer dans les cinq championnats européens majeurs.The final squad as announced by Coach Hugo Broos earlier today, to compete at  in Côte d’Ivoire. Congratulations and good luck Bafana Bafana!!!  En Côte d'Ivoire, les Bafana Bafana seront dans le groupe E en compagnie du Mali, de la Namibie et la Tunisie. : Ricardo Goss (SuperSport Utd), Veli Mothwa (AmaZulu), Ronwen Williams (Mamelodi Sundowns) Grant Kekana, Terrence Mashego, Aubrey Modiba, Khuliso Mudau, Mothobi Mvala (Sundowns), Sydney Mobbie (Sekhukhune Utd), Nkosinathi Sibisi (Orlando Pirates), Siyanda Xulu (SuperSport) Thapelo Maseko, Teboho Mokoena, Thapelo Morena (Sundowns), Jayden Adams (Stellenbosch), Thabang Monare (Pirates), Sphephelo Sithole (Tondela/POR) Zakhele Lepasa, Evidence Makgopa (Pirates), Oswin Appollis (Polokwane City), Mihlali Mayambela (Aris Limassol/CYP), Percy Tau (Al Ahly/EGY), Themba Zwane (Sundowns)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1705071618.757483,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Manchester City remporte le mondial des clubs, Pep Guardiola entre dans l'histoire",
        "date_raw": "Fri, 22 Dec 2023 20:23:09 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-mondial-des-clubs-manchester-city-sur-le-toit-du-monde-guardiola-dans-l-histoire",
        "subtitle": "\nUn peu plus de six mois après avoir remporté la Ligue des champions, le club anglais de Manchester City a remporté, vendredi, le mondial des clubs en Arabie saoudite contre la formation brésilienne de Fluminense. Une victoire portant les Citizens sur le toit du monde.\n",
        "content": " a ajouté une nouvelle ligne à son palmarès en remportant son premier  aux dépens de Fluminense (4-0), vendredi 22 décembre, à Jeddah (en Arabie saoudite), où l'entraîneur Pep Guardiola a conquis un quatrième titre inédit dans la compétition.Le technicien espagnol avait en effet déjà été sacré avec le  (2009, 2011) et le  (2013)., passé sous pavillon émirati en 2008, succède au , vainqueur à cinq reprises de ce mondial des clubs qui en était à sa vingtième édition.Les deux équipes, victorieuses en demies des Japonais d'Urawa Reds (3-0) pour City et des Égyptiens d'Al-Ahly (2-0) pour \"Flu\", étaient en finale pour leur toute première participation.CHAMPIONS OF THE WORLD! 🌍🏆 Et vendredi, il ne fallait pas être en retard au stade Roi-Abdallah puisque l ont ouvert la marque après seulement... 40 secondes de jeu !Profitant d'une mauvaise relance dans l'axe du vétéran et ancien du Real Madrid, Marcelo, le Néerlandais Nathan Ake a placé une frappe enroulée sur le poteau du but de Fabio (43 ans) et le ballon est revenu sur l'Argentin Julian Alvarez qui avait suivi et a marqué de la poitrine.L'équipe brésilienne de l'entraîneur Fernando Diniz, également sélectionneur de la Seleção, a cru bénéficier d'un penalty à la 16e minute pour une faute du gardien brésilien de Manchester City, Ederson, sur German Cano, mais ce dernier a été signalé hors-jeu.C'est au contraire le club anglais qui a doublé le score à la 27e minute, avec un but contre son camp de Nino. Le défenseur central et capitaine a en effet dévié dans son but un centre de Phil Foden, qui avait été superbement démarqué par Rodri, élu meilleur joueur du tournoi à la fin du match.Deux autres buts ont été marqués en seconde mi-temps par des Anglais nettement dominateurs, par Phil Foden (72e) et Julian Alvarez en fin de match pour un doublé personnel (88e).\"Nous avons affronté la meilleure équipe du monde de ces cinq dernières années\", a déclaré l'entraîneur brésilien Fernando Diniz. \"L'équipe a essayé de jouer sous une forte pression et s'en est sortie la plupart du temps. Félicitations aux joueurs qui ont perdu contre une grande équipe\".Manchester City, qui jouait pourtant sans ses hommes-clé , Kevin De Bruyne et Jérémy Doku, blessés, en est à cinq matches disputés en douze jours, soit un tous les trois jours depuis le 10 décembre.Un rythme infernal pour les Citizens, auteurs d'un quadruplé retentissant la saison dernière : , Coupe d'Angleterre, Championnat d'Angleterre et Supercoupe de l'UEFA. \"Je suis très heureux, j'ai le sentiment que nous avons clos un chapitre\", a dit pour sa part Pep Guardiola. \"Nous avons gagné tous les titres, le travail est fait, c'est fini\".Manchester City a également confirmé la domination européenne dans ce mondial des clubs. Depuis 2012, aucun trophée n'a échappé au représentant du Vieux Continent, certes toujours plus puissant financièrement.Le dernier club sud-américain à avoir inscrit son nom au palmarès de ce mondial est le rival de \"Flu\", les Corinthians de São Paulo, vainqueur de Chelsea (1-0) à Yokohama en décembre 2012.Pour sa prochaine édition, aux États-Unis à l'été 2025, le mondial des clubs changera de formule et passera de sept à trente-deux équipes, et sera joué tous les quatre ans.Plus tôt dans le match pour la troisième place, les Égyptiens d'Al-Ahly ont battu les Japonais des Urawa Red Diamonds 4 à 2.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1705071618.7668366,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Pépé, Fofana, Haller... La Côte d'Ivoire avec ses stars à domicile",
        "date_raw": "Fri, 29 Dec 2023 13:13:18 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-p%C3%A9p%C3%A9-fofana-haller-la-c%C3%B4te-d-ivoire-avec-ses-stars-%C3%A0-domicile",
        "subtitle": "\nLa Côte d'Ivoire pourra compter sur ses joueurs vedettes lors de la Coupe d'Afrique des nations qu'elle accueillera du 13 janvier au 11 février, selon la liste dévoilée, jeudi, à Abidjan.\n",
        "content": "Tous les feux sont au vert pour la . Le pays organisateur de la prochaine  pourra compter sur ses joueurs vedettes lors de la , selon la liste dévoilée, jeudi 28 décembre, à Abidjan.Les attaquants Sébastien Haller (Dortmund) et Nicolas Pépé (Trabzonspor), le défenseur Wilfried Singo (AS Monaco) ainsi que les milieux Seko Fofana (Al-Nassr), Ibrahim Sangaré (Nottingham Forest) et Franck Kessié (Al-Ahli) font partie de la liste des Éléphants annoncée lors d'une conférence de presse par le sélectionneur, le Français Jean-Louis Gasset.Toutefois, l'attaquant de Galatasaray Wilfried Zaha et le défenseur central du Besiktas Eric Bailly n'ont pas été appelés.La liste des éléphants!    La Côte d'Ivoire fait partie du groupe A, dans lequel elle défiera la Guinée-Bissau, le Nigeria et la Guinée équatoriale. : Yahia Fofana (Angers/FRA/D2), Charles Folly (Asec Mimosas), Badra Ali (Sekhukhune United/RSA) Serge Aurier (Nottingham Forest/ENG), Willy Boly  (Nottingham Forest/ENG), Ismaël Diallo (Hajduk Split/CRO), Ousmane Diomandé (Sporting Portugal/POR), Ghislain Konan (Al-Feiha/KSA), Evans N'dicka (AS Rome/ITA), Odilon Kossonou (Bayer Leverkusen/GER), Wilfried Singo (Monaco/FRA) Jean-Thierry Amani Lazare (Union Saint-Gilloise/BEL), Idrissa Doumbia (Alanyaspor/TUR), Seko Fofana (Al Nassr/KSA), Ibrahim Sangaré (Nottingham Forest/ENG), Franck Kessié (Al-Ahli/KSA), Jean-Michaël Séri (Hull/ENG/D2) Simon Adingra (Brighton/ENG), Jonathan Bamba (Celta Vigo, ESP), Jérémie Boga (Nice/FRA), Sébastien Haller (Dortmund/GER), Karim Konaté (Red Bull Salzbourg/AUT), Christian Kouamé (Fiorentina/ITA), Jean-Philippe Krasso (Étoile rouge Belgrade/SRB), Max-Alain Gradel (Gaziantep/TUR), Oumar Diakité (Reims/FRA), Nicolas Pépé (Trabzonspor/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1705071618.9314547,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : la Tunisie se rend en Côte d'Ivoire sans Hannibal Mejbri",
        "date_raw": "Fri, 29 Dec 2023 11:03:36 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-la-tunisie-se-rend-en-c%C3%B4te-d-ivoire-sans-habbibal-mejbri",
        "subtitle": "\nLe sélectionneur de la Tunisie a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier - 11 février). Le milieu offensif de Manchester United Hannibal Mejbri est le grand absent de la liste définitive des joueurs sélectionnés par Jalel Kadri.\n",
        "content": "Pas de  en Côte d'ivoire pour Hannibal Mejbri. Le milieu offensif de Manchester United n'a pas été sélectionné pour la prochaine  par Jalel Kadri, qui a dévoilé, jeudi 28 décembre, la liste des joueurs retenus pour défendre les couleurs de la .Âgé de 20 ans et de retour de prêt de Birmingham l'été dernier, Mejbri n'a disputé que neuf matches toutes compétitions confondues depuis le début de la saison (un but, aucune passe décisive) sous la houlette d'Erik ten Hag.\"Hannibal m'a dit qu'il ne se sentait pas prêt pour la CAN car il vit une situation difficile en club\", a expliqué Jalel Kadri en conférence de presse, à propos de celui qui compte 27 sélections avec les Aigles de Carthage.Le Montpelliérain Wahbi Khazri (74 sélections, 25 buts) ne disputera pas non plus la CAN après avoir annoncé sa retraite internationale en décembre 2022.La  a remporté l'épreuve à une seule reprise, à domicile en 2004.🚨 OFFICIEL :La liste des joueurs sélectionnés pour la CAN 2023 en Côte d'ivoire ! 🇹🇳 La Tunisie se trouve dans le groupe E avec le Mali, l'Afrique du Sud et la Namibie.   : Aymen Dahmen  (Al-Hazem/KSA), Mouez Hassen (Club Africain), Béchir Ben Said (US Monastir) Ali Abdi (Caen/FRA/L2), Ali Maaloul (Al-Ahly/EGY), Wajdi Kechrida (Atromitos Athènes/GRE), Yassine Meriah (Espérance), Montassar Talbi (FC Lorient/FRA), Hamza Jelassi (Etoile du Sahel), Yan Valery (Angers SCO/FRA/L2), Oussama Haddadi (SpVgg Fürth/GER/D2), Alaa Ghram (Club sportif sfaxien) Elyes Skhiri (FC Cologne/GER), Mohamed Ali Ben Romdhane (Ferencvaros/HUN), Aïssa Laïdouni (Union Berlin/GER), Houssem Teka (Espérance Tunis), Hamza Rafia (US Lecce/ITA), Mohamed Haj Mahmoud (FC Lugano), Anis Ben Slimane (Brøndby/DEN) Youssef Msakni (Al-Arabi SC/QAT), Naïm Sliti (Al-Ahli/QAT), Taha Yassine Khenissi (Kuwait SC/KUW), Haythem Jouini (Stade tunisien), Seifallah Letaief (FC Winterthour/SUI), Bassem Serarfi (Club Africain), Elias Achouri (FC Copenhague/DEN), Mortadha Ben Ouanes (Kasimpasa SK/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1705071618.9409637,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Ghana aura toujours les frères Ayew mais se passera de Thomas Partey",
        "date_raw": "Mon, 01 Jan 2024 17:46:47 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-le-ghana-aura-toujours-les-fr%C3%A8res-ayew-mais-se-passera-de-thomas-partey",
        "subtitle": "\nLe sélectionneur du Ghana, Chris Hughton, a dévoilé lundi sa liste pour la prochaine Coupe d’Afrique des Nations (CAN 2024). Une liste qui compte les frères Ayew mais pas Thomas Partey (Arsenal), blessé.\n",
        "content": "Le  va se passer de Thomas Partey et Tariq Lamptey, tous les deux blessés. Chris Hughton a dévoilé lundi 1er janvier sa liste des 27 joueurs qu'il emmènera disputer la  en . Une liste qui compte encore les inévitables frères Ayew.L'absence de Partey intervient alors que le sélectionneur du Ghana, Chris Hughton, a déclaré qui lui faudrait davantage de temps pour se remettre de sa blessure aux ischio-jambiers.\" Sans sa blessure, il serait certainement dans l'équipe. Nous connaissons la qualité de ce joueur\", a déclaré Hughton lors d'une conférence de presse lundi. \"J'ai passé beaucoup de temps avec Thomas et avec le staff médical d'. C'est la plus grosse blessure qu'il ait jamais eue. Il est important de lui apporter le soutien dont il a besoin pendant cette période\".Lamptey s'est blessé en jouant pour Brighton & Hove Albion en novembre, après quoi son entraîneur Roberto de Zerbi a déclaré qu'il serait absent pour une \"période significative\".Le Ghana a inclus André Ayew dans l'équipe, ce qui signifie qu'il participera à une huitième Coupe des Nations, égalisant le record. Depuis sa première apparition en 2008, il a participé à tous les tournoisn à l'exception de l'édition 2013.Le Ghana, quadruple vainqueur de l'épreuve, évolue dans le groupe B de la Coupe des Nations. Il commencera par un match contre le Cap-Vert le 14 janvier et rencontrera ensuite l'Égypte et le Mozambique.🚨Our  for the AFCON 👊🏾🤵‍♂️ Head Coach Chris Hughton has selected 27 players for the upcoming TotalEnergies Africa Cup of Nations in Côte d'Ivoire 🇬🇭⚽️   Lawrence Ati-Zigi (St Gallen), Richard Ofori (Orlando Pirates), Joe Wollacott (Hibernian) Daniel Amartey (Leicester City), Alexander Djiku (Fenerbahce), Abdul Fatawu Hamid (Medeama), Gideon Mensah (AJ Auxerre, France), Denis Odoi (Club Brugge), Nicholas Opoku (Amiens), Mohammed Salisu (Monaco), Kingsley Schindler (Samsunspor), Alidu Seidu (Clermont Foot, France) Majeed Ashimeru (Anderlecht), Osman Bukari (Red Star Belgrade, Serbia), Baba Iddrisu (Almeria), Ransford Koningsdorffer (Hamburg SV), Mohammed Kudus (West Ham United), Richmond Lamptey (Asante Kotoko), Elisha Owusu (AJ Auxerre), Joseph Paintsil (Racing Genk), Salis Abdul Samed (Racing Lens, France) Andre Ayew (Le Havre), Jordan Ayew (Crystal Palace, England), Ernest Nuamah (Olympique Lyonnais), Antoine Semenyo (Bournemouth), Jonathan Sowah (Medeama),  Inaki Williams (Athletic Bilbao).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705071619.070921,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Paris-2024 : \"Nous sommes parfaitement sereins\", assure le directeur exécutif des JO au CIO",
        "date_raw": "Mon, 08 Jan 2024 17:45:05 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/l-entretien/20240108-paris-2024-nous-sommes-parfaitement-sereins-assure-le-directeur-ex%C3%A9cutif-des-jo-au-cio",
        "subtitle": "\nÀ 200 jours des Jeux olympiques à Paris, Christophe Dubi, directeur exécutif des JO au Comité international olympique (CIO) a accordé un entretien à France 24 et RFI. L’ampleur des défis sécuritaires et logistiques suscite nombre d’inquiétudes quant au bon déroulement de la compétition. Mais \"au sein du mouvement olympique, nous sommes parfaitement sereins\" assure Christophe Dubi. Selon lui, la préparation des Jeux de Paris constitue même \"un exemple\" pour les éditions suivantes. \n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705071619.0898442,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Côte d'Ivoire, prête pour la CAN 2024 ?",
        "date_raw": "Wed, 20 Dec 2023 16:49:33 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20231220-la-c%C3%B4te-d-ivoire-pr%C3%AAte-pour-la-can-2024",
        "subtitle": "\nLa Coupe d'Afrique des Nations de football 2023 permettra à la Côte d'Ivoire de \"construire un héritage en termes de services et d'infrastructures pour le sport\", déclare le président du comité d'organisation, François Albert Amichia, alors que les stades récemment rénovés sont présentés à la presse.Le tournoi se déroulera dans cinq villes : Abidjan, Yamoussoukro, Bouaké, San-Pedro et Korhogo, avec des fan zones dans chaque ville hôte. \n",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705071619.1047542,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal, un modèle extraverti qui gagne en sélection mais pas en clubs",
        "date_raw": "Tue, 09 Jan 2024 17:34:19 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240109-can-2024-le-s%C3%A9n%C3%A9gal-un-mod%C3%A8le-extraverti-qui-gagne-en-s%C3%A9lection-mais-pas-en-club",
        "subtitle": "\nSi le Sénégal multiplie les victoires avec ses sélections de joueurs (CAN 2022, CHAN 2023, CAN U20 et U17 2023), ses clubs sont à la peine dans les compétitions continentales. La faute à un modèle entièrement tourné vers la formation et l'export de joueurs au détriment de la compétitivité des équipes locales. La CAN 2024 en est une nouvelle preuve : les 27 Lions de la Teranga sélectionnés évoluent tous hors d'Europe au quotidien. Reportage sur ce paradoxe sénégalais. \n",
        "content": "L'ambiance est paisible au sein de l'Institut Diambars de Saly, l'une des académies de référence du ballon rond au . En ce dimanche 7 janvier, les U15 – joueurs de moins de 15 ans – du centre de formation suivent tranquillement leur cours d'arabe. Au même moment, les derniers réglages sont en train d'être opérés par le staff de l'équipe première avant le départ pour où Diambars affronte Guédiawaye FC dans un match comptant pour la 11e journée de Ligue 1 sénégalaise.  À quelques jours de la  qui s'ouvre samedi 13 janvier en , le championnat local suit son cours. Et la sélection nationale est un motif de fierté pour l'Institut Diambars, où sont passés trois joueurs sélectionnés pour représenter les Lions de la Teranga : Idrissa Gana Gueye, Pathé Ciss et Bamba Dieng. L'académie est une parfaite illustration du nouveau visage du football sénégalais, qui forme pléthore de talents destinés au à l'étranger. Un football qui traverse une période faste, érigé en modèle sur le continent puisqu'il a remporté cinq des six dernières compétitions masculines organisés par la CAF : la CAN 2022, , la CAN U20 et U17 2023 ainsi que la CAN de Beach soccer 2022.  Makane, l'intendant de l'équipe, dépose ses effets personnels dans le bus de l'équipe à une demi-heure du départ pour le match à Dakar. Cet ancien de Saly Sport Club est à l'institut Diambars depuis 5 ans. Fin connaisseur du football sénégalais, il trouve évident que la sélection national soit composée à 100 % de joueurs évoluant hors du pays. \"Lors de la Coupe du monde 2022, avant le match entre le Sénégal et la France, le magazine France Football avait écrit un article intitulé 'Made in France', en faisant référence au fait que la majorité des joueurs sénégalais à l'époque évoluait en France\", rappelle t-il.  Vingt-deux ans plus tard, la tendance n'a pas changé. \"On est habitué à voir une majorité de joueurs expatriés en sélection. Je n'y vois pas de mal. C'est ce qui nous a aussi permis d'avoir toutes ces victoires. Les joueurs qui jouent ici, au Sénégal, n'ont pas encore le niveau de ceux qui évoluent en Europe. Et le Sénégal n'est pas une exception. Beaucoup d'autres sélections recourent également essentiellement aux joueurs évoluant en Europe\", argumente Makane.   Dans le hall du bâtiment administratif de l'Institut, Pape Ibrahima Faye, plus connu sous le pseudonyme de PIF, vient à notre rencontre. L'entraîneur adjoint de l'équipe première de Diambars, ancien footballeur, est lui-même père d'un jeune joueur évoluant en Europe. Son fils, Ibrahima Faye, formé par Diambars, est depuis quelques mois un joueur du BK Häcken, club évoluant en première division du championnat suédois.    \"La plupart des joueurs qui excellent en Europe, hormis les binationaux, ont été d'abord formés au Sénégal\", relativise PIF. Pour lui, les académies comme Diambars et  l'autre fleuron sénégalais, sont des moteurs qui ont permis au Sénégal de dominer le football africain.  La suprématie sénégalaise sur le continent s'arrête cependant aux sélections nationales. Pour les clubs, c'est la traversée du désert. Cette dernière décennie, seul Teungueth FC, un club de la banlieue dakaroise, a réussi à passer les éliminatoires et se qualifier en phase de poule de la Ligue des champions africaine en 2021. Les clubs sénégalais se font sortir très souvent dès le premier tour des deux grandes compétitions africaines dans la catégorie. De désolantes performances que Pape Ibrahima Faye regrette. \"Pour que nos clubs gagnent, il faut qu'on arrive à garder nos meilleurs joueurs pendant trois ou quatre saisons, avant de les laisser partir en Europe\", recommande PIF. \". En Égypte, pendant un temps, les joueurs ne sortaient du pays qu'à l'âge de 27 ans. Les talents égyptiens profitaient aux clubs locaux. L'exemple du Tout Puissant Mazembe au Congo le montre aussi. Ils ont suffisamment de moyens pour garder leurs joueurs loin des convoitises européennes. Un joueur de Mazembe peut payer 10 joueurs du championnat sénégalais.\"Un avis partagé par le journaliste sportif Cheikh Diop Ndiaye, du groupe de presse sénégalais E-media. Pour lui, le football sénégalais est structuré pour privilégier la sélection au détriment des clubs, qui manquent de moyens financiers pour rivaliser avec les grandes équipes africaines. Croisé dans la tribune de presse lors du dernier match amical des Lions avant la CAN dans  l'homme aux dreadlocks évoque le sujet avec ses confrères.  \"Ailleurs sur le continent, ce sont de grands investisseurs qui permettent aux clubs d'être compétitifs. Au Sénégal, il y a certains qui essaient de le faire, comme les investisseurs Babacar Ndiaye avec Teungueth FC et Cheikh Seck avec le Jaraaf de Dakar, mais c'est encore timide. Les clubs n'ont pas comme objectif de relever le niveau du championnat local et de s'imposer en Afrique, mais de former des joueurs et les revendre\", analyse t-il.De l'avis des spécialistes interrogés, le Sénégal peut développer un football plus homogène, qui gagne autant en club qu'en sélection. La victoire des Lions en 2023 lors du dernier Championnat d'Afrique des Nations, la compétition de la CAF qui regroupe les sélections africaines aux joueurs évoluant uniquement dans leurs pays, l'a démontré : il y a un grand vivier de joueurs de qualité au Sénégal. Reste à les garder dans les clubs locaux pour s'imposer à l'échelle continentale. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705071619.132916,
        "language": "FR",
        "source": "France24"
    }
]
