[
    {
        "title": "La mission de la fusée Vulcan Centaur en péril dans l'espace, une anomalie repérée",
        "date_raw": "Tue, 09 Jan 2024 01:43:24 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20240109-la-mission-de-la-fus%C3%A9e-vulcan-en-p%C3%A9ril-dans-l-espace-une-anomalie-rep%C3%A9r%C3%A9e",
        "subtitle": "\nLes États-Unis ont lancé une nouvelle mission vers la Lune, lundi, avec la nouvelle fusée Vulcan Centaur. Mais peu après le décollage, une \"anomalie\" est survenue sur l'appareil Peregrine, a annoncé l'entreprise privée Astrobotic, qui précise que l'alunisseur perd désormais du carburant en vol et n'a désormais \"aucune chance\" de pouvoir atterrir en douceur sur la Lune.\n",
        "content": "Le premier atterrissage d'un engin américain sur la  depuis plus de 50 ans devra encore attendre : l'alunisseur privé américain qui a décollé lundi a peu après expérimenté de graves problèmes en vol n'a \"aucune chance\" de pouvoir atterrir en douceur sur la Lune comme initialement prévu, a annoncé mardi 8 janvier l'entreprise Astrobotic, qui a développé l'appareil.La mission devait marquer le premier atterrissage d'un engin américain sur la Lune depuis la fin du programme Apollo il y a plus de 50 ans. Astrobotic aurait aussi pu devenir la première entreprise privée à réussir à se poser sur la Lune.À cause d'une \"fuite\" de carburant, \"il n'y a, malheureusement, aucune chance d'atterrissage en douceur sur la Lune\", a écrit Astrobotic dans une déclaration publiée sur X.Malgré cet échec, \"nous avons toujours assez de carburant pour continuer à opérer le véhicule comme un vaisseau\", a déclaré Astrobotic. \"Nous estimons actuellement venir à bout du carburant dans environ 40 heures\".La jeune start-up, basée en Pennsylvanie, a dit continuer à recevoir \"des données précieuses\" pour sa prochaine tentative d'alunissage.Update #7 for Peregrine Mission One: L'engin avait décollé lundi depuis la Floride, à bord de la nouvelle fusée Vulcan Centaur du groupe industriel ULA. L'alunisseur, nommé Peregrine, a été développé par Astrobotic avec l'appui financier de la , qui a chargé cette entreprise de transporter jusqu'à la Lune du matériel scientifique, un contrat de 108 millions de dollars.Le lancement inaugurait une série de missions soutenues par l'agence spatiale américaine, désireuse d'encourager le développement d'une économie lunaire. La Nasa a ainsi passé contrat avec plusieurs entreprises, dont Astrobotic, pour l'envoi d'expériences et de technologies sur la Lune -- un programme baptisé CLPS.Cet échec marque donc également un revers pour l'agence spatiale américaine, même si elle n'était pas directement à la manœuvre. Elle s'était toutefois dit consciente des risques en misant sur de jeunes compagnies. \"Les vols spatiaux sont une aventure audacieuse\", a réagi lundi sur X le patron de la Nasa, Bill Nelson, après l'annonce des difficultés rencontrées. \"La Nasa continuera à étendre sa portée dans le cosmos avec nos partenaires commerciaux\", avait-il promis.Une autre entreprise américaine sélectionnée par la Nasa pour son programme, Intuitive Machines, tentera à nouveau l'aventure très bientôt: elle doit décoller pour la Lune mi-février au plus tôt, avec une fusée de .La mission d'Astrobotic comportait également à bord les cargaisons de clients privés.Parmi elles, les cendres ou l'ADN de dizaines de personnes, dont celles de Gene Roddenberry, le créateur de la célèbre série télévisée de science-fiction . Un partenariat avec l'entreprise Celestis, spécialisée dans les \"vols spatiaux commémoratifs\".L'envoi de ces cendres sur la Lune avait suscité la colère de la tribu amérindienne Navajo, qui avait fustigé la \"profanation d'un lieu sacré\".Le PDG de Celestis, Charles M. Chafer, a indiqué mardi que son entreprise disposait d'assez d'échantillons pour inclure ses clients dans un nouveau vol \"au cas où la mission n'arrivait pas à la destination prévue\".À ce jour, seules quatre nations – les États-Unis, l'Union soviétique, la Chine et  – ont réussi à faire atterrir un appareil sur la Lune.Ces dernières années, des compagnies privées israélienne et japonaise ont aussi tenté d'alunir, mais ces missions se sont soldées par des crashs.Une mission de l'agence spatiale japonaise (Jaxa) doit également tenter d'alunir dans environ deux semaines. La Russie a pour sa part spectaculairement raté un alunissage cet été.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704992416.7102027,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Grève à Hollywood : les acteurs et les studios trouvent un accord",
        "date_raw": "Thu, 09 Nov 2023 01:35:09 GMT",
        "date": "2023-11-09",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231109-accord-%C3%A0-hollywood-pour-mettre-fin-%C3%A0-la-gr%C3%A8ve-des-acteurs",
        "subtitle": "\nLes acteurs vont pouvoir reprendre leurs tournages à Hollywood : leur syndicat a annoncé mercredi soir avoir trouvé un accord de principe avec les studios après 118 jours de grève. Au total, la paralysie du secteur ces derniers mois a coûté au moins 6 milliards de dollars.\n",
        "content": "Les acteurs et les grands studios d' sont parvenus mercredi 8 novembre à un accord pour mettre fin à la grève qui paralysait la production de films et séries aux États-Unis depuis de longs mois et a coûté des milliards de dollars à l'économie américaine, a annoncé le syndicat des comédiens Sag-Aftra. \"La grève prendra officiellement fin le jeudi 9 novembre à 0 h 01\", heure de Los Angeles, a expliqué l'organisation dans un communiqué.Un \"accord de principe\" a été trouvé après 118 jours de grève de la part des comédiens, qui réclamaient une meilleure rémunération dans une industrie bouleversée par l'avènement du streaming et des garde-fous en matière d'intelligence artificielle. Le contenu exact de l'accord n'a pas encore été dévoilé, mais \"de plus amples informations seront communiquées\" vendredi, a fait savoir le syndicat.Pour que grandes vedettes et figurants reviennent en plateau et permettent la reprise des tournages, les 160 000 acteurs, danseurs et autres cascadeurs membres du Sag-Aftra doivent encore approuver leur nouvelle convention collective par un vote. Une étape largement vue comme une formalité.Les négociations avec le patronat ont eu lieu quasiment quotidiennement ces deux dernières semaines, souvent avec les PDG de , , Warner Bros. et Universal en personne autour de la table.Car la nécessité de mettre fin à ce mouvement social devenait de plus en plus pressante. Outre une minorité de grande célébrités, la plupart des acteurs sans tournage avaient de plus en plus de mal à joindre les deux bouts – certains se sont rabattus sur d'autres emplois. Les studios, eux, accusaient des trous béants dans leurs calendriers de sortie pour l'année prochaine et au-delà.Après le report de productions majeures, comme le second volet de la saga \"Dune\" ou la série \"Stranger Things\", les studios vont maintenant vouloir reprendre le travail au plus vite.Le secteur vient de traverser un double mouvement social historique : lorsque les acteurs sont entrés en grève mi-juillet, les scénaristes avaient déjà cessé le travail depuis début mai. Hollywood n'avait plus connu une telle crise depuis 1960, à l'époque où Ronald Reagan dirigeait le syndicat des acteurs – avant de devenir président des États-Unis.Au total, la paralysie du secteur ces derniers mois a coûté au moins 6 milliards de dollars, selon de récentes évaluations d'économistes.Acteurs et scénaristes partageaient un constat : hormis les comédiens vedettes et \"showrunners\" stars, la plupart d'entre eux n'arrivaient plus à gagner correctement leur vie à l'ère du streaming. Non seulement parce que les plateformes produisent des séries avec bien moins d'épisodes par saison qu'à la télévision, mais aussi parce que Netflix et consorts ont fait chuter drastiquement les revenus dus à chaque rediffusion de films et séries. Contrairement à la télévision, où une rediffusion peut être rémunérée grâce au modèle publicitaire basé sur les chiffres d'audience, une œuvre diffusée en streaming faisait l'objet d'un paiement forfaitaire, indépendamment de la popularité du programme.Les studios ont fini par trouver un accord avec les scénaristes fin septembre et la plupart d'entre eux ont depuis repris le travail. Mais malgré ces progrès, les négociations avec les acteurs ont traîné en longueur.Pour sortir de l'impasse, les deux parties ont trouvé, selon la presse spécialisée, un compromis sur le salaire minimum, qui devrait augmenter d'environ 8 % par rapport à la précédente convention triennale. C'est la plus forte augmentation depuis des décennies, même si elle reste en deçà des revendications initiales des acteurs. Côté streaming, un système de primes pour les acteurs jouant dans des séries ou des films à succès va être mis en place.L'encadrement de l'intelligence artificielle (IA) était un autre point de crispation majeur, particulièrement dans la dernière ligne droite des négociations. Les acteurs craignaient que les studios utilisent cette technologie pour cloner leur voix et leur image, afin de les réutiliser à perpétuité sans compensation ni consentement.Les studios avaient formulé des propositions en la matière, mais le syndicat des acteurs estimait que ces mesures n'allaient pas assez loin. Ces derniers jours, les deux parties ont notamment bataillé sur les conditions entourant les droits des studios sur l'image des acteurs stars après leur mort.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Economy",
        "epoch": 1704992416.940932,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Protection des mineurs : TikTok et YouTube visés par une enquête de la Commission européenne",
        "date_raw": "Thu, 09 Nov 2023 12:54:26 GMT",
        "date": "2023-11-09",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231109-protection-des-mineurs-tiktok-et-youtube-vis%C3%A9s-par-une-enqu%C3%AAte-de-la-commission-europ%C3%A9enne",
        "subtitle": "\nDans le sillage du tour de vis mené par le commissaire européen au Numérique, Thierry Breton, pour forcer les très grandes plateformes à respecter leurs nouvelles obligations dans l'UE, une enquête a été ouverte jeudi par Bruxelles concernant les mesures mises en œuvre par TikTok et YouTube pour la protection des mineurs.\n",
        "content": "Bruxelles a ouvert, jeudi 9 novembre, une enquête sur les mesures mises en œuvre par le réseau social  et le site de partage de vidéos  pour protéger les mineurs, notamment leur \"santé mentale et physique\".La Commission européenne a annoncé dans un communiqué avoir demandé aux entreprises \"de fournir davantage d'informations sur les mesures qu'elles ont prises pour se conformer à leurs obligations en matière de protection des mineurs\" dans le cadre de la  entrée en vigueur fin août.Ces demandes ne constituent pas pour l'instant une mise en cause mais une première étape dans des procédures qui peuvent conduire à de lourdes sanctions financières en cas d'infractions avérées et prolongées à la réglementation. Dans des cas extrêmes, les amendes peuvent atteindre 6 % du chiffre d'affaires mondial des groupes mis en cause.\"TikTok et YouTube doivent fournir les informations demandées à la Commission au plus tard le 30 novembre 2023. En fonction de l'évaluation des réponses, la Commission déterminera les prochaines étapes\", a-t-elle précisé.L'annonce de jeudi s'inscrit dans un tour de vis mené par le commissaire européen au Numérique, Thierry Breton, pour forcer les très grandes plateformes à respecter les nouvelles obligations qui s'imposent à elles.\"La protection des  sera une priorité\" dans la mise en œuvre du DSA, avait-il prévenu en août.Bruxelles a déjà annoncé en octobre trois enquêtes visant les  TikTok (propriété du groupe chinois ByteDance),  et Meta (maison mère de Facebook et Instagram) pour réclamer des précisions sur les mesures mises en œuvre contre la diffusion de \"fausses informations\", d'images et de propos violents, après les attaques du Hamas contre Israël.L'exécutif européen a par ailleurs ouvert une enquête visant le site chinois de vente en ligne AliExpress concernant la distribution présumée de produits illégaux, notamment de faux médicaments.Le DSA impose depuis fin août des règles plus strictes à 19 très grands acteurs d'Internet.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Economy",
        "epoch": 1704992416.9507742,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le port de Colombo, nouveau terrain de jeu d'influence entre Pékin et Washington",
        "date_raw": "Fri, 10 Nov 2023 17:15:25 GMT",
        "date": "2023-11-10",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231110-sri-lanka-le-port-de-colombo-nouveau-terrain-de-jeu-d-influence-entre-p%C3%A9kin-et-washington",
        "subtitle": "\nLes États-Unis ont annoncé, mercredi, un investissement de 553 millions de dollars pour agrandir le port de Colombo au Sri Lanka. De quoi mettre un terme à l’image de chasse gardée chinoise de ce port sri lankais ? Sans aucun doute, un nouveau front pour la lutte d'influence à laquelle se livrent les deux grandes puissances en Asie du Sud.\n",
        "content": "C’est l’histoire d’un port à deux, voire trois têtes. Les États-Unis ont annoncé, mercredi 8 novembre, pour la construction d’un nouveau terminal portuaire au Sri Lanka… à quelques centaines de mètres seulement de la partie du port de Colombo gérée par la Chine.“C’est à ce jour l’annonce la plus importante d’investissements américains dans des infrastructures en Asie du Sud pour y contrer l’influence chinoise des 'nouvelles routes de la soie'”, souligne Shantanu Roy-Chaudhury, spécialiste des relations chinoises avec les pays d’Asie du Sud et auteur de \"\". Le plan américain consiste à agrandir considérablement l’un des terminaux afin de lui permettre d’accueillir les cargos les plus imposants. “Nous voulons transformer Colombo en un hub logistique de classe mondiale, situé à l'intersection des principales routes maritimes et des marchés émergents”, a affirmé Scott Nathan, le responsable de l’International Development Finance Corp (DFC), un fonds américain destiné aux investissements à l’étranger .Ce n’est pas un hasard si Washington a dégainé l’arme de la DFC pour financer ce terminal. Cet outil avait été lancé par les États-Unis en 2019 pour soutenir des projets d’infrastructures dans des pays en voie de développement. Un objectif qui n’est pas sans rappeler le grand dessein du président chinois, Xi Jinping, avec ses \"nouvelles routes de la soie\" ? Pas étonnant puisque la DFC “a été pensée comme une réponse à ce programme massif chinois d’investissement à l’étranger”, souligne l’agence de presse américaine Associated Press.Cette arme anti-routes de la soie s’était fait très discrète jusqu’à présent. L’investissement à venir dans le port de Colombo démontre “que l’ambition américaine avec la DFC gagne en substance”, souligne Maria-Adele Carrai, spécialiste de la politique internationale de la Chine à l’université NYU Shanghai.Le choix du Sri Lanka comme premier grand champ de bataille pour “affronter frontalement Pékin et ses \"nouvelles routes de la soie\"” apparaît judicieux à plus d’un titre, d’après Shantanu Roy-Chaudhury.D’abord parce que l’épopée chinoise au Sri Lanka a laissé . Pékin a fortement investi dans les infrastructures portuaires du pays. “Les Chinois sont les actionnaires majoritaires du principal terminal du port de Colombo et ils ont prêté l’argent nécessaire pour construire un autre port à Hambantota [dans le sud du pays, NDLR]”, rappelle Umesh Moramudali, économiste à l’université de Colombo et à celle de Warwick.Mais ces projets n’ont pas forcément pris la tournure imaginée par les autorités sri lankaises. Lourdement endetté - en partie à cause des prêts consentis par la Chine -, le Sri Lanka s’est résolu, en 2017, à remettre les clefs du port de Hambantota à la Chine pour 99 ans… ce qui a été perçu par une partie de l’opinion sri lankaise comme un abandon de souveraineté. Quant au principal terminal du port de Colombo “il n’a pas permis au pays de gagner autant d’argent qu’il l’espérait”, souligne Zeno Leoni, spécialiste de la Chine à l'International Team for the Study of Security (ITSS) Verona.Même si les experts interrogés par France 24 soulignent tous , il n’empêche que dans l’imaginaire collectif, le Sri Lanka est ainsi devenu le cas d’école d’un État prisonnier de la dette chinoise.“Si les États-Unis réussissent leur pari avec ce nouveau terminal, ce sera une formidable opération de com’ pour Washington”, assure Maria-Adele Carrai. Il y aura d’un côté du port de Colombo un terminal “made in USA” flambant neuf et rentable qui fera face à celui géré par la Chine et qui n’a - pas encore - satisfait aux attentes. “C’est un signal fort pour tous les autres pays en développement indiquant que les États-Unis sont enfin prêts à fournir une alternative aux financements chinois”, estime Shantanu Roy-Chaudhury.Les États-Unis n’ont d’ailleurs pas manqué de souligner, dans leur annonce, qu’ils faisaient les choses différemment, par rapport à leur rival asiatique. Cet investissement est censé “apporter la prospérité au Sri Lanka sans alourdir la dette du pays”, assure la DFC. En effet, Washington ne va pas prêter à l’État, mais directement à un acteur privé - le groupe indien Adani - qui gère déjà une partie du port de Colombo.Washington a aussi montré un bon sens du timing. Le Sri Lanka sort à peine la tête de l’eau d’une des pires crises économiques de son histoire après avoir fait faillite en mai 2022 et il a un besoin urgent de trouver des rentrées d’argent supplémentaires. “Cet investissement est très important pour le pays car le port est l’une de ses principales sources de revenus. Mais il commençait à tourner à plein régime et l’extension des capacités d’accueil de ce terminal va permettre d’augmenter l’argent généré par ses activités”, note Umesh Moramudali.Les États-Unis n’empiètent pas non plus seuls sur les plates-bandes chinoises au Sri Lanka. “C’est le premier cas en Asie du Sud d’une initiative commune entre les États-Unis et l’Inde [à travers le groupe Adani, NDLR] pour contrer l’influence chinoise”, souligne Shantanu Roy-Chaudhury.À ce titre, cette histoire du port à trois têtes - Chine, Inde et États-Unis - illustre aussi très concrètement la volonté affichée du “président américain, Joe Biden, de travailler davantage avec ses partenaires et alliés en Asie pour mieux contenir la Chine”, ajoute Shantanu Roy-Chaudhury.Mais ce n’est pas sans risques. En effet, le Sri Lanka s’est toujours méfié de son puissant voisin indien. “Le pays a vu avec la Chine un moyen de contrebalancer l’influence que l’Inde cherche à exercer au Sri Lanka”, précise Shantanu Roy-Chaudhury. De ce fait, les autorités locales “auraient probablement préféré que Washington s’allie avec quelqu’un d’autre qu’Adani”, confirme Maria-Adele Carrai.Cet investissement américain ne va pas non plus suffire à bouter les Chinois hors de Colombo. Il en faudra davantage car “la Chine est bien mieux intégrée économiquement et politiquement dans le pays que les États-Unis et Pékin a aussi livré du matériel à l’armée sri lankaise”, estime Shantanu Roy-Chaudhury.En revanche, “c’est une manière de signaler que la concurrence est là” et que la Chine ne peut plus faire ce qu’elle veut, constate Maria-Adele Carrai. L’irruption des États-Unis sur la scène sri lankaise peut notamment “servir à dissuader Pékin d’utiliser le port de Colombo comme une base arrière pour espionner l’Inde”, estime Zeno Leoni. New Delhi s’était déjà plaint, en août 2022 lorsque le Sri Lanka avait accepté qu’un navire chinois, soupçonné d’être équipé de matériel permettant d’espionner l’Inde à distance, puisse amarrer à Colombo. Rebelotte en octobre 2023. Mais cette fois-ci, les États-Unis s. Pour 553 millions de dollars, Washington s’achète peut-être avant tout un siège aux premières loges pour surveiller les allées et venues de son rival chinois.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Economy",
        "epoch": 1704992416.9833589,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : Sam Altman, patron d'OpenAI et créateur de ChatGPT, a été limogé",
        "date_raw": "Fri, 17 Nov 2023 22:19:07 GMT",
        "date": "2023-11-17",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231117-usa-renvoi-de-sam-altman-patron-d-openai-et-cr%C3%A9ateur-de-chatgpt",
        "subtitle": "\nLe patron d'OpenAI Sam Altman a été renvoyé vendredi, le conseil d'administration de l'entreprise lui reprochant de ne pas toujours avoir été \"franc\" avec lui. La directrice technique Mira Murati a été désignée pour assurer l'intérim après le départ de celui qui avait présidé au lancement de la plateforme d'intelligence artificielle générative ChatGPT il y a un an.\n",
        "content": "Une page se tourne pour cette star de la Silicon Valley. Sam Altman a été démis, avec effet immédiat, de ses fonctions de patron d'OpenAI, entreprise qui a lancé la plateforme d' générative ChatGPT il y a un an. Le conseil d'administration lui reproche de ne pas toujours avoir été \"franc\" avec lui.\"Le départ de  fait suite à une procédure d'examen délibératif par le conseil, qui a conclu qu'il n'avait pas toujours été franc dans ses communications avec le conseil, faisant entrave à sa capacité à remplir ses responsabilités\", a fait savoir vendredi 17 novembre le conseil d'administration d'OpenAI, soulignant que cette instance n'a plus \"confiance dans sa capacité à diriger OpenAI\".Mira Murati, directrice technique d'OpenAI, a été désignée pour assurer l'intérim après le départ de Sam Altman, en attendant que le processus en cours pour trouver un successeur permanent aboutisse. Elle travaille dans l'entreprise depuis cinq ans.\"OpenAI a été volontairement structuré pour faire progresser notre mission : assurer que l'intelligence artificielle profite à toute l'humanité. Le conseil reste entièrement engagé pour servir cette mission\", a-t-il indiqué.\"Nous sommes reconnaissants des nombreuses contributions de Sam à la création et à la croissance d'OpenAI. Dans le même temps, nous pensons qu'une nouvelle gouvernance est nécessaire pour avancer\", a-t-il poursuivi.Sam Altman, 38 ans, a réagi sur le réseau X (anciennement Twitter) : \"J'ai aimé mon temps passé à OpenAI. C'était transformateur pour moi sur un plan personnel mais aussi, espérons-le, pour le monde.\"En réaction à ce renvoi, le président du conseil d'administration Greg Brockman – un cofondateur de l'entreprise – a annoncé sa démission sur X alors que  avait assuré un peu plus tôt qu'il quittait ses fonctions mais restait un membre du personnel.Fondé fin 2015, OpenAI a pu compter dès ses débuts sur le soutien financier de prestigieux contributeurs, dont le cofondateur de LinkedIn Reid Hoffman, l'investisseur Peter Thiel ainsi qu'Elon Musk.L'entreprise est financée par Microsoft, qui y a investi plusieurs milliards de dollars et qui a intégré cette technologie dans ses propres produits, comme le moteur de recherche Bing.Dans un communiqué, le géant de l'informatique a réagi à la nouvelle du départ du dirigeant : \"Nous avons un partenariat de long terme avec OpenAI et Microsoft reste engagé auprès de Mira et des équipes alors que nous allons apporter une nouvelle ère de l'intelligence artificielle aux utilisateurs.\"\"Altman viré en tant que patron d'OpenAI, un choc mais, au bout du compte, Microsoft aura simplement davantage de contrôle sur la situation étant donné sa participation\" dans le capital de l'entreprise, a publié sur X l'analyste de Wedbush Dan Ives.Il \"a été crucial pour guider la plateforme où elle est mais le fait qu'il ne soit plus là engendre peu d'inquiétudes pour l'avenir\", a-t-il ajouté. \"Il y a un an, ça aurait été différent.\"Malgré leur succès,  et les autres interfaces de ce type suscitent aussi de fortes inquiétudes au sujet des dangers pour la démocratie (désinformation massive) ou l'emploi (professions remplacées), notamment.Sam Altman  et s'est entretenu avec des chefs d'État au sujet de cette technologie et des craintes qu'elle suscite.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Economy",
        "epoch": 1704992416.9942765,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À San Francisco, une rencontre très attendue entre Joe Biden et Xi Jinping",
        "date_raw": "Mon, 13 Nov 2023 07:59:43 GMT",
        "date": "2023-11-13",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231113-%C3%A0-san-francisco-une-rencontre-tr%C3%A8s-attendue-entre-joe-biden-et-xi-jinping",
        "subtitle": "\nÀ l'occasion d'un nouveau sommet de Coopération économique pour l'Asie-Pacifique (Apec), le président américain, Joe Biden, reçoit, cette semaine à San Francisco, de nombreux alliés, mais aussi le président chinois, Xi Jinping. Les deux dirigeants, qui appellent à une plus grande stabilité dans leurs relations économiques et politiques, se retrouvent pour la première fois depuis le sommet du G20 à Bali, l'an dernier.\n",
        "content": "Il s'agira de leur deuxième rencontre depuis Bali. Le président américain, , toujours soucieux de faire preuve de leadership face à Pékin, reçoit de nombreux alliés lors d'un nouveau sommet majeur cette semaine, mais aussi . Leur rencontre est prévue le 15 novembre.San Francisco accueille du 11 au 17 novembre les 20 autres membres de la Coopération économique pour l'Asie-Pacifique (Apec), créée il y a trente ans, quand les responsables politiques américains pensaient qu'un commerce vigoureux rapprocherait les pays bordant l'océan Pacifique.Cette vision optimiste a fait son temps. L'administration de Joe Biden ne propose à l'Apec qu'un pacte économique limité et a passé ces derniers mois à renforcer les sanctions contre la Chine, considérée comme le principal obstacle à la suprématie des États-Unis sur la scène mondiale. Mais les deux pays appellent de leurs vœux à . Et comme une visite à Washington est politiquement irréalisable, l'Apec offre à  une chance unique de voir son homologue sur le sol américain.La rencontre des deux hommes, la première , aura lieu mercredi. Elle devrait aborder un large éventail de désaccords, notamment au sujet de Taïwan, où les élections dans deux mois pourraient déclencher de nouvelles tensions avec Pékin, qui revendique cette démocratie autonome et n'a pas exclu de s'en emparer par la force. Un responsable américain a exprimé l'espoir que les deux chefs d'État \"ouvrent de nouvelles lignes de communication\", alors que les États-Unis espèrent rétablir le contact entre les deux armées américaines et chinoises, considéré comme particulièrement vital en cas de crise à Taïwan.Les États-Unis déploient des ressources diplomatiques conséquentes pour renouer avec la Chine, mais ils cherchent en revanche à isoler la Russie, membre de l'Apec, à cause de son invasion de l'Ukraine. Washington a clairement fait savoir que le président russe, Vladimir Poutine, qui fait l'objet d'un mandat d'arrêt de la Cour pénale internationale, n'était pas le bienvenu.Moscou sera représenté par le vice-Premier ministre, Alexeï Overtchouk. Il sera le visiteur russe le plus haut placé aux États-Unis depuis le début de la guerre.En diplomatie, Joe Biden, contrairement à son prédécesseur et rival Donald Trump, s'est attaché à mettre en avant les alliances, notamment via des nouveaux formats comme le pacte militaire tripartite avec l'Australie et le Royaume-Uni. Parmi les alliés des États-Unis présents à l'Apec figurent le Premier ministre australien, Anthony Albanese, qui s'est rendu aussi bien à Washington qu'à Pékin le mois dernier, le Premier ministre japonais, Fumio Kishida, et le président sud-coréen, Yoon Suk Yeol.Avant de s'envoler pour San Francisco, Joe Biden accueillera à la Maison Blanche le président indonésien sortant, Joko Widodo. Les États-Unis convoitent les vastes réserves de nickel de l'archipel, essentielles pour les batteries des voitures électriques, mais la Chine domine la production sur place.Le sommet a néanmoins peu de chance d'offrir un répit sur la question diplomatique qui accapare l'attention de Joe Biden depuis un mois : la guerre entre Israël et le Hamas.Les membres de l'Apec comprennent non seulement l'Indonésie, le plus grand pays à majorité musulmane du monde, mais aussi la Malaisie voisine. Le Premier ministre malaisien, Anwar Ibrahim, se rend à San Francisco en dépit des appels au boycott lancés par l'opposition dans son pays, en raison du soutien apporté par les États-Unis à Israël. L', qui parle d'\"économies\" au lieu de \"pays\", comprend exceptionnellement à la fois la Chine et Taïwan. L'île est représentée par un homme d'affaires, Morris Chang, figure historique de l'industrie taïwanaise des semi-conducteurs.Les accords de libre-échange n'ont plus la cote à Washington, Donald Trump ayant retiré les États-Unis du Partenariat transpacifique (TPP) naissant, proposé par son prédécesseur Barack Obama.À la place, le gouvernement de Joe Biden a créé l'année dernière le Cadre économique pour l'Indo-Pacifique (IPEF), qui n'offre pas d'accès aux marchés mais cherche à faciliter les échanges commerciaux entre 14 pays, dont le Japon, l'Inde, l'Australie, la Corée du Sud et une grande partie de l'Asie du Sud-Est, à l'exclusion de la Chine.Les négociations ont abouti sur l'une des trois parties de l'IPEF - les chaînes d'approvisionnement - et l'Apec pourrait obtenir des accords sur les deux autres, le commerce et l'énergie propre, selon Wendy Cutler, ancienne négociatrice commerciale américaine et aujourd'hui vice-présidente de l'Asia Society Policy Institute.L'IPEF vise à fournir un \"contrepoids aux relations commerciales émergentes de la Chine dans la région\", selon Niels Graham, de l'Atlantic Council. \"L'administration Biden veut utiliser l'Apec et l'IPEF pour démontrer que les États-Unis sont là et comptent bien rester\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Economy",
        "epoch": 1704992417.0413973,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Enchères : une Ferrari vendue 51,7 millions de dollars, deuxième voiture la plus chère au monde",
        "date_raw": "Tue, 14 Nov 2023 02:33:08 GMT",
        "date": "2023-11-14",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231114-une-ferrari-adjug%C3%A9e-51-7-millions-de-dollars-deuxi%C3%A8me-voiture-la-plus-on%C3%A9reuse-aux-ench%C3%A8res",
        "subtitle": "\nUne Ferrari 250 GTO, qualifiée par la maison Sotheby's de \"Saint Graal du panthéon des voitures de sport\", a été vendue, lundi, à New York, 51,7 millions de dollars, ce qui en fait la deuxième voiture la plus onéreuse adjugée aux enchères. Le record absolu reste détenu par une Mercedes-Benz 300 SLR Uhlenhaut Coupé, partie en 2022 pour 135 millions d'euros.\n",
        "content": "Une  250 GTO de 1962 a été vendue, lundi 13 novembre, à New York, pour 51,7 millions de dollars, soit la deuxième voiture la plus chère jamais adjugée aux enchères, s'est félicitée la maison Sotheby's, sur un marché de l'art à la santé insolente.Les mastodontes du secteur des ventes aux enchères Sotheby's et Christie's bouclent cette semaine leur saison d'automne, qui devrait représenter des milliards de dollars grâce à des , Monet, Cézanne ou Rothko adjugés lors de soirées new-yorkaises ultra-chics où se pressent collectionneurs richissimes et acquéreurs anonymes au téléphone.La Ferrari 250 GTO, que Sotheby's a qualifiée de \"Saint Graal du panthéon des voitures de sport\" et a comparé à un chef d'œuvre des arts, était le point d'orgue de la saison.Propriété d'un collectionneur américain depuis 38 ans, l'exemplaire de la mythique voiture de sport italienne a battu une autre Ferrari 250 GTO vendue en 2018, chez Sotheby's, pour 48 millions de dollars. Mais l'Italienne a fait bien moins que le record absolu pour une voiture aux enchères : une Mercedes-Benz 300 SLR Uhlenhaut Coupé partie en 2022 pour 135 millions d'euros.L'un des deux seuls exemplaires de cette Mercedes de sport - vendue lors d'enchères confidentielles en mai 2022 au musée du constructeur allemand à Stuttgart - \"était la voiture la plus chère jamais vendue\" dans le monde, qu'il s'agisse de ventes aux enchères ou privées, a précisé à l'AFP un porte-parole de RM Sotheby's, la filiale automobiles de luxe.Il n'a fallu que quelques minutes, entre quelques acquéreurs potentiels triés sur le volet et réunis dans une salle fermée, pour que la 250 GTO parte à 51,7 millions de dollars, en deçà toutefois des \"plus de 60 millions de dollars\" escomptés.Datant de 1962, cette voiture de sport de légende de la Scuderia - châssis numéroté 3765, moteur de quatre litres développant 390 chevaux - avait fini à l'époque à la seconde place lors d'une course d'endurance de 1 000 km sur le circuit allemand du Nürburgring ainsi qu'aux mythiques 24 heures du Mans, où l'écurie avait dû déclarer forfait pour casse moteur.Après quelques années de compétition en Italie, en Sicile, la voiture fut vendue et exportée aux États-Unis à la fin des années 1960. Restaurée, modifiée, cette 250 GTO changea plusieurs fois de propriétaires américains avant de finir entre les mains en 1985 d'un collectionneur de l'Ohio, qui l'avait gardée jusqu'à aujourd'hui.Malgré le contexte des guerres en Ukraine et à Gaza et l'inflation mondiale, le marché de l'art et du luxe, tiré par la Chine et l'Asie, ne montre \"aucun signe\" de ralentissement, avait assuré Sotheby's avant ces ventes d'automne, après un cru 2022 exceptionnel à plus de 16 milliards de dollars d'adjudications cumulées.Sotheby's, propriété du milliardaire franco-israélien , et Christie's, qui appartient à la holding Artémis du milliardaire français François Pinault, ont déjà engrangé chacune des centaines de millions de dollars de ventes depuis le 7 novembre.Christie's, qui avait adjugé jeudi \"Le bassin aux nymphéas\" (1917-1919) de Claude Monet à 74 millions de dollars et trois tableaux de Paul Cézanne pour 53 millions, a fait état lundi soir d'un bilan à 864 millions de dollars.Sa concurrente Sotheby's, qui bouclera ses ventes new-yorkaises jeudi, en est aussi à des centaines de millions de dollars, dont \"Femme à la montre\" (1932) de Pablo Picasso vendu, mercredi, 139 millions de dollars, deuxième montant le plus haut jamais atteint pour le maître espagnol, mort il y a 50 ans.Lundi soir, à son siège de Manhattan, Sotheby's a adjugé à un collectionneur en Asie un Cézanne de 1891, \"Peupliers au bord de l'Epte, temps couvert\", pour 30,7 millions de dollars. Un Monet de 1892, \"Le Moulin de Limetz\", dans la même famille américaine depuis 130 ans, a été vendu 25,6 millions de dollars, après des minutes de bataille au téléphone et dans la salle. Enfin le très prisé peintre américain Mark Rothko a battu son record pour ses œuvres sur papier : \"Untitled\" (1968) a été acheté par un anonyme dans la salle 23,8 millions de dollars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Economy",
        "epoch": 1704992417.0689082,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Aux États-Unis, un premier vote au Congrès éloigne le spectre d'un \"shutdown\"",
        "date_raw": "Tue, 14 Nov 2023 15:23:08 GMT",
        "date": "2023-11-14",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231114-vote-au-congr%C3%A8s-am%C3%A9ricain-pour-%C3%A9viter-une-paralysie-budg%C3%A9taire",
        "subtitle": "\nMalgré les dissensions au Congrès américain, la Chambre des représentants a adopté, mardi soir, un texte permettant d'éviter la fermeture de l'administration fédérale, trois jours avant la date butoir. C'est désormais au tour du Sénat de se prononcer.\n",
        "content": "La Chambre des représentants a approuvé, mardi 14 novembre, une rallonge du budget de l'État fédéral, espérant ainsi empêcher la paralysie dans trois jours de l'administration américaine, le fameux . Ce texte, soutenu par des élus démocrates et républicains, doit être adopté au  d'ici minuit dans la nuit de vendredi à samedi, afin d'écarter cette menace aux conséquences dévastatrices.Si rien n'est fait pour prolonger le budget d'ici cette date, le pays ralentira alors subitement : 1,5 million de fonctionnaires seront privés de salaire, le trafic aérien sera perturbé, tandis que les visiteurs des parcs nationaux trouveront porte close.La plupart des élus des deux camps ne veulent pas de cette situation extrêmement impopulaire, le fameux \"shutdown\", surtout à l'approche des fêtes de Thanksgiving. Deux mois après avoir évité, de peu, de mettre une partie du pays à l'arrêt, la première puissance économique mondiale se retrouve une nouvelle fois proche du précipice.Les dissensions au Congrès - entre républicains majoritaires à la Chambre et démocrates, à la manœuvre au Sénat - sont telles que les élus sont actuellement incapables de voter des budgets d'un an, contrairement à ce que font la plupart des économies du monde.À la place, les États-Unis doivent se contenter d'une série de mini-budgets d'un ou deux mois. À chaque fois que l'un de ces budgets expire, tout est à refaire : des tractations acrimonieuses, commentées abondamment sur les réseaux sociaux, des menaces, puis une série de votes, à la Chambre, au Sénat...Il est certes très courant que des accords de dernière minute soient trouvés sur ces lois de finances. Mais les dernières négociations autour du budget fédéral américain, fin septembre, avaient plongé le Congrès dans le chaos.Des élus trumpistes, furieux que le président républicain de la Chambre d'alors ait conclu un accord de dernière minute avec le camp démocrate, l'avaient destitué, une situation absolument inédite.Cette fois, l'accord mis sur la table propose de prolonger le budget à deux échéances différentes : une partie jusqu'à mi-janvier, l'autre jusqu'à début février. Il a été présenté par le , inconnu du grand public et doté d'une expérience très limitée au sein de l'état-major républicain.L'élu de Louisiane, de son propre aveu, cherche encore à prendre ses marques. \"Cela ne fait que trois semaines que je fais ce boulot\", a-t-il déclaré, mardi, lors d'une conférence de presse.Il est de toute façon contraint de composer, comme son prédécesseur, avec une poignée de trumpistes, partisans d'une orthodoxie budgétaire très stricte, et les démocrates, qui refusent de se voir dicter la politique économique du pays par des lieutenants de l'ancien président.Ce sont ces mêmes élus conservateurs qui avaient poussé les États-Unis au bord du gouffre il y a quatre mois. La première puissance mondiale avait alors évité in extremis un défaut de paiement à la suite de longues négociations entre l'administration Biden et les conservateurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Economy",
        "epoch": 1704992417.0916765,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Biden et Xi affichent leur volonté de dialogue avant une rencontre en tête-à-tête",
        "date_raw": "Wed, 15 Nov 2023 03:58:26 GMT",
        "date": "2023-11-15",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231115-joe-biden-et-xi-jinping-des-retrouvailles-pour-garder-la-rivalit%C3%A9-sous-contr%C3%B4le",
        "subtitle": "\nLe président américain Joe Biden et son homologue chinois Xi Jinping se retrouvent en tête-à-tête, mercredi, près de San Francisco, en marge du sommet de l’Apec. Les deux chefs d'État souhaitent montrer que la rivalité entre leurs deux pays reste sous contrôle.\n",
        "content": "Le président américain  a résumé en une phrase l'enjeu de sa rencontre mercredi 15 novembre avec le président chinois : \"s'assurer que la rivalité ne dégénère pas en conflit\", tandis que  a mis en garde contre les conséquences \"insupportables\" d'une confrontation entre les deux superpuissances.En se serrant la main sur le perron d'une résidence cossue située dans la campagne californienne, les deux dirigeants ont repris le fil d'une conversation interrompue depuis plus d'un an.Xi Jinping et Joe Biden ne s'étaient pas parlé directement depuis un long entretien en marge du sommet du  de Bali, depuis lequel la relation bilatérale n'a cessé de se tendre.Le président américain, entouré de sa délégation et assis face au président chinois, de l'autre côté d'une longue table de bois, a appelé, dans un court propos introductif, à gérer la concurrence de manière \"responsable.\"Xi Jinping a lui estimé, selon une traduction en anglais, que la  et les États-Unis ne pouvaient pas se \"tourner le dos\".\"La planète est assez grande pour que nos deux pays prospèrent\", a-t-il assuré, alors que  et Pékin se livrent  dans les domaines économique, technologique, stratégique et militaire.Joe Biden a lui appelé à des \"efforts communs\" pour lutter contre le narcotrafic ou gérer l'essor de l'intelligence artificielle.Chacun des deux dirigeants a tenu à rappeler que leur relation avait débuté bien avant que le démocrate de 80 ans n'arrive à la .\"Nos rencontres ont toujours été franches, directes et utiles\", a assuré le président américain, ajoutant : \"Il est crucial que vous et moi nous nous comprenions clairement.\"\"Je crois fermement en un avenir prometteur pour la relation bilatérale\", a dit Xi Jinping.Aucun communiqué conjoint n'est attendu à l'issue de la rencontre, mais Joe Biden a prévu de donner une conférence de presse.Avant la réunion, les deux pays ont lancé un groupe de travail commun sur le climat afin de renforcer leur coordination sur \"l'un des plus grands défis de notre époque\".Les relations entre la Chine et les États-Unis se sont franchement déterriorées avec le survol du territoire américain par un ballon chinois en début d'année. Washington avait dénoncé une opération d'espionnage, ce que la Chine a démenti. En mars, Xi Jinping reprochait à la Maison Blanche sa stratégie d'\"encerclement\", alors que les États-Unis musclaient leurs alliances en Asie-Pacifique et .Le ton s'est toutefois suffisamment radouci à l'été pour permettre l'organisation du face-à-face californien.Joe Biden, en campagne pour un second mandat, et Xi Jinping, confronté à , ont au fond intérêt à ce que la rivalité reste sous contrôle au fil d'une année 2024 potentiellement tumultueuse, avec une élection présidentielle aux États-Unis et à Taïwan.Le statut de l'île, dont Pékin revendique la souveraineté et à laquelle Washington fournit une assistance militaire conséquente, reste un sujet de friction central.Joe Biden \"dira clairement [...] que nous ne soutenons pas l'indépendance de Taïwan\" et \"que nous ne voulons pas que le statu quo change de manière unilatérale, et certainement pas par la force\", a indiqué un porte-parole de la Maison Blanche, John Kirby, réaffirmant la position volontairement ambiguë des États-Unis.Washington demande aussi à la Chine, alliée de l'Iran et de la Russie, de ne pas envenimer les grandes crises internationales : le conflit entre  et le  ainsi que la guerre en .Le président américain veut avant tout rétablir les communications militaires, dites \"mil-mil\", entre les deux puissances nucléaires, suspendues depuis plus d'un an.Un haut responsable américain a indiqué que les deux dirigeants pourraient décider mercredi d'\"étapes préliminaires\" en ce sens.Il a aussi indiqué que Washington espérait sceller lors de la réunion des \"progrès\" dans la lutte contre le trafic de fentanyl. Ce puissant opiacé de synthèse, produit avec des composés chimiques venus notamment de Chine, cause des dizaines de milliers d'overdoses chaque année aux États-Unis.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Economy",
        "epoch": 1704992417.1025653,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ariane 6 réussit un essai crucial avant son premier vol",
        "date_raw": "Fri, 24 Nov 2023 06:43:08 GMT",
        "date": "2023-11-24",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231124-ariane-6-succ%C3%A8s-d-un-essai-crucial-avant-le-premier-vol",
        "subtitle": "\nAlors que le premier décollage d'Ariane 6 est espéré dans quelques mois, la fusée a effectué jeudi un dernier test crucial à Kourou, en Guyane, pour tester son moteur principal. \n",
        "content": "La fusée européenne  a fait jeudi 23 novembre à Kourou, en , une répétition générale \"à grande échelle\" en vue de son premier vol prévu en 2024, avec la mise à feu réussie du moteur Vulcain 2.1 de l'étage principal du lanceur.\"L’essai à feu de longue durée du lanceur Ariane 6 sur son pas de tir au Centre spatial guyanais s’est déroulé avec succès\", a déclaré ArianeGroup, le constructeur d'Ariane 6, dans un communiqué à l'issue du test.Succès de l’essai à feu long  sur l' au  🔥 Cette réussite a validé l’intégralité de la phase de vol de l’étage principal en simulant une chronologie complète de lancement. Un jalon essentiel de la campagne d’essais combinés 👏 L'allumage du moteur Vulcain 2.1, qui a duré environ huit minutes, \"a permis de valider l’intégralité de la phase de vol de l’étage principal d'Ariane 6 en simulant une chronologie complète de lancement\", selon ArianeGroup.\"Les équipes ont maintenant parcouru chaque étape du vol du lanceur sans qu'il ne quitte la Terre\", s'est félicité Josef Aschbacher, directeur général de l' (ESA).Cette étape, présentée comme cruciale, \"nous rapproche un peu plus du vol inaugural d’Ariane 6\", a dit le président exécutif d', Martin Sion.Des essais supplémentaires restent à faire avant le premier vol, notamment pour \"démontrer la tolérance à des cas de panne\", a-t-il précisé.Les résultats complets du test de jeudi ne seront toutefois pas communiqués avant le 30 novembre, après analyse de l'ensemble des paramètres. \"La question fondamentale sera de dire si on a besoin de refaire l'essai\", a expliqué à l'AFP Domenico Resta, responsable de l'ingénierie du système de lancement d'Ariane 6 à l'ESA.La mise à feu du moteur du moteur Vulcain 2.1 a démarré vers 21 h 30, heure de Paris, 17 h 30 heure de Kourou, avec quelques minutes de retard sur le programme en raison d'une anomalie \"légère\" qui a été corrigée par les équipes sur place, a précisé l'ESA., la réussite de ce test conditionne la fixation d'une date pour le lancement inaugural du lanceur, prévu en 2024.L'essai était initialement prévu le 3 octobre, mais avait dû être reporté après la détection d'une anomalie sur le circuit hydraulique du système qui contrôle l'orientation de la tuyère du moteur de l'étage principal.Initialement prévu pour 2020, le premier vol d'Ariane 6, conçu pour affronter la concurrence du lanceur américain SpaceX, a été reporté à plusieurs reprises en raison de la pandémie de Covid-19 et de difficultés de mise au point.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704992417.1552696,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Avec le nouveau Cybertruck de Tesla, Elon Musk s'attaque au marché des pick-up",
        "date_raw": "Thu, 30 Nov 2023 09:11:52 GMT",
        "date": "2023-11-30",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231130-avec-le-nouveau-cybertruck-de-tesla-elon-musk-s-attaque-au-march%C3%A9-des-pick-up",
        "subtitle": "\nLe premier pick-up électrique de Tesla, lancé jeudi par Elon Musk, se veut un croisement entre un modèle du film \"Blade Runner\" (1982) et la \"Wet Nellie\", véhicule amphibie inspiré de la Lotus Esprit, vue dans \"L'espion qui m'aimait\" (1977). Selon le milliardaire, les ventes du Cybertruck pourraient être sensiblement plus faibles que celles des autres modèles de la gamme, du fait de son allure atypique, même si le carnet de commandes a déjà dépassé le million.\n",
        "content": "Il s'agit d'un objet futuriste qui tranche dans le paysage automobile. Face à des rivaux déjà positionnés sur ce marché,  veut reprendre la main avec le lancement, jeudi 30 décembre, du  de .Quatre ans après avoir présenté les premières images de son Cybertruck, l'entrepreneur dévoilera ce véhicule tout en angles lors d'un événement organisé au siège de l'entreprise, à Austin (Texas), à 20 h GMT, qui marquera la livraison du premier exemplaire.L'auto se veut un croisement entre un modèle du film \"Blade Runner\" (1982) et la \"Wet Nellie\", véhicule amphibie inspiré de la Lotus Esprit, vue dans \"L'espion qui m'aimait\" (1977), selon Elon Musk.\"C'est un nouveau moment historique pour Tesla et Musk\", selon Dan Ives, analyste de Wedbush Securities. \"Ce lancement est important pour alimenter la vision d'un groupe en croissance.\"Souvent considéré comme pionnier, le constructeur arrive sur un marché des pick-up électriques déjà occupé, notamment par son rival Rivian, mais aussi  ou . Ce dernier a ainsi lancé, il y a plus de 18 mois, le F-150 Lightning, version électrique de son modèle le plus vendu aux États-Unis.Très prisé de la clientèle américaine, les pick-up sont des voitures sur lesquelles les constructeurs réalisent les marges parmi les plus importantes. Si Tesla n'a pas encore communiqué de prix de vente, beaucoup, notamment Garrett Nelson de CFRA, évoquent le chiffre de 50 000 dollars pour la version de base, soit un tarif équivalent au F-150 Lightning. Le Cybertruck affiche une autonomie de 400 à 800 km selon les modèles et une capacité de traction de plus de 6 tonnes.Pour l'analyste, ce lancement présente \"un risque bien plus élevé\" que pour les autres voitures du constructeur texan, même s'il reconnaît qu'Elon Musk \"a réussi à calmer les attentes\" après avoir annoncé son nouveau-né en fanfare. L'entrepreneur a notamment estimé que les ventes du Cybertruck pourraient être sensiblement plus faibles que celles des autres modèles de la gamme, du fait de son allure atypique, même si le carnet de commandes a déjà dépassé le million.Elon Musk prévoit d'atteindre une production de 250 000 exemplaires en 2025.\"Nous avons creusé notre tombe avec le Cybertruck\", a plaisanté le milliardaire, le mois dernier. \"Le Cybertruck est un produit spécial, de ceux qu'on ne voit que rarement et qui sont très difficiles à lancer sur le marché, à vendre en quantité, à faire prospérer\", a décrit le quinquagénaire.La carrosserie du véhicule est composée de plaques d'acier inoxydable, utilisé pour assurer sa solidité. \"Cela a l'air cool, mais c'est extrêmement difficile à construire\", selon Art Wheaton, expert dans l'industrie des transports à l'université Cornell.L'universitaire doute que ce Cybertruck génère jamais des ventes considérables, à cause de son design \"clivant\". Mais il y voit la promesse d'un produit de niche, suffisamment différencié pour valoriser l'image de la marque Tesla, citant, en exemple, la Corvette de Chevrolet. \"C'est un moyen d'attirer l'attention\", dit-il, pour ses propriétaires mais aussi pour le constructeur texan.Pour Elon Musk, c'est d'ailleurs là l'occasion de tourner une page après une nouvelle polémique mi-novembre. Le propriétaire de X (anciennement Twitter) avait alors relayé sur la plateforme une théorie complotiste antisémite.L'homme d'affaires s'est rendu, en début de semaine, en , où il a notamment visité, en compagnie du Premier ministre , le kibboutz Kfar Aza, attaqué le 7 octobre par des combattants du mouvement islamiste palestinien .\"Nous ne pensons pas que la marque Tesla ait été impactée négativement\", a expliqué Dan Ives à l'AFP, \"mais l'équilibre est fragile pour Elon, qui marche sur un fil\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704992417.1661847,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Zurich et Singapour classées villes les plus chères du monde par The Economist",
        "date_raw": "Thu, 30 Nov 2023 09:56:02 GMT",
        "date": "2023-11-30",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231130-zurich-et-singapour-class%C3%A9es-villes-les-plus-ch%C3%A8res-du-monde-par-the-economist",
        "subtitle": "\nZurich et Singapour sont les villes les plus chères au monde juste devant New York, selon un classement publié jeudi par l'hebdomadaire britannique The Economist. Paris arrive à la septième place tandis que les deux villes les moins chères du monde sont Damas, en Syrie, et Téhéran, en Iran.\n",
        "content": "Zurich et  se partagent la première place en tant que villes les plus chères au monde. Zurich détrône ainsi , qui figurait en tête du classement l'an dernier au côté de , .La revue britannique estime que les prix ont augmenté de 7,4 % sur un an en moyenne dans les 173 villes étudiées, soit un léger ralentissement par rapport à une inflation de 8,1 %, un record, enregistrée en 2022.\"La crise du coût de la vie est loin d'être terminée et les niveaux de prix restent largement au-dessus des tendances historiques\", relève Upasana Dutt, responsable de l'étude, qui se fonde sur le prix de 200 produits et services.\"Nous prévoyons une poursuite de la décélération de l'inflation en 2024\", ajoute-t-elle, en raison de l'effet des hausses de taux d'intérêt décidées par les banques centrales pour lutter contre l'augmentation des prix.L'Europe classe quatre villes parmi le top 10, en raison d'une inflation toujours élevée dans l'alimentaire et l'habillement, ainsi que grâce à l'appréciation de l'euro face au dollar.Ce classement est réalisé en dollars et donc après conversion des devises des différents pays en billet vert. Une hausse de l'euro face au dollar se traduit mécaniquement par des prix plus élevés dans la zone euro, ce qui favorise les villes de la région.Outre Zurich, Genève pointe à la troisième place (à égalité avec New York),  arrive septième (deux places gagnées), devant Copenhague qui est huitième, ex aequo avec Tel-Aviv, qui était en tête du classement en 2021.En revanche, les villes américaines ont reculé, à l'image de Los Angeles (sixième) et  (dixième).La plus forte baisse au sein du classement concerne les villes russes de  (142) et  (147), en raison d'un affaiblissement du rouble, découlant des sanctions décidées suite à l'invasion de l'.La ville la moins chère du monde est , juste derrière Téhéran, avant-dernière du classement.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704992417.1900537,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Espace : le télescope européen Euclid révèle ses premiers clichés de l'univers",
        "date_raw": "Tue, 07 Nov 2023 14:31:10 GMT",
        "date": "2023-11-07",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231107-le-t%C3%A9lescope-spatial-europ%C3%A9en-euclid-d%C3%A9voile-ses-premi%C3%A8res-images-de-l-univers",
        "subtitle": "\nLancé dans l’espace en juillet, le télescope spatial européen Euclid a dévoilé, mardi, ses premières images, offrant un aperçu inédit de l'univers. Parmi ces clichés, une image de la nébuleuse de la Tête de cheval, au sein de la proche constellation d'Orion, ou encore des galaxies lointaines jamais vues auparavant. \n",
        "content": "Un éventail d’objets à travers l’univers. Le télescope spatial européen Euclid a publié, mardi 7 novembre, ses premières images, révélant une éblouissante nébuleuse ressemblant à une tête de cheval, des galaxies lointaines jamais vues auparavant et même des \"preuves indirectes\" de l'existence de l'insaisissable matière noire.   pour la première mission mondiale visant à étudier les mystères cosmiques de la matière noire et de l'énergie sombre. Il accomplit sa tâche en cartographiant un tiers du ciel – englobant deux milliards de galaxies – pour créer ce qui a été présenté comme la carte en 3D la plus précise de l'univers.  Après avoir rejoint un autre télescope spatial, , à un point d'observation situé à quelque 1,5 million de kilomètres de la , la sonde européenne a commencé à envoyer ses premières observations, révélées mardi depuis le Centre européen des opérations spatiales à Darmstadt en Allemagne.  Des images \"stupéfiantes et inspirantes qui nous rappellent pourquoi il est essentiel d'aller dans l'espace pour en apprendre davantage sur les mystères de l'Univers\", a déclaré Josef Aschbacher, chef de l' (ESA), dans un communiqué. Parmi ces clichés, une image de la nébuleuse de la Tête de cheval, au sein de la proche constellation d'Orion, des galaxies spirales, d'autres \"irrégulières\"...  Pour René Laureijs, responsable scientifique du projet, l'image la plus \"excitante\" est celle de l'amas de Persée, un ensemble lointain de plus d'un millier de galaxies. Car à l'arrière-plan se cachent plus de 100 000 galaxies supplémentaires, dont certaines situées à 10 milliards d'années-lumière et jamais observées.  La particularité d'Euclid est de posséder un large champ de vision \"jamais vu dans l'histoire de l'astronomie\", là où le James Webb \"regarde le ciel à travers le chas d'une aiguille\" afin notamment d'explorer les premiers âges de l'Univers, a expliqué à l'AFP Jean-Charles Cuillandre, astronome et physicien au Commissariat à l'énergie atomique (CEA), membre du consortium Euclid.  C'est grâce à cette large vue que le télescope, équipé de deux appareils (optique et proche infrarouge), arrive à capturer des images aussi vastes, à haute résolution. Le tout extrêmement rapidement : les cinq premières images n'ont pris qu'environ huit heures.  L'ESA décrit Euclid comme son \"détective de l'Univers noir\", chargé d'enquêter sur les raisons pour lesquelles 95 % du cosmos semble être constitué de matière noire et d'énergie sombre, dont nous ne savons presque rien.  La matière noire, attractive, agit comme un ciment des galaxies, qui empêche que les étoiles en soient éjectées. L'énergie sombre, répulsive, \"est le moteur de l'accélération de l'expansion de l'Univers\", décrypte Carole Mundell, directrice scientifique de l'.  La première livraison d'Euclid a déjà mis en évidence des \"preuves indirectes\" de l'existence de la matière noire, selon René Laureijs. Il est par exemple \"surprenant\" que la sonde n'ait pas repéré d'étoiles à la traîne de l'amas globulaire NGC 6397 - un conglomérat d'étoiles. \"L'une des théories est qu'il pourrait y avoir de la matière noire autour\".  Les prochaines images seront publiées en janvier. La mission européenne doit durer jusqu'en 2029 minimum. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Economy",
        "epoch": 1704992417.2032156,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : Epic Games remporte un procès contre Google, accusé de monopole illégal",
        "date_raw": "Tue, 12 Dec 2023 05:06:08 GMT",
        "date": "2023-12-12",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231212-%C3%A9tats-unis-victoire-d-epic-games-contre-google-accus%C3%A9-de-monopole-ill%C3%A9gal",
        "subtitle": "\nUn jury californien a donné raison à Epic Games, lundi, aux États-Unis dans le procès de premier plan l'opposant à Google. Le développeur du jeu vidéo \"Fortnite\" l'a accusé de monopole illégal avec son magasin d'applications en ligne Google Play.\n",
        "content": "Plus de trois ans après le début de sa rébellion contre  et , Epic Games a remporté une victoire majeure contre Google, lundi 11 décembre. Un jury californien a décrété que le géant des technologies abuse de son monopole sur le marché des applications mobiles, au détriment des développeurs.\"Victoire contre Google !\", a lancé sur X (ex-Twitter) Tim Sweeney. Le patron de l'éditeur du jeu phénomène  s'est embarqué à l'été 2020 dans une guerre contre Google et , qui dominent l'économie mobile mondiale. \"Le travail du tribunal sur les mesures de rétorsion commencera en janvier. Merci à tous pour votre soutien ! Libérez Fortnite !\"Victory over Google! After 4 weeks of detailed court testimony, the California jury found against the Google Play monopoly on all counts. The Court’s work on remedies will start in January. Thanks for everyone’s support and faith! Free Fortnite! Après quatre semaines de témoignages, le jury a en effet donné raison à Epic Games sur tous les chefs d'accusation : Google détient bien selon eux un monopole sur le marché de la distribution d'applications sur  (le système d'exploitation mobile de Google) et sur celui des services de paiement dans les applications.Ils estiment que Google a agi de manière anti-concurrentielle sur ces marchés, qu'Epic a subi un préjudice du fait de ce comportement et que le lien entre le magasin d'applications Google Play Store et son service de paiement (Google Play Billing) est illégal.Epic reproche à Apple et Google, via Android et iOS, d'imposer aux développeurs d'applications l'utilisation de leurs plateformes de téléchargement (le Play Store et l'App Store) ainsi que leurs systèmes de paiement, et de leur faire payer des commissions trop élevées (30 %).\"Le verdict rendu aujourd'hui constitue une victoire pour tous les développeurs d'applications et les consommateurs du monde entier\", a déclaré Epic Games dans un communiqué publié dans la foulée. Google \"abuse de son monopole pour soutirer des frais exorbitants, étouffer la concurrence et réduire l'innovation\", a encore assené l'entreprise.\"Nous avons l'intention de contester le verdict\", a réagi Wilson White, un vice-président de Google, dans une déclaration transmise à la presse.\"Android et Google Play offrent plus de choix et d'ouverture que n'importe quelle autre grande plateforme mobile. Le procès a clairement montré que nous sommes en concurrence féroce avec Apple et son App Store, ainsi qu'avec les boutiques d'applications sur les appareils Android et les consoles de jeux\", a-t-il continué. La défaite de Google arrive dans un contexte juridique déjà difficile pour le groupe américain : les États-Unis l'accusent d'entretenir un monopole sur le marché des moteurs de recherche. Un procès historique a eu lieu cet automne, le verdict n'est pas encore connu.De son côté, le studio de Fortnite savoure d'autant plus sa victoire qu'il avait perdu une manche importante en 2021, lors de son procès contre Apple pour les mêmes raisons.Une juge fédérale américaine avait sommé le fabricant de l'iPhone d'autoriser un système de paiement alternatif au sein de l'App Store, mais avait également estimé qu'Epic n'avait pas réussi à prouver d'infraction au droit de la concurrence de la part d'Apple. Contrairement à la marque à la pomme, Google autorise les magasins alternatifs. Mais selon l'éditeur de Fortnite, c'est une illusion, et Android n'est guère plus ouvert que iOS.\"Seuls 3 % des téléphones sous Android aux États-Unis ont réussi à télécharger une autre boutique d'applis sur le web\", a noté lundi Gary Bornstein, avocat d'Epic, lors de son argumentaire final. Il a surtout reproché à Google d'abuser de son pouvoir pour conclure des contrats avec différentes entreprises, afin de verrouiller son emprise sur le marché de la distribution des applications.Un argument similaire à celui des procureurs du ministère de la Justice, qui accusent le groupe californien d'avoir bâti son empire non pas grâce à sa popularité mais via des contrats d'exclusivité illégaux, pour que son moteur de recherche soit installé par défaut sur les appareils et services d'Apple et Samsung, notamment.\"Epic se bat contre un monopole. Quand Epic gagne, tout le monde gagne\", a assuré Gary Bornstein.\"C'est faux\", a rétorqué Jonathan Kravis, avocat de Google. Il a fait valoir que l'éditeur ne faisait pas payer moins cher aux utilisateurs qui passent par son propre magasin (plutôt que par Android ou une console de jeux), malgré l'absence de commission. \"Les actes d'Epic sont plus éloquents que ses paroles\".Epic Games veut pouvoir se servir du Play Store \"gratuitement\" a-t-il encore contre-attaqué. \"Chers jurés, nous aimerions tous des choses extraordinaires gratuitement. Mais le droit de la concurrence n'oblige pas Google à offrir ses services gratuitement\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704992417.2277658,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "SpaceX : échec du deuxième vol d'essai de la fusée Starship",
        "date_raw": "Sat, 18 Nov 2023 03:21:26 GMT",
        "date": "2023-11-18",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231118-apr%C3%A8s-une-explosion-2%C3%A8me-vol-test-pour-l-immense-fus%C3%A9e-starship-de-spacex",
        "subtitle": "\nLe deuxième vol d'essai de Starship, le vaisseau spatial de nouvelle génération de la société SpaceX censé transporter des astronautes jusqu'à la Lune et au-delà, s'est soldé samedi par un nouvel échec, sept mois après une explosion lors de son premier test.\n",
        "content": "Encore raté. Le deuxième vol d'essai de Starship s'est soldé, samedi 18 novembre, par un nouvel échec, sept mois après une explosion lors de son premier test.Le vaisseau sans équipage monté sur son mégalanceur Super Heavy a décollé du pas de tir de  à Boca Chica, au Texas, grimpant à une altitude d'environ 90 km pour un vol de 90 minutes dans l'espace, mais les ingénieurs au sol ont perdu le contact avec le deuxième étage de la fusée au bout de dix minutes, a déclaré l'entreprise spatiale d'.SpaceX faisait de nouveau décoller la plus grande et plus puissante fusée jamais construite, Starship, après un premier lancement qui s'était terminé en .\"Nous avons perdu les données du deuxième étage (...). Nous pensons avoir perdu le deuxième étage\", a déclaré le commentateur des images diffusées en direct par SpaceX du lancement de la fusée, John Insprucker.Starship a réussi à se détacher de son lanceur Super Heavy, ce dernier explosant peu après au-dessus du golfe du Mexique, et le contact avec le vaisseau a été interrompu ensuite.Watch Starship’s second integrated flight test →   L'objectif de la mission était d'approcher une mise sur orbite, avant la redescente dans l'atmosphère terrestre et l'amerrissage du vaisseau au large des côtes d'Hawaï.En cas de succès, SpaceX aurait franchi une étape importante dans son ambition de développer un vaisseau spatial multifonctions de grande taille, capable d'envoyer des astronautes sur la  – pour le compte de la  – au cours de cette décennie, le but ultime étant ensuite de voyager vers Mars.Le 20 avril, Starship avait décollé pour la première fois dans sa configuration complète. Mais plusieurs moteurs n'avaient pas fonctionné. SpaceX avait alors volontairement fait exploser la fusée au bout de quatre minutes.Le décollage avait propulsé un nuage de poussière jusqu'à plusieurs kilomètres du pas de tir, lui-même fortement endommagé. Des morceaux de béton avaient été catapultés sous la puissance des moteurs, et un incendie s'était déclenché dans un parc régional voisin.Le régulateur aérien américain (FAA) avait ouvert une enquête, avant de finalement donner son feu vert mercredi pour un deuxième vol.En sept mois, l'aire de lancement a été reconstruite, et un système de \"déluge\" d'eau a été installé et testé. Ces trombes d'eau déversées au moment de l'allumage des moteurs ont pour but d'atténuer les ondes acoustiques, limitant les vibrations.Des associations poursuivent séparément la FAA en justice, accusée d'avoir mal évalué l'impact environnemental de la nouvelle fusée. \"Nous craignons que ce deuxième lancement crée une fois de plus des dommages environnementaux importants\", a déclaré à l'AFP Jared Margolis, avocat de l'ONG Center for Biological Diversity.La fusée est composée de deux étages : l'étage de propulsion Super Heavy et ses 33 moteurs, et le vaisseau Starship, placé au-dessus et qui donne par extension son nom à la fusée entière. Lors du premier essai, ces deux étages n'avaient pas réussi à se séparer en vol.Le système de séparation a donc été changé, avait indiqué Elon Musk lors d'une conférence début octobre, ajoutant que le test de ce système serait \"la partie la plus risquée\" du deuxième vol. \"Je ne veux pas susciter de trop grands espoirs\", avait prévenu le patron de SpaceX avant ce nouvel échec.Pour l'entreprise, l'explosion de prototypes est moins problématique en matière d'image qu'elle le serait pour la Nasa et ses fonds publics, selon les experts. Enchaîner les tests selon un processus d'itération rapide lui permet ainsi d'accélérer le développement de ses engins.Mais le développement de Starship ne semble malgré tout pas assez rapide pour coller aux plans de l'agence spatiale américaine, qui a passé contrat avec SpaceX. Une version modifiée de l'engin doit servir d'alunisseur afin de déposer, pour la première fois depuis 1972, des astronautes sur la surface lunaire.Cette mission, nommée Artémis 3, est officiellement prévue en 2025 – une date qui semble de fait de plus en plus irréaliste.Au-delà de la Lune, Elon Musk souhaite faire de Starship \"un moyen de transport généralisé vers n'importe quelle destination dans le système solaire\", notamment Mars. Son but est l'établissement d'une colonie autonome sur la planète rouge, afin de faire de l'humanité une espèce multiplanétaire.Si la taille de Starship est \"absurde\", explique-t-il, c'est parce que construire une \"base permanente sur la Lune et une ville sur Mars\" requiert d'emporter des millions de tonnes de charge utile.Mais la réelle innovation de Starship est qu'elle doit être entièrement réutilisable, les deux étages étant conçus pour à terme revenir se poser sur leur pas de tir – réduisant ainsi les coûts. Seul le premier étage de la fusée Falcon 9 de SpaceX est actuellement récupéré.Starship est à la fois plus grande que la nouvelle mégafusée de la Nasa, SLS (98 m), qui s'est envolée pour la première fois il y a un an, et que la légendaire Saturn V, la fusée du programme lunaire Apollo (111 m).La poussée au décollage de Starship est aussi environ deux fois plus puissante que ces deux lanceurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704992417.2435274,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Argentine, le nouveau président Javier Milei procède à une dévaluation choc",
        "date_raw": "Wed, 13 Dec 2023 01:42:21 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231213-en-argentine-le-nouveau-pr%C3%A9sident-javier-milei-proc%C3%A8de-%C3%A0-une-d%C3%A9valuation-choc",
        "subtitle": "\nLe ministre de l'Économie du nouveau président argentin Javier Milei a annoncé mardi une dévaluation de plus de 50 % du peso, ainsi que des mesures \"d'urgence\" pour serrer la ceinture de l'État, visant selon lui a éviter \"la catastrophe d'une hyperinflation\".\n",
        "content": "Le gouvernement argentin de l'ultralibéral  a comme promis engagé une thérapie de choc, annonçant mardi 12 décembre plusieurs mesures dont une dévaluation de plus de 50 % du peso, la réduction de subventions aux transports et à l'énergie, pour stabiliser une économie rongée par un endettement et une inflation chroniques.Fin des chantiers publics d'infrastructure, qui passeront désormais au privé, non renouvellement des contrats publics de moins d'un an, réduction drastique des ministères et de la haute fonction publique... Les mesures \"d'urgence\" annoncées par le ministre de l'Économie Luis Caputo visent, selon lui, a éviter \"la catastrophe d'une hyperinflation\" qui menace la troisième économie d'., la directrice du Fonds monétaire international, principal bailleur de l' qu'il aide à rembourser un prêt de 44 milliards de dollars octroyé en 2018, a qualifié les mesures d'austérité de \"pas important vers le rétablissement de la stabilité\" en Argentine.Le peso était considéré comme notoirement surévalué à près de 400 pour un dollar, aux derniers jours du gouvernement (centre gauche) sortant, et qualifié \"d'excrément\" par le candidat Milei. Il vise à terme une \"dollarisation\" de l'économie argentine, puisque pour lui les Argentins \"ont déjà choisi\" le dollar pour leur épargne et transactions.Le peso passera dès mercredi à 800 pour un dollar. Une dévaluation vouée à affecter très fortement et immédiatement le pouvoir d'achat des Argentins, déjà à 40 % sous le seuil de pauvreté, en se répercutant sur les prix, comme la dernière dévaluation (20 % en août).Cette dévaluation est \"bien plus importante que ce que la plupart des gens attendaient, à 800 pour un dollar, soit le double du change officiel, cela aura des répercussions significatives sur l'inflation\", a estimé pour l'AFP Nicolas Saldrias, analyste de l'Economist Intelligence Unit.\"La dévaluation était prévue, mais pour nous ça va être une situation beaucoup plus compliquée, on va basculer dans la pauvreté\", gémissait Gabriel Alvarez, un enseignant de 57 ans.L'État \"va réduire\" les subventions publiques de longue date aux transports et à l'énergie, a annoncé Luis Caputo, sans détailler d'échéancier ni d'objectif plancher. \"L'État soutient artificiellement des prix très bas via ces subventions, pour faire croire aux gens qu'ils ont de l'argent, mais (...) ce n'est pas gratuit et les gens le payent en inflation\", a-t-il dénoncé.Cette mesure devrait également très directement frapper le quotidien de millions d'Argentins, en particulier dans le grand Buenos Aires, qui bénéficie de longue date de transports collectifs notoirement bon marché.Dès mardi soir, elle suscitait les réactions les plus vives. \"Je ne crois pas qu'ils puissent couper les subventions, du moins les transports, parce que les gens doivent se déplacer, mais les salaires ne sont pas au niveau et n'y seront peut-être jamais\", pressentait Martin Carrascal, un étudiant de 19 ans. \"Les gens ne laisseront pas faire.\"\"Nous allons être pire qu'avant pendant quelques mois\" mais \"c'est la voie à suivre\", a plaidé Luis Caputo.Les ministères sont déjà réduits de 18 à 9, les secrétariats et directions générales passeront de 106 à 54, soit \"une réduction de 34 % des postes politiques de l'État\" selon le ministre Caputo.\"La genèse de nos problèmes a toujours été budgétaire\", a-t-il affirmé, estimant que pour la première fois, en votant à une large majorité pour Javier Milei qui promettait l'austérité, les Argentins ont montré qu'ils comprenaient \"qu'il n'y a pas d'argent\".Dans le même souci d'austérité, l'État \"ne va plus présenter d'offres\" pour des chantiers publics, et annuler les contrats passés \"qui n'ont pas déjà commencé\". \"Les chantiers d'infrastructure en Argentine seront réalisés par le secteur privé, car l'État n'a ni argent ni financement pour les mener à bien\", a-t-il expliqué.Idem pour les annonces et publicités d'État, dans les médias notamment, suspendues pour un an. Elles ont coûté 34 millions de pesos en 2023, selon Luis Caputo, qui a martelé : \"Il n'y a pas d'argent pour le non strictement nécessaire\".Pour amortir l'inévitable choc social des mesures, Luis Caputo a annoncé le maintien de programmes sociaux, tel l'aide à l'accès à l'emploi, et va \"renforcer les politiques sociales reçues directement par ceux qui en ont le plus besoin, sans intermédiaires\", a-t-il insisté. Ainsi, les \"cartes alimentaires\" (bons d'achat pour les plus démunis) vont augmenter de 50 % et l'allocation familiale universelle va doubler.Javier Milei a prévenu dans son discours d'investiture, dimanche, que \"la situation allait empirer à court terme\" avant que l'économie, la troisième d'Amérique latine, ne recueille le fruit de l'austérité budgétaire, en maîtrisant une inflation chronique, actuellement à 143 % sur un an. Pour lui, l'inflation ne devrait pas pouvoir être maîtrisée avant \"18 à 24 mois\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704992417.2623568,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Désinformation : l'UE déclenche une procédure formelle d'infraction visant X",
        "date_raw": "Mon, 18 Dec 2023 12:33:08 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-d%C3%A9sinformation-l-ue-d%C3%A9clenche-une-enqu%C3%AAte-formelle-visant-x",
        "subtitle": "\nBruxelles a annoncé, lundi, une \"enquête formelle\" visant le réseau social X (ex-Twitter), soupçonné de manquement à ses obligations, notamment en matière de lutte contre la désinformation, dans le cadre de la nouvelle réglementation sur les services numériques.\n",
        "content": "Bruxelles passe à l'attaque contre X. La  a annoncé, lundi 18 décembre, une \"enquête formelle\" visant le  pour des manquements présumés aux règles européennes en matière de modération des contenus et de transparence, une première dans le cadre de la nouvelle législation européenne sur les services numériques (DSA).\"L'époque où les grandes plateformes en ligne se comportaient comme si elles étaient trop grandes pour se préoccuper des règles est révolue\", a déclaré le commissaire européen au Numérique, Thierry Breton, soulignant que les nouvelles règles permettaient de \"protéger nos citoyens et nos démocraties\".La Commission européenne avait déjà annoncé le 12 octobre l'ouverture d'une procédure préliminaire au sujet de \"fausses informations\", \"contenus violents et à caractère terroriste\" et \"discours de haine\", visant le réseau social du milliardaire Elon Musk, cinq jours après les attaques du Hamas contre Israël.Cette première étape consistait en une demande d'informations pour vérifier le respect des obligations européennes par la plateforme X.Les réponses apportées par l'entreprise américaine, ainsi que son \"rapport de transparence\" publié début novembre pour faire le point sur les moyens de modération des contenus mis en œuvre, n'ont pas convaincu l'exécutif européen, désormais doté de pouvoirs de contrôle et de sanctions.La législation européenne prévoit des amendes pouvant atteindre 6 % du chiffre d'affaires mondial du groupe mis en cause. En cas de violations graves et répétées, une plateforme peut même être interdite d'opérer dans l'UE.\"Les preuves dont nous disposons actuellement sont suffisantes pour ouvrir officiellement une procédure à l'encontre de X\", a indiqué la vice-présidente de l'exécutif européen, Margrethe Vestager, citée dans un communiqué.Avec le déclenchement de la procédure \"formelle\", la Commission a expliqué lundi qu'elle allait continuer à \"rassembler des preuves\" en réclamant de nouvelles informations à X, en conduisant des interviews ou en menant des inspections.Cette procédure permet désormais à la Commission de prendre des mesures pour contraindre X à se conformer aux règles, ou bien d'accepter les propositions de la plateforme pour répondre aux sujets d'inquiétudes.Aucune date limite n'est fixée pour l'enquête en cours.Les investigations porteront en particulier sur \"la diffusion et l'amplification de contenus illégaux et de désinformation dans l'UE\", a souligné Thierry Breton.La nouvelle législation a permis à Bruxelles de lancer un vaste tour de vis pour mettre au pas les très grandes plateformes en matière de diffusion de contenus, mais aussi de commerce en ligne.Diverses enquêtes préliminaires ont déjà été ouvertes sur différents sujets contre Apple, Google, Meta (Facebook, Instagram), TikTok, Snapchat, YouTube ou Amazon.Mais la procédure ouverte lundi à l'encontre de X est inédite et souligne les inquiétudes spécifiques du régulateur européen à son sujet.Bruxelles s'était déjà inquiété fin septembre du taux de désinformation sur X, épinglant ses résultats particulièrement mauvais lors de tests effectués sur plusieurs plateformes.Après avoir racheté Twitter l'an dernier, Elon Musk a procédé à une vague massive de licenciements, ce qui a décimé les équipes de modération. Il réaffirme régulièrement sa vision de la liberté d'expression, refusant toute \"censure\", même s'il assure respecter les lois de chaque pays.La Commission européenne a demandé en novembre à ses services de suspendre leurs campagnes publicitaires sur X, une mesure également justifiée par une \"hausse alarmante de la désinformation et des discours de haine\" sur la plateforme.Le DSA impose le respect d'une série d'obligations, comme celle d'agir \"promptement\" pour retirer tout contenu illicite ou d'en rendre l'accès impossible dès que la plateforme en a connaissance. Elle oblige à suspendre les utilisateurs bravant fréquemment les interdictions.Les très grandes plateformes doivent aussi analyser elles-mêmes les risques liés à leurs services et mettre en place les moyens pour les atténuer. Elles ont, en outre, obligation d'offrir au régulateur et à des chercheurs agréés un accès à leurs données afin que le respect du règlement puisse être vérifié.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704992417.273957,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Apple suspend la vente aux États-Unis de modèles de sa montre, à cause d'un souci de brevet",
        "date_raw": "Mon, 18 Dec 2023 21:19:08 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231218-apple-suspend-la-vente-aux-etats-unis-de-mod%C3%A8les-de-sa-montre-%C3%A0-cause-d-un-souci-de-brevet",
        "subtitle": "\nApple a annoncé, lundi, la suspension de la vente aux États-Unis de plusieurs modèles de sa montre connectée. L'entreprise américaine est accusée d'avoir copié une technologie brevetée liée à la détection du taux d'oxygène dans le sang. \n",
        "content": "Un coup dur pour . Le géant de la tech américain a annoncé, lundi 18 décembre, la suspension de la vente aux États-Unis de plusieurs modèles de sa montre connectée, du fait d'un litige concernant un brevet lié à la détection du taux d'oxygène dans le sang.Cette décision intervient après la recommandation le 27 octobre par la Commission américaine du commerce international (USITC) d'interdire l'importation aux États-Unis de certains modèles de la montre connectée d'Apple, accusés par le fabricant d'appareils médicaux Masimo d'avoir copié ses technologies.L'USITC a émis un \"ordre d'exclusion limitée\" contre ces modèles, censé entrer en vigueur après soixante jours sauf si le gouvernement américain s'y opposait, avait alors indiqué Masimo, une société établie en Californie.Un examen de cette recommandation est actuellement en cours par les services du président Joe Biden.\"La période d'examen (présidentiel, NDLR) ne s'achève pas avant le 25 décembre mais Apple prend de manière préemptive les mesures pour respecter la décision si elle devait être confirmée\", a expliqué lundi à l'AFP un porte-parole du groupe américain.Ces mesures incluent la suspension des ventes des montres Apple Watch Series 9 - sortie en septembre - et Apple Watch Ultra 2, à partir du 21 décembre sur le site internet du géant et après le 24 décembre dans les boutiques, a poursuivi cette source. \"Le jugement d'expertise de l'ITC devrait être respecté dans cette affaire\", a relevé un porte-parole de Masimo, sollicité lundi par l'AFP. \"La décision d'exclure certains modèles de l'Apple Watch fabriqués à l'étranger prouve que même la plus puissante entreprise au monde doit respecter la législation protégeant le droit de propriété intellectuelle\", a-t-il relevé.De son côté, Apple estime que l'organisme américain a tort et que sa décision devrait être annulée, ce qu'il est prêt à réclamer en justice si nécessaire.Masimo a saisi l'USITC en 2021 en soutenant que l'Apple Watch 6, modèle mis en vente en 2020 et le premier à comporter une fonction de mesure du niveau de saturation du sang en oxygène, copiait l'une de ses technologies brevetées, basée sur la lumière.\"Masimo a indûment tenté d'utiliser l'ITC pour empêcher des millions de consommateurs américains d'avoir accès à un produit qui pourrait leur sauver la vie, tout en faisant de la place pour sa propre montre qui copie celle d'Apple\", accusait le groupe de Cupertino fin octobre.Apple a lancé fin 2022 deux recours en justice pour non-respect de brevets à l'encontre de Masimo, l'accusant de copier la technologie de ses montres.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704992417.2850654,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Blue Origin réussit son retour dans l'espace, un an après un accident",
        "date_raw": "Tue, 19 Dec 2023 17:21:09 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-retour-dans-l-espace-r%C3%A9ussi-pour-blue-origin-un-an-apr%C3%A8s-un-accident",
        "subtitle": "\nUne fusée New Shepard de Blue Origin a décollé, mardi, du Texas, plus d'un an après un accident. Un succès qui marque le retour dans l'espace de l'entreprise américaine fondée par le milliardaire Jeff Bezos.\n",
        "content": "Une deuxième tentative couronnée de succès.  a décollé, mardi 19 décembre, du Texas, marquant le retour dans l'espace de l'entreprise américaine fondée par le milliardaire Jeff Bezos, plus d'un an après un accident.Dix minutes après le décollage, la capsule de la mission NS-24 contenant du matériel scientifique, et non des passagers, s'est posée en douceur dans le désert de l'ouest américain, selon une retransmission vidéo en direct.Ce retour dans l'espace doit permettre de reprendre les opérations de tourisme spatial pour Blue Origin, qui a déjà emmené 31 riches curieux pour des voyages de quelques minutes au-dessus de l'ultime frontière, dont Jeff Bezos lui-même.La fusée a décollé avec succès dans l'ouest du Texas à 16 h 43 GMT. Et son étage de propulsion, réutilisable, s'est ensuite posé sans encombre moins de 8 minutes après dans les plaines arides du sud des États-Unis.Le décollage, initialement prévu lundi, avait été décalé au lendemain \"à cause d'un problème au niveau des systèmes au sol\", avait déclaré Blue Origin sur X (anciennement Twitter).La mission NS-24 ne transportait personne à bord mais emporte des expériences scientifiques, dont plus de la moitié développées avec le soutien de la Nasa.La capsule contenant ce matériel s'est posée, à l'aide de parachutes, en douceur dans le désert, 10 minutes après le décollage et après avoir dépassé la limite de l'espace, volant quelques instants jusqu'à 107 kilomètres au-dessus de la Terre.L'accident survenu en septembre 2022 s'était soldé par le crash de l'étage de propulsion de la fusée, qui ne transportait alors aucun passager.La FAA avait demandé des changements à l'entreprise spatiale avant que les vols ne puissent reprendre. Ces \"actions correctives\" comportaient notamment la modification de la conception de certaines composantes du moteur.Le régulateur a confirmé à l'AFP avoir approuvé la licence de vol modifiée déposée par Blue Origin.La fusée New Shepard est composée d'un étage de propulsion et, à son sommet, de la capsule transportant sa cargaison ou les passagers.Lors de la mission nommée NS-23, le système d'éjection automatique de la capsule s'était déclenché et celle-ci était retombée au sol ralentie par ses parachutes.L'étage principal avait lui été détruit en frappant le sol, au lieu d'atterrir de façon contrôlée pour être réutilisé, comme habituellement.Tous les débris étaient retombés dans la zone de sécurité désignée, avait noté la FAA en septembre.Blue Origin est en concurrence sur le créneau des vols courts de tourisme spatial avec Virgin Galactic, entreprise fondée par le milliardaire britannique Richard Branson et qui opère elle au Nouveau-Mexique. Elle a réalisé en août son premier vol commercial, qui décolle non pas avec une fusée verticale mais d'un énorme avion porteur qui largue ensuite le vaisseau spatial.Blue Origin développe également un lanceur lourd, nommé New Glenn, dont le premier vol est prévu pour 2024. Avec ses 98 mètres de haut, la fusée New Glenn doit pouvoir emporter jusqu'à 45 tonnes en orbite terrestre basse - une tout autre échelle que les vols suborbitaux de New Shepard.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704992417.3120105,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Attaque de cargo : les rebelles houthis menacent-ils le commerce maritime mondial ?",
        "date_raw": "Tue, 21 Nov 2023 17:21:52 GMT",
        "date": "2023-11-21",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20231121-attaque-de-cargo-les-rebelles-houthis-menacent-ils-le-commerce-maritime-mondial",
        "subtitle": "\nLa prise de contrôle, dimanche, du cargo Galaxy Leader est considérée par les Houthis comme le signe d’une escalade de leurs attaques contre Israël. Mais cet assaut dans l’une des zones les plus importantes du commerce maritime peut aussi avoir des conséquences pour l’économie mondiale, estiment plusieurs experts interrogés par France 24. \n",
        "content": "C’est un nouveau front dans la guerre entre  et le  qui s’est ouvert dimanche 19 novembre avec la saisie du navire Galaxy Leader par les Houthis.  En s’emparant par la force du cargo, le groupe de rebelles pro-iraniens opérant au  a affirmé viser les intérêts de l’État hébreu, et a donné à ce conflit une dimension maritime qu’il n’avait pas encore jusqu’à présent.L'enjeu de cette nouvelle dimension maritime dépasse les frontières régionales. Israël a, sans surprise, appelé les Houthis à relâcher au plus vite ce navire et son équipage. Mais les États-Unis, le Royaume-Uni et le Japon s'en sont fait aussi l'écho. Toutes ces puissances sont concernées, à différents niveaux, par le sort de ce cargo qui transportait des voitures depuis la Turquie vers l’Inde.Cet incident, qui s’est produit près du très stratégique détroit de Bab-el-Mandeb, au sud de la mer Rouge, peut potentiellement \"avoir des répercussions mondiales\", souligne Jan Stockbruegger, spécialiste de la sécurité maritime à l’université de Copenhague. \"Près de 57 supertankers partent tous les jours des pays du Golfe et passent à travers ce détroit pour rejoindre l’Asie. C’est donc l’un des principaux goulets d’étranglement du commerce maritime d’énergie\", souligne Antonio Gonçalves Alexandre, spécialiste portugais des relations internationales, qui travaille depuis 2018 . Certes, l’attaque contre le Galaxy Leader entre dans le cadre très précis de la guerre entre Israël et le Hamas. Pas d’impact, a priori, sur le commerce mondial. Mais le choix du modus operandi, du navire et du lieu d’abordage raconte une autre histoire. L’attaque d’un navire dans ces eaux \"n’est pas quelque chose de fondamentalement neuf en soi\", reconnaît Danilo delle Fave, spécialiste pour l'International Team for the Study of Security (ITSS) Verona des questions de sécurité internationale, qui a travaillé sur les . Les Houthis \"ont déjà saisi des navires [jamais israéliens jusqu'à présent, NDLR] , et l’Iran a été accusé d’utiliser des ”, énumère Danilo delle Fave.Mais les Houthis ont décidé de passer la vitesse supérieure cette fois-ci. La spectaculaire vidéo de l’abordage du Galaxy Leader depuis un hélicoptère, postée sur les réseaux sociaux lundi 20 novembre par les combattants yéménites \"signale une intensification des attaques contre les intérêts israéliens\", assure Danilo delle Fave.Il ne s’agit plus seulement d’envoyer des missiles vers Eilat, une ville du sud d’Israël,. \"Cette fois-ci, les Houthis démontrent qu’ils sont prêts à aller au combat physiquement\", ajoute l’expert de l’ITSS Verona.Le type d’opération – qui mêle des éléments d’abordage maritime à d’autres propres à des attaques depuis les airs – n’a pas été choisi au hasard. \"C’est la première fois que les Houthis démontrent qu’ils sont capables d’une action aussi complexe\", souligne Jan Stockbruegger. \"C’est leur manière de dire qu’ils ne sont pas de simples pirates, mais ont des capacités proches d’une armée\", ajoute Danilo delle Fave.Si le message est tout d’abord destiné à Israël, nul doute qu’il a aussi été reçu cinq sur cinq par tous les pays qui ont des navires traversant le canal de Suez et la mer Rouge, son prolongement. \"La plupart des compagnies qui exploitent des cargos dans cette région du globe ont prévu de se défendre contre d’éventuelles attaques de pirates qui utilisent des petites embarcations rapides, mais ils ne pensaient pas devoir se protéger aussi contre des menaces venues du ciel\", note Jan Stockbruegger.Surtout que l’attaque contre le Galaxy Leader démontre aussi que les Houthis ont une acceptation assez large de ce qui constitue un navire israélien. Tel Aviv a, en effet, affirmé qu’il n’y avait rien d’israélien dans ce cargo… ce qui n’est pas non plus entièrement exact.  voici comment les Houthis avec les moyens de l’État yéménite ont commis un acte de piraterie maritime en mer rouge le 19.11 contre le cargo propriété d’un homme d’affaire israélien. Ceci dans le cadre de leur soutien au   En réalité, le Galaxy Leader bat pavillon des Bahamas, mais appartient à Ray Car Carriers, une entreprise britannique qui détient une flotte de transporteurs de voitures. Cette livraison à destination de l’Inde était, quant à elle, gérée par le géant japonais du secteur maritime Nippon Yusen (qui appartient au conglomérat Mitsubishi). C’est lui qui a engagé l’équipage très international du Galaxy Leader, composé de Bulgares, d’Ukrainiens, de Roumains ou encore de Philippins. Mais pas d’Israéliens dans le lot.En fait le seul lien avec l’État hébreu est la maison mère de Ray Car Carriers, c’est-à-dire Ray Shipping, qui appartient à Abraham Ungar, un ressortissant israélien. Ce mille-feuilles de nationalités qui coexistent au sein d’un même transporteur \"est typique de la complexité du fret maritime\", souligne Jan Stockbruegger.Pour lui, l’attaque par les Houthis contre le Galaxy Leader \"va inquiéter les transporteurs du monde entier qui vont éplucher tous les documents de leurs cargos pour s’assurer qu’il n’y a pas de liens potentiels avec Israël\". Entre l’équipage, la cargaison, l’assureur ou encore le véritable propriétaire du navire, les possibilités sont nombreuses de s’attirer l’ire des rebelles houthis, visiblement prompts à sauter sur le moindre lien avec Israël. À ce titre, \"la saisie du Galaxy Leader peut avoir des conséquences importantes sur tout le commerce mondial parce qu’elle augmente de facto le risque pour quiconque veut faire passer un navire par le canal de Suez. Un risque qui peut faire grimper les prix pour tous\", explique Basil Germond, spécialiste des questions de sécurité maritime à l’université de Lancaster.En effet, les assureurs ne vont pas rester les bras croisés face à la nouvelle menace que représentent les Houthis pour le commerce maritime. \"Ils peuvent prendre en compte cette menace en établissant les primes d’assurance qu’ils vont fixer pour les opérateurs de cargos amenés à traverser ce détroit\", précise Basil Germond. Une hausse des primes \"qui va ensuite être répercutée sur les prix aux consommateurs partout dans le monde\", résume Jan Stockbruegger.Reste à savoir à quel point le détournement d’un seul navire peut rendre les assureurs et autres acteurs du commerce maritime nerveux. Pour Jan Stockbruegger, l’attaque des Houthis fait planer \"un élément d’incertitude sur les risques encourus par des navires qui traversent cette région. C’est ce dont les assureurs ont horreur.\" Plus optimiste, Danilo delle Fave estime que les opérateurs de cargos et les assureurs vont adopter une attitude attentiste dans l’espoir d’en savoir plus sur les intentions des Houthis. Certes, leurs déclarations sont plutôt va-t-en-guerre. Ils ont assuré qu’il s’agissait \"du début de leur guerre maritime contre Israël\". Mais il ne faut pas oublier que l’Iran, principal soutien des Houthis, a aussi son mot à dire dans l’histoire. \"Téhéran n’a pas forcément intérêt à ce que le commerce maritime dans le canal de Suez soit trop perturbé, car une partie du pétrole et du gaz qui y passe est à destination de la Chine, qui est l’alliée de l’Iran\", conclut Danilo delle Fave. Encore faut-il que l'Iran puisse contrôler ce nouveau théâtre d'opération militaire et que l'attaque des Houthis n'entraîne pas une dangereuse réaction en chaîne.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704992417.321199,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Dieu du Chaos\" : la Nasa scrute l'astéroïde Apophis, en approche de la Terre",
        "date_raw": "Thu, 28 Dec 2023 13:41:27 GMT",
        "date": "2023-12-28",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/sciences/20231228-dieu-du-chaos-la-nasa-scrute-l-ast%C3%A9ro%C3%AFde-apophis-en-approche-de-la-terre",
        "subtitle": "\nUn vaisseau spatial de la Nasa, récemment revenu d'une mission sur l'astéroïde Bennu, a été relancé pour étudier son confrère Apophis, du nom du dieu égyptien du Chaos, alors que ce dernier se rapproche de l'orbite terrestre. Le corps rocheux devrait passer, le 13 avril 2029, à moins de 32 000 kilomètres de la surface du globe.\n",
        "content": "Son nom n'est pas des plus rassurants. Alors que l'astéroïde baptisé Apophis, du nom du dieu égyptien du Chaos, s'approche de l'orbite terrestre, un engin spatial de la Nasa, récemment revenu de l'espace, a été relancé pour une mission d'étude de ce rocher d'environ 370 mètres de diamètre, a annoncé vendredi 22 décembre .Le rendez-vous est fixé au 13 avril 2029. Il reste donc un peu plus de cinq ans avant que le corps rocheux d'environ 40 à 50 millions de tonnes ne s'approche de la planète bleue, à une distance inférieure à celle qui nous sépare de certains satellites artificiels. Un survol extrêmement rapproché qui, comme le rappelle la Nasa, ne s'est jamais produit dans l'histoire depuis que l’humanité est en mesure d’observer et d’enregistrer ce type de .Si dans la mythologie égyptienne, Apophis, dieu à forme de serpent et incarnation des ténèbres et de la fin du monde, cherche à anéantir la création divine, l'astéroïde qui porte son nom n'a cependant pas pareil projet pour la Terre. Mais son passage, prévu à moins de 32 000 kilomètres de la surface du globe pourrait le rendre visible à l'œil nu dans l'hémisphère oriental (couvrant le continent asiatique, l'océan Indien, l'Australie, la plupart du continent africain et du continent européen, une partie de l'océan Pacifique et de l'Antarctique).Après un voyage de sept ans et de 4 milliards de kilomètres, le vaisseau spatial OSIRIS-REx - qui a rapporté en septembre dernier  - disposait encore de carburant et est ainsi reparti en mission vers Apophis. Coût de la prolongation de la mission : .Plusieurs autres destinations avaient été envisagées, à l'instar de Vénus, mais c'est Apophis qui a été retenu. Un astéroïde de type \"S\", composé de matériaux silicatés et de nickel-fer, qui se distingue des astéroïdes de type \"C\", riches en carbone comme l'est Bennu. Le vaisseau spatial a été rebaptisé pour l'occasion OSIRIS-APEX (Origins, Spectral Interpretation, Resource Identification, and Security - Apophis Explorer).Le 13 avril 2029, Apophis longera la Terre et sera alors accompagné en permanence par le vaisseau qui s'approchera jusqu'à 25 mètres de sa surface pour en extraire un maximum d'informations, afin d'étudier notamment \"comment la surface se modifie en interagissant avec la gravité terrestre\", a annoncé Amy Simon, responsable scientifique de la mission au Goddard Space Flight Center de la Nasa à Greenbelt, dans le Maryland.Ainsi que l'explique la Nasa, \"la rencontre rapprochée d'Apophis avec la Terre modifiera l'orbite de l'astéroïde et la durée de sa journée de 30,6 heures\". Cette rencontre pourrait alors provoquer des tremblements de terre et des glissements de terrain à la surface de l'astéroïde, qui permettront dans ce cas de remuer de la matière.\"Nous savons que les forces de marée et l'accumulation de débris sont des processus fondamentaux qui pourraient jouer un rôle dans la formation des planètes\", explique Dani Mendoza DellaGiustina, chercheuse principale de la mission d'OSIRIS-APEX à l'université de Tucson, en Arizona. \"Ils pourraient nous éclairer sur la façon dont nous sommes passés des débris du système solaire primitif à des planètes à part entière\".Alors que la plupart des astéroïdes potentiellement dangereux connus (dont l'orbite s'approche à moins de 4,6 millions de kilomètres de la Terre) sont également de type \"S\", l'exploration d'Apophis pourrait contribuer à la , priorité absolue pour la Nasa.La découverte - en 2004 à l'observatoire de Kitt Peak (Arizona) - du gigantesque aérolithe \"Dieu du Chaos\", a d'abord suscité l'inquiétude, et nourrit encore aujourd'hui quelques théories disséminées çà-et-là sur les réseaux sociaux concernant une prétendue collision avec la Terre. \"Apophis arrive, c'est pour ça qu'ils construisent leurs bunkers\", peut-on notamment lire d'un utilisateur de X (ex-Twitter).Dans les premiers temps de son étude, l'astéroïde avait été classé au niveau 4 sur l'échelle de Turin (servant à catégoriser de 0 à 10 les risques d'impacts d'objets géocroiseurs, tels les astéroïdes ou les comètes), ce qui en faisait un cas unique.Mais en décembre 2004, quelques mois seulement après la découverte de l'astéroïde, la communauté scientifique avait démontré qu'il était finalement très improbable que celui-ci ne vienne jouer les trouble-fête.Plus encore, en juin 2021, le passage d'Apophis à seulement 17 millions de kilomètres de la Terre a permis d'écarter définitivement l'hypothèse d'une collision, la Nasa assurant que son orbite permettait avec certitude d'exclure tout impact pour au moins les cent prochaines années au minimum.New data confirm Earth is safe from  Apophis for next 100+ years. Apophis was previously identified as one of the most potentially hazardous asteroids, but new radar observations have ruled that out. Just another day for  !  Balayant un dénouement façon , le Centre d'étude des objets proches de la Terre de la Nasa a même officiellement rayé Apophis de la  des corps célestes à risque.Après le passage de l'astéroïde près de la Terre, OSIRIS-APEX opèrera à proximité de celui-ci pendant les 18 mois suivants pour étudier notamment les changements causés à Apophis par sa proximité avec la Terre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704992417.3414924,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "SpaceX : décollage d'un drone spatial militaire pour une mission de recherche",
        "date_raw": "Fri, 29 Dec 2023 08:23:02 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231229-spacex-d%C3%A9collage-d-un-drone-spatial-militaire-pour-une-mission-de-recherche",
        "subtitle": "\nAprès des semaines de retards, le drone spatial militaire américain X-37B a décollé, jeudi soir, à bord de la fusée Falcon Heavy de SpaceX afin d'effectuer une mission de recherche. Il s'agit de la septième mission de ce drone dont la destination n'a pas été communiquée.\n",
        "content": "Destination inconnue. Une fusée Falcon Heavy de  a décollé, jeudi 28 décembre, pour transporter le drone spatial militaire américain X-37B vers une mission de recherche, a annoncé l'entreprise américaine fondée par Elon Musk.Après des semaines de retards, la fusée est partie à 20 h 07 (01 h 07 GMT) du Centre spatial Kennedy en Floride. Le décollage a été retransmis en direct sur le site web de SpaceX.Aucune information n'était disponible sur la destination du drone spatial, une navette sans pilote, pour sa septième mission.Le Pentagone n'a diffusé que peu d'informations à propos du drone spatial et de sa nouvelle mission, initialement prévue pour démarrer le 7 décembre. cite simplement le nom de code donné par le Pentagone à la mission - USSF-52 - dans son communiqué sur le lancement.\"Falcon Heavy a lancé la mission USSF-52 en orbite depuis le pas de tir 39A\", selon SpaceX.Liftoff! Le Pentagone avait annoncé auparavant que la septième mission de X-37B comporterait \"de multiples expériences de pointe\".\"Ces tests comprennent l'exploitation de l'avion spatial réutilisable sur de nouveaux régimes orbitaux, l'expérimentation de technologies d'avenir sur la connaissance du domaine spatial et l'étude des effets des radiations sur des matériaux fournis par la Nasa\", selon un communiqué publié le mois dernier par le bureau des capacités rapides du département américain des Forces aériennes.Le communiqué précise que c'est la première fois que le X-37B est lancé par une fusée Falcon Heavy, l'une des plus puissantes en activité et capable de transporter des charges allant jusqu'à 26 700 kg loin dans l'espace.Entouré du plus grand secret, le X-37B a effectué son premier vol en 2010 et il a passé au total plus de dix ans dans l'espace au cours de ses six premières missions, avait indiqué à l'issue de sa sixième mission en novembre 2022 son constructeur, l'avionneur américain Boeing.Le X-37B a été conçu pour l'armée de l'air américaine par United Launch Alliance, co-entreprise de Boeing et Lockheed Martin.Il mesure neuf mètres de long, a une envergure d'ailes de 4,5 mètres et est alimenté en énergie par des panneaux solaires.Son lancement par la fusée Falcon Heavy intervient deux semaines après la mise en orbite, le 14 décembre, par la Chine de son propre drone spatial, nommé Shenlong, pour ce que l'agence étatique Chine nouvelle a appelé \"un certain temps\" durant lequel seront menées des expériences scientifiques \"destinées à fournir un soutien technique à l'usage pacifique de l'espace\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704992417.3534331,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une fusée décolle avec une sonde américaine, qui doit tenter de se poser sur la Lune",
        "date_raw": "Sun, 07 Jan 2024 13:19:07 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240107-une-nouvelle-fus%C3%A9e-transportant-un-alunisseur-am%C3%A9ricain-s-appr%C3%AAte-%C3%A0-d%C3%A9coller",
        "subtitle": "\nUne toute nouvelle fusée a décollé de Floride, lundi, avec à bord le premier appareil américain devant tenter de se poser sur la Lune depuis plus de 50 ans. Un projet développé cette fois par une entreprise privée, avec le soutien de la Nasa, qui a chargé cette entreprise d'y transporter du matériel scientifique.\n",
        "content": "C'est une mission qui incarne le retour des ambitions lunaires des États-Unis. Une toute nouvelle fusée a décollé de Floride, lundi 8 janvier, avec à bord le premier  devant tenter de se poser sur la Lune depuis plus de 50 ans.Développé cette fois par une entreprise privée, la fusée Vulcan Centaur du groupe industriel ULA, qui regroupe Boeing et Lockheed Martin, a réalisé son premier vol depuis Cap Canaveral, en s'arrachant du sol à 2 h 18 locales lundi (07 h 18 GMT).L'alunisseur à bord, nommé Peregrine, a été développé par la start-up Astrobotic, avec le soutien , qui a chargé cette entreprise de transporter jusqu'à la Lune du matériel scientifique - un contrat à 108 millions de dollars.Le lancement doit inaugurer une série de missions soutenues par l'agence spatiale américaine, qui souhaite se reposer en partie sur le secteur privé pour ses ambitions lunaires. Ces dernières années, des compagnies israélienne et japonaise ont tenté d'alunir, mais ces missions se sont soldées par des crashs.\"Mener le retour de l'Amérique sur la surface de la Lune, pour la première fois depuis Apollo, est un immense honneur\", a déclaré lors d'une conférence de presse, vendredi, le patron d'Astrobotic, John Thornton. Il s'est toutefois dit conscient de la difficulté de la tâche et des risques d'échec.Environ 50 minutes après le décollage, Peregrine doit se séparer de la fusée : Astrobotic mettra alors l'appareil sous tension et tentera d'établir la communication. Si tout va bien, l'alunisseur continuera ensuite sa route vers notre satellite naturel.Une fois en orbite lunaire, la sonde y attendra que les conditions d'éclairage soient réunies pour tenter de se poser. Le lieu d'atterrissage visé est situé sur la face visible de la Lune, près de mystérieux dômes formés par de la lave mais que les scientifiques peinent à expliquer. Grâce aux instruments expédiés, la Nasa doit y étudier la composition de la surface, ainsi que les radiations.La mission a également provoqué la controverse, car elle transporte les cendres ou l'ADN de dizaines de personnes, dont celles du créateur de Star Trek, Gene Roddenberry. Un partenariat avec l'entreprise Celestis, spécialisée dans les \"vols spatiaux commémoratifs\".L'envoi de ces cendres sur la Lune a suscité la colère de la tribu amérindienne Navajo, qui a fustigé la \"profanation d'un lieu sacré\", sans toutefois obtenir le report du lancement.Vulcan Centaur, en développement depuis environ 10 ans, représente \"le futur de la compagnie\", a souligné Mark Peller, vice-président du groupe ULA.La fusée (environ 60 mètres de haut) doit lui permettre de remplacer ses lanceurs Atlas V et Delta IV, et de concurrencer SpaceX avec des décollages plus abordables. ULA, qui prévoit six lancements de Vulcan Centaur cette année, souhaite par la suite récupérer ses moteurs après chaque vol pour encore plus de rentabilité.Si la Nasa n'est que passagère pour cette mission, cette dernière n'en représente pas moins une étape majeure pour l'agence, qui cherche à encourager le développement d'une économie lunaire.Elle a ainsi passé contrat avec plusieurs entreprises, dont Astrobotic, pour l'envoi de matériel scientifique sur la Lune. Le programme, baptisé CLPS, fournit aux compagnies un financement crucial.Une autre entreprise sélectionnée, Intuitive Machines, doit également décoller pour la Lune mi-février avec une fusée de SpaceX. Cette nouvelle stratégie doit permettre à la Nasa \"de faire le voyage plus souvent, plus rapidement et pour moins cher\", a expliqué Joel Kearns, haut responsable au sein de l'agence spatiale.Ces missions étudiant l'environnement lunaire doivent permettre de préparer le retour d'astronautes sur la Lune, que la Nasa prévoit avec son programme Artémis.À ce jour, seuls les États-Unis, l'Union soviétique, la Chine et l'Inde ont réussi à faire atterrir un appareil sur la Lune.Une mission de l'agence spatiale japonaise (Jaxa) doit également tenter d'alunir dans environ deux semaines. La Russie a pour sa part spectaculairement raté un alunissage cet été.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704992417.3816109,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouveau coup dur pour Boeing après la perte d'une porte sur un vol Alaska Airlines",
        "date_raw": "Mon, 08 Jan 2024 09:11:08 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-boeing-737-d-alaska-airlines-retrouv%C3%A9e-la-porte-arrach%C3%A9e-en-plein-vol-va-aider-l-enqu%C3%AAte",
        "subtitle": "\nL'incident survenu vendredi sur un Boeing 737 MAX 9 qui a perdu une porte en vol aux États-Unis et les immobilisations d'appareils qui en ont résulté dans le monde mettent à nouveau le constructeur à rude épreuve, même si les experts s'attendent à un impact limité.\n",
        "content": "C'est un nouveau coup de projecteur dont le constructeur aéronautique américain se serait bien passé. L'action Boeing, cotée à Francfort a plongé de 7,7 %, à 9 h 10 GMT lundi 8 janvier, après la , qui a conduit à clouer au sol des Boeing 737 MAX 9 et à annuler des dizaines de vols dans le monde.L'Agence fédérale américaine de l'aviation civile (FAA) a demandé, samedi, l'immobilisation pour inspection de quelque 171 avions de ce modèle, touchant notamment des compagnies comme United Airlines, Turkish Airlines ou Aeromexico.Vendredi soir, une porte s'est détachée d'un 737-9 après le décollage de Portland (Oregon), sur un vol intérieur de la compagnie Alaska Airlines, alors que l'avion avec 171 passagers et 6 membres d'équipage à bord se trouvait à près de 5 000 m d'altitude.Les images spectaculaires de l'incident, qui n'a fait que des blessés légers, montrant un trou béant en plein ciel, ont fait le tour du monde. L'enquête de l'agence américaine chargée de la sécurité des transports, la NTSB, vient de débuter et aucune conclusion n'a encore été tirée de ce dysfonctionnement. L'agence a annoncé dimanche soir avoir retrouvé le panneau de porte perdu, qui est tombé dans le jardin d'un particulier à Portland. \"Nous allons aller le chercher et commencer à l'analyser\", a déclaré sa présidente Jennifer Homendy.Cet incident vient s'ajouter à toute une série de déboires qu'a connue le groupe d'Arlington (Virginie) ces dernières années, concernant notamment ce modèle d'appareil. Les plus sérieux d'entre eux ont été les crashes de deux 737 MAX, en octobre 2018 en Indonésie et en mars 2019 en Éthiopie, qui ont causé la mort de 346 personnes au total.   Après ces accidents, liés au logiciel de pilotage MCAS, tous les 737 MAX avaient été cloués au sol durant 20 mois. Mais le constructeur américain a aussi suspendu, à plusieurs reprises, durant près de deux ans au total, les livraisons de son long-courrier 787 pour des défauts de fabrication et d'inspection.Plus récemment, c'est de nouveau le 737 MAX qui a fait parler de lui, après la découverte, à l'automne, de malfaçons sur la cloison étanche arrière de l'appareil, puis, en décembre, d'un risque de boulon desserré sur le système de contrôle du gouvernail.Dans le cas de l'incident de vendredi, le décrochage peut être lié à la fabrication de la porte ou des vis, mais aussi à la pose et au contrôle qualité, explique Scott Hamilton, du site spécialisé Leeham News.\"Si c'est un problème d'installation et de qualité, lié à Boeing ou à Spirit AeroSystems\", son plus important sous-traitant, \"il est probablement limité\", estime l'analyste.\"Je pense que c'est plutôt une anomalie exceptionnelle qu'un problème systémique\", avance-t-il.\"Pour moi, c'est un problème très isolé\", abonde Michel Merluzeau, spécialiste du secteur aéronautique pour le cabinet AIR. \"Je ne vois pas du tout un problème de design.\"Une hypothèse validée, selon lui, par la nature de l'inspection demandée par la FAA, réalisable en 4 à 8 heures seulement, selon le régulateur américain.\"On devrait arriver à un retour à la normale en à peu près une semaine\", selon Michel Merluzeau.\"C'est un événement qui est l'émanation des problèmes de la chaîne des fournisseurs et du stress sur la production dans l'aviation commerciale actuellement\", décrit l'analyste, qui cite aussi un impact de la pandémie de coronavirus.Au printemps 2020, Boeing a ainsi suspendu sa production durant près d'un mois. Face au ralentissement brutal du transport aérien, la société centenaire a licencié quelque 30 000 personnes. Boeing a recommencé à embaucher massivement en 2022, mais de nombreux anciens ne sont pas revenus.\"Vous avez beaucoup de gens nouveaux, qui doivent faire leur apprentissage\", explique Scott Hamilton. \"L'expérience est quelque chose qui est très très important dans cette industrie\", abonde Michel Merluzeau.À la différence de Boeing, son grand concurrent Airbus n'aura fermé que quelques jours en 2020 et évité des licenciements massifs, rappelle Scott Hamilton.Sur le plan commercial, \"je ne vois pas d'impact sérieux à long terme\", lié à la défaillance de vendredi, anticipe Michel Merluzeau. \"Boeing doit gérer la situation et donner, le plus vite possible, les garanties aux clients sur l'assemblage des avions pour qu'il n'y ait pas d'inquiétude.\"Un scénario retenu également par Scott Hamilton, qui souligne que le MAX 9 est, \"pour l'essentiel, un avion américain\", deux tiers des appareils étant opérés par Alaska Airlines (65) et United (79).\"Leur relation avec Boeing est profonde et bonne\", selon l'analyste, pour qui la porte envolée devrait surtout peser dans ses relations avec les régulateurs.Le constructeur a récemment demandé une exemption aux obligations de sécurité dans le cadre de l'homologation du MAX 7, liée à un défaut du système de dégivrage des moteurs.Selon Scott Hamilton, si les conclusions de l'enquête sur l'incident du vol Alaska Airlines attribuent des torts à Boeing, \"cela va jouer sur la décision de la FAA quant à ces exemptions\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704992417.4091089,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Microsoft officialise l’embauche de Sam Altman, pionnier de l’IA",
        "date_raw": "Mon, 20 Nov 2023 15:07:26 GMT",
        "date": "2023-11-20",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231120-microsoft-officialise-l-embauche-de-sam-altman-pionnier-de-l-ia",
        "subtitle": "\nMircrosoft a annoncé, lundi, l’embauche de Sam Altman, le co-fondateur et ex-numéro un de la start-up OpenAI, qui a lancé ChatGPT, dont le conseil d'administration l'a brutalement limogé en fin de semaine dernière.\n",
        "content": "Sitôt limogé, sitôt recruté. , le visage public d'OpenAI, qui a lancé la plateforme d' générative ChatGPT, a rejoint, lundi 20 novembre, les équipes du géant de l'informatique Microsoft, quelques jours après son licenciement surprise.  Le renvoi vendredi, pour des raisons encore obscures, de l’homme qui est devenu en un an une superstar de la Silicon Valley a surpris, tant l'entrepreneur de 38 ans était considéré comme un pionnier et une des figures de proue d'un secteur aux enjeux considérables, celui de l'intelligence artificielle (IA).Trois jours plus tard, Satya Nadella, patron de Microsoft qui a investi des milliards de dollars dans l'infrastructure informatique utilisée par OpenAI, a annoncé l'engager, avec d'autres responsables qui avaient démissionné après son renvoi, \"pour diriger une nouvelle équipe de recherche dans l'IA\". \"La mission continue\", a réagi l'intéressé sur X (ex-Twitter).Désormais, OpenAI est menacé de disparition. Lundi soir, près de 700 des quelque 770 employés de la start-up avaient signé un lettre promettant leur départ si le conseil d'administration refusait de démissionner, selon plusieurs médias. Le conseil reprochait a Sam Altman de prioriser le développement à marche forcée d'OpenAI, créateur de l'interface ChatGPT, sans prendre le temps d'analyser les risques associés, ont rapporté des médias américains.Sam Altman a créé OpenAI (initialement une fondation à but non-lucratif) en 2015, dans l'idée de développer une IA qui serait \"sûre et bénéficierait à l'humanité\", selon les mots d'Elon Musk, l'un des cofondateurs écarté en 2019, dans une interview au New York Times.L'IA est sous les projecteurs depuis que des millions de personnes ont adopté ChatGPT, l'interface d'OpenAI capable de converser avec les humains en langage naturel et de générer toutes sortes de textes sur simple requête.\"Au fur et à mesure que l'intelligence (artificielle) sera intégrée partout, nous aurons tous des superpouvoirs à la demande\", a promis Sam Altman lors d'une conférence jeudi, à la veille de son renvoi. Face aux fortes inquiétudes suscitées, notamment quant à la démocratie et à l'emploi, l'entrepreneur a assuré à l'AFP : \"J'ai beaucoup d'empathie pour le ressenti des gens, quel que soit leur ressenti\".               Né en avril 1985, l'entrepreneur grandit à St Louis (Missouri). Sa vie change quand il reçoit un Mac pour son huitième anniversaire. Internet l'aide à vivre son homosexualité quand il n'a encore \"personne à qui en parler\", relate-t-il à Esquire en 2014.Il étudie l'informatique à Stanford mais quitte rapidement l'université pour créer, en 2005, le réseau social Loopt, valorisé à plus de 43 millions de dollars quand il le revend en 2012. En 2014, il prend la tête de Y Combinator, qui investit dans des start-up et conseille les entrepreneurs, en échange d'actions. L'organisation a notamment aidé Airbnb, Stripe et Reddit.Sous sa direction, l'incubateur s'étend bien au-delà des logiciels, pour inclure des jeunes pousses de nombreux autres secteurs, comme Industrial Microbes, une start-up de biotechnologie.Son président, Derek Greenfield, se souvient de quelqu'un de très \"intense\". \"Il pense et parle vite, il pose les questions difficiles mais toujours de façon encourageante\", décrit-il. \"Il a repoussé les limites. Je ne sais pas où nous serions s'il n'avait pas transformé (Y Combinator).\"\"C'est un penseur (profondément réfléchi) qui cherche à tout prix à faire les choses correctement\", commente aussi Jeremy Goldman d'Insider Intelligence. Adepte des shorts et T-shirts, amateur de voitures de sport et pilote d'avion à ses heures perdues, Sam Altman donne souvent l'impression d'être introverti.Il se dit optimiste mais est aussi un survivaliste, d'après le New Yorker : il stocke des armes, de l'or, de l'eau et des antibiotiques dans sa propriété de Big Sur, sur la côte californienne.  L'entrepreneur prolifique a personnellement investi dans différentes entreprises, dont 375 millions de dollars dans Helion, une start-up de fusion nucléaire.\"Ma vision de l'avenir et la raison pour laquelle j'adore (Helion et OpenAI), c'est que, si nous parvenons à faire vraiment baisser le coût de l'intelligence et le coût de l'énergie, la qualité de la vie pour tout le monde va considérablement augmenter\", a-t-il expliqué à CNBC en mai.En juillet, il a lancé officiellement Worldcoin, une nouvelle cryptomonnaie dotée d'un système de vérification de l'identité à partir de l'iris humain. L'objectif affiché : réduire le risque de fraude et d'arnaque dans un secteur où le recours aux pseudonymes est courant.Côté politique, il a qualifié Donald Trump de \"menace pour la sécurité nationale\" et organisé une collecte de fonds pour le candidat démocrate Andrew Yang, qui prône le revenu universel, c'est-à-dire une allocation minimum pour tous, qui compenserait la perte des emplois à cause de l'automatisation.\"Ce n'est pas compliqué : nous avons besoin que la technologie crée plus de richesse et d'une politique qui la distribue équitablement\", a écrit Sam Altman sur son blog.\"Le progrès technologique que nous (atteindrons) ces cent prochaines années sera beaucoup plus important que tout ce que l'on a accompli depuis que nous avons maîtrisé pour la première fois le feu et inventé la roue\", prévoyait-il dans un billet de blog en 2021.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704992417.539192,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La start-up française Mistral AI devient une championne européenne de l'intelligence artificielle",
        "date_raw": "Sun, 10 Dec 2023 21:47:06 GMT",
        "date": "2023-12-10",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231210-la-start-up-mistral-ai-l%C3%A8ve-385-millions-d-euros-devient-une-championne-europ%C3%A9enne-de-l-ia",
        "subtitle": "\nLa start-up française Mistral AI vient de lever 385 millions d'euros. Valorisée à 2 milliards d'euros, elle est aujourd'hui une licorne française et l'une des deux championnes de l'intelligence artificielle en Europe.\n",
        "content": "Mistral AI, la start-up française d'intelligence artificielle créée en mai par des pointures du secteur, a annoncé dimanche 10 décembre avoir levé 385 millions d'euros, surtout auprès de groupes américains, devenant l'une des deux championnes de l'IA en .La start-up avait déjà levé 105 millions en juin, et parmi les sociétés d'IA européennes, seule l'allemande Aleph Alpha dispose d'autant de fonds, après avoir levé près de 500 millions d'euros début novembre.\"Depuis la création de Mistral AI en mai, nous suivons une ambition claire : créer un champion européen à vocation mondiale dans l'intelligence artificielle (...), a déclaré son patron, Arthur Mensch, cité dans le communiqué du groupe.Ce second tour de financement, mené par le fonds californien Andreessen Horowitz, valorise Mistral AI à 2 milliards d'euros, selon des sources financières, ce qui en fait une licorne française (entreprise tech valorisée à plus d'un milliard).L'émergence d'acteurs européens de l'IA intervient alors que l'UE vient de s'accorder vendredi sur une future régulation du secteur, sans brider l'innovation européenne. La  et l' craignaient qu'une régulation excessive ne tue dans l’œuf leurs champions naissants.Parmi les bailleurs de fonds de Mistral AI figurent plusieurs géants américains de la , comme l'éditeur de logiciels Salesforce, mais aussi, selon des sources du secteur, le groupe Nvidia, spécialiste mondial des puces pour supercalculateurs.Mobiliser les plus grands acteurs de la  montre l'engouement suscité par Mistral AI en seulement huit mois d'existence. La presse américaine la cite déjà comme un potentiel rival d'Open AI, à l'origine de .Comme beaucoup de ses concurrentes, Mistral AI, qui compte désormais 22 salariés, propose aux entreprises des modèles de langage en open source nourris de données publiques.Son principal atout est d'avoir été cofondée par trois experts français de l'IA, formés à l'X ou à l'ENS, embauchés par les géants américains mais qui ont décidé de revenir à Paris.Le PDG, Arthur Mensch, 31 ans, polytechnicien et normalien, a passé près de trois ans chez DeepMind, le laboratoire d'IA de . Ses associés viennent de Meta () : Guillaume Lample est l'un des créateurs du modèle de langage LLaMA dévoilé par  en février, et Timothée Lacroix était lui aussi chercheur chez Meta.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704992417.593023,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'UE s'accorde sur une régulation historique de l'intelligence artificielle",
        "date_raw": "Sat, 09 Dec 2023 06:19:53 GMT",
        "date": "2023-12-09",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/europe/20231209-l-ue-s-accorde-sur-une-r%C3%A9gulation-historique-de-l-intelligence-artificielle",
        "subtitle": "\nLes gouvernements de l'Union européenne et les députés européens sont parvenus vendredi soir à un accord sur des règles régissant les systèmes d'intelligence artificielle (IA), tels que ChatGPT. Le texte doit favoriser l'innovation en Europe, tout en limitant les possibles dérives de ces technologies très avancées.\n",
        "content": "L' s'est accordée, vendredi 8 décembre, sur une législation inédite au niveau mondial pour réguler , après trois jours de négociations intenses entre les États membres et le .Les colégislateurs de l'UE ont trouvé un \"accord politique\" sur un texte qui doit favoriser l'innovation en Europe, tout en limitant les possibles dérives de ces technologies très avancées.\"Historique ! L'UE devient le premier continent à fixer des règles claires pour l'utilisation de l'IA\", s'est félicité le commissaire européen Thierry Breton, à l'origine du projet présenté en avril 2021.Historic!The EU becomes the very first continent to set clear rules for the use of AI 🇪🇺The  is much more than a rulebook — it's a launchpad for EU startups and researchers to lead the global AI race. The best is yet to come! 👍 Depuis cette date, les discussions ont traîné en longueur. Le dernier round de négociation, démarré mercredi après-midi, aura lui-même duré près de 35 heures.Le processus avait été percuté en fin d'année dernière par l'apparition de , le générateur de textes de la société californienne OpenAI, capable de rédiger des dissertations, des poèmes ou des traductions en quelques secondes.Ce système, comme ceux capables de créer des sons ou des images, ont révélé au grand public le potentiel immense de l'IA, mais aussi certains risques. La diffusion sur les réseaux sociaux de fausses photographies, plus vraies que nature, a par exemple alerté sur le danger de manipulation de l'opinion.Ce phénomène des IA génératives a été intégré dans les négociations en cours, à la demande des eurodéputés qui insistent sur un encadrement spécifique pour ce type de technologies à fort impact. Ils ont réclamé notamment plus de transparence sur les algorithmes et les bases de données géantes au cœur de ces systèmes.Les États membres craignaient qu'une régulation excessive tue dans l'œuf leurs champions naissants, comme Aleph Alpha en  et Mistral AI en , en rendant prohibitifs les coûts de développement.L'accord politique trouvé vendredi soir doit être complété par un travail technique pour finaliser le texte. \"Nous allons analyser attentivement le compromis trouvé aujourd'hui et nous assurer dans les prochaines semaines que le texte préserve la capacité de l'Europe à développer ses propres technologies d'intelligence artificielle et préserve son autonomie stratégique\", a réagi le ministre français du Numérique, Jean-Noël Barrot.Le secteur de la tech se montre critique. \"La rapidité semble avoir prévalu sur la qualité, avec des conséquences potentiellement désastreuses pour l'économie européenne\", a estimé Daniel Friedlaender, responsable Europe du CCIA, un de ses principaux lobbies. Selon lui, \"un travail technique\" est désormais \"nécessaire\" sur des détails cruciaux.Sur les IA génératives, le compromis prévoit une approche à deux vitesses. Des règles s'imposeront à tous pour s'assurer de la qualité des données utilisées dans la mise au point des algorithmes et pour vérifier qu'ils ne violent pas la législation sur les droits d'auteur.Les développeurs devront par ailleurs s'assurer que les sons, images et textes produits seront bien identifiés comme artificiels. Des contraintes renforcées s'appliqueront aux seuls systèmes les plus puissants.Le texte reprend les principes des réglementations européennes existantes en matière de sécurité des produits qui imposent des contrôles reposant d'abord sur les entreprises.Le cœur du projet consiste en une liste de règles imposées aux seuls systèmes jugés à \"haut risque\", essentiellement ceux utilisés dans des domaines sensibles comme les infrastructures critiques, l'éducation, les ressources humaines ou le maintien de l'ordre.Ces systèmes seront soumis à une série d'obligations comme celles de prévoir un contrôle humain sur la machine, l'établissement d'une documentation technique, ou encore la mise en place d'un système de gestion du risque.La législation prévoit un encadrement particulier des systèmes d'IA qui interagissent avec les humains. Elle les obligera à informer l'utilisateur qu'il est en relation avec une machine.Les interdictions seront rares. Elles concerneront les applications contraires aux valeurs européennes comme les systèmes de notation citoyenne ou de surveillance de masse utilisés en , ou encore l'identification biométrique à distance des personnes dans les lieux publics pour éviter une surveillance de masse des populations.Sur ce dernier point, les États ont toutefois obtenu des exemptions pour certaines missions des forces de l'ordre, comme la lutte contre le terrorisme.Contrairement aux codes de conduite volontaires de certains pays, la législation européenne sera dotée de moyens de surveillance et de sanctions avec la création d'un office européen de l'IA, au sein de la . Il pourra infliger des amendes jusqu'à 7 % du chiffre d'affaires, avec un plancher de 35 millions d'euros, pour les infractions les plus graves.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704992417.6306443,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le ticket-restaurant, nouveau marqueur de l'inflation alimentaire",
        "date_raw": "Wed, 15 Nov 2023 13:40:58 GMT",
        "date": "2023-11-15",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/france/20231115-le-ticket-restaurant-nouveau-marqueur-de-l-inflation-alimentaire",
        "subtitle": "\nAprès avoir annoncé la fin de l'utilisation des titres-restaurant pour les produits alimentaires au supermarché fin 2023, le gouvernement a rétropédalé sous la pression des parlementaires qui y voyaient un mauvais signal en pleine période d'inflation. Les Français devraient donc pouvoir continuer à les utiliser pour faire leurs courses en 2024, au grand dam des restaurateurs qui dénoncent un dévoiement du dispositif.\n",
        "content": "C'est la polémique qui a embarrassé le gouvernement ces derniers jours. Depuis la loi du 16 août 2022, en plus de les dépenser au restaurant, il était possible d'utiliser ses titres-restaurant pour faire ses courses en magasin (farine, pâtes, viande, etc.). Une mesure d'urgence qui avait été prise pour protéger le pouvoir d'achat des Français mis à mal, notamment depuis la crise sanitaire. Aujourd'hui utilisés par 5 millions de salariés, les titres-restaurant sont financés entre 50 % et 60 % par l'employeur, qui bénéficie en échange d'une exonération de cotisation de sécurité sociale. Le gouvernement avait dans un premier temps envisagé de mettre fin de ce dispositif à la fin de l'année. Mais face à la bronca des parlementaires, la porte-parole du gouvernement, Olivia Grégoire, a fait machine arrière, mardi 14 novembre : \"Ça va continuer tout au long de l'année 2024\", a-t-elle annoncé sur la chaîne de télévision M6. Ces derniers jours, opposition et gouvernement s'étaient mutuellement rejeté la responsabilité d'une telle décision. Il s'agit d'une \"mesure socialement dramatique pour des millions de Français pris à la gorge par l'inflation. Cette indifférence à la souffrance n'est plus acceptable\", s'est insurgée  sur le réseau social X. Hadrien Clouet, député LFI de Haute-Garonne a dénoncé \"un scandale financier et sanitaire\". Après le refus d’une TVA à 0% pour 100 produits de première nécessité que nous réclamons, le gouvernement prend une mesure socialement dramatique pour des millions de Français pris à la gorge par l’inflation. Cette indifférence à la souffrance n’est plus acceptable. De son côté, le ministre de l'Économie, , a dénoncé, mercredi, la position attentiste des sénateurs : \"C'était une décision du  de l'arrêter au 31 décembre et du gouvernement de le prolonger d'un an.\"Invité de la matinale de CNews, le ministre s'est même dit ouvert à l'évolution de la règlementation sur le titre-restaurant : \"Est-ce qu'il ne faut pas utiliser le ticket-restaurant de manière plus globale pour l'achat des produits alimentaires ? Est-ce qu'il ne faut pas changer cette dénomination qui induit un peu en erreur ? Avec une seule obsession, que ça corresponde aux attentes des gens\", a-t-il déclaré.Des déclarations qui ne passent pas chez les représentants de la restauration, qui dénoncent un dévoiement du titre-restaurant : \"C'est une très belle séance de rétropédalage du gouvernement. Je pense qu'il faut arrêter d'appeler ça le titre-restaurant, parce que c'est un titre-inflation [...]. Restaurant, c'est pour aller au restaurant, pas pour faire ses courses [...]. Les restaurateurs ne sont pas une variable d'ajustement\", a critiqué ce matin sur France info Franck Devaux, président de l'UMIH Île-de-France. Selon le syndicat des métiers de l'hôtellerie, \"seuls 4  % des titres-restaurant sont utilisés au restaurant\" aujourd'hui.  Pour le président du cabinet Gira conseil, Bernard Boutboul, expert de la consommation contacté par France 24, \"le titre-restaurant est devenu un marqueur de l'inflation depuis un an et demi, et on en a complètement détourné le sens initial\". Depuis la crise du  et la hausse des coûts de l'énergie, les Français sont confrontés à une forte inflation alimentaire.Je suis bien d'accord et ça ne touche pas que les étudiants ! Je travaille dans un organisme public où le salaire est bas et non indexé à l'inflation. J'ai besoin de mon budget tickets restaurants pour faire mes courses alimentaires du quotidien et me nourrir convenablement.Selon l'Insee, celle-ci atteint 8 % sur un an en octobre : \"Certes, la vitesse d'inflation ralentit, mais la hausse des prix reste très haute\", nuance Bernard Boutboul. L'inflation sur les fruits frais et le poisson a même accéléré en octobre. Et le spécialiste de la consommation n'est pas très optimiste pour les mois à venir : \"Avec les inondations dans le Pas-de-Calais, les récoltes vont être mauvaises\", estime-t-il. Trois sénatrices LR ont annoncé sur le réseau social X avoir déposé mercredi une proposition de loi au Sénat pour prolonger l'utilisation des titres-restaurant sur les produits alimentaires en 2024. Les titres-restaurant sont utilisés aujourd'hui par plus de 5 millions de salariés pour régler des repas ou des prestations alimentaires auprès de quelque 234 000 commerçants agréés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Economy",
        "epoch": 1704992417.6410248,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La fronde des supermarchés français face aux prix \"inacceptables\" des agro-industriels",
        "date_raw": "Fri, 05 Jan 2024 15:38:09 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/%C3%A9co-tech/rss",
        "news_url": "https://www.france24.com/fr/france/20240105-g%C3%A9ants-de-l-agro-alimentaire-les-grandes-surfaces-fran%C3%A7aises-d%C3%A9noncent-des-prix-inacceptablesa",
        "subtitle": "\nFormules choc, dénonciation publique des tarifs demandés par des fournisseurs : à l'image de Carrefour retirant de ses rayons les chips et d'autres produits de PepsiCo, l'ensemble du secteur montre ses muscles en ce début de mois de janvier alors que les négociations commerciales avec les agro-industriels doivent prendre fin d'ici quelques semaines.\n",
        "content": "Hypermarchés et supermarchés français tous unis contre la vie chère ? Incriminant des prix trop élevés,  a en tout cas banni de ses rayons, jeudi 4 janvier, chips et autres produits estampillés PepsiCo. Depuis, la fronde gagne l'ensemble du secteur, et ce à quelques semaines de la fin des tractations commerciales avec les agro-industriels.Chips Lay's ou Doritos, céréales Quaker, sodas Pepsi ou 7Up, thé sucré Lipton... \"Nous ne vendons plus cette marque pour cause de hausse de prix inacceptable\", a assuré, jeudi, le géant de la distribution alimentaire Carrefour, dans les rayons de ses grandes surfaces de France.Selon une source au fait du dossier interrogée par l'AFP, le déréférencement porte aussi sur les magasins Carrefour de , d' et d'.\"Les discussions avec Carrefour ont lieu depuis de nombreux mois et nous continuerons à le faire de bonne foi pour faire en sorte que nos produits soient disponibles\", a réagi une porte-parole de PepsiCo, sans plus commenter les négociations actuelles.Pour le spécialiste de la distribution Oliver Dauvers, qui a le premier révélé l'initiative, la démarche s'inscrit \"dans la même idée\" que la déclaration, quelques jours plus tôt, du médiatique représentant de E.Leclerc, Michel-Edouard Leclerc, qui se faisait fort de \"casser la gueule à l\" dans le cadre des négociations avec ses fournisseurs industriels.C'est un rapport de force qui va opposer jusqu'à la fin du mois de janvier supermarchés et hypermarchés aux plus gros industriels, dans le cadre de ces négociations commerciales annuelles, qui déterminent les conditions de vente (prix d'achat, place en rayon, calendrier promotionnel...) d'une large part des produits vendus en grandes surfaces.Le gouvernement a avancé de quelques semaines la fin des négociations - 15 janvier pour les plus petits fournisseurs -, espérant que soient plus rapidement répercutées dans les rayons les baisses des coûts de certaines matières premières, par exemple le blé ou l'huile. Mais les grandes surfaces disent recevoir surtout des demandes de hausses de tarifs, et le grand rival de PepsiCo, , disait en novembre dans le Parisien réclamer une augmentation moyenne de 7 %.\"Attention, cela ne veut pas dire que nos produits augmenteront d'autant, puisque nous allons négocier ce chiffre avec la grande distribution\", expliquait le patron de Coca-Cola Europacific Partners , François Gay-Bellile. \"Ensuite, chaque distributeur sera libre de faire plus ou moins de marge sur tel ou tel produit, avant de fixer le prix final\".En tout cas, \"c'est rare que le distributeur prenne ainsi à partie les consommateurs et ses clients\", observe un des concurrents français de Carrefour, sous couvert d'anonymat. \"C'est une façon de faire pression sur l'industriel et de montrer au consommateur que l'enseigne est engagée dans la lutte pour la défense du pouvoir d'achat, c'est de bonne guerre\".Quelques mois plus tôt, Intermarché, 3e acteur du secteur derrière E.Leclerc et Carrefour, s'y était essayé sur le ton humoristique, reprochant au fabricant du savon Petit Marseillais d'être \"fada\", ou aux surgelés Findus de jeter \"un froid\" avec des demandes jugées déraisonnables. La campagne n'est plus en cours.Quant au déréférencement, plusieurs enseignes l'ont déjà pratiqué. Le patron de Système U, Dominique Schelcher, avait été interrogé en mars par le magazine spécialisé LSA sur d'éventuelles grandes marques écartées, et il avait répondu: \"Pepsi. Pas seulement les sodas, mais aussi les chips. Le coup est parti.\"Carrefour n'est d'ailleurs pas le seul acteur du secteur à tiquer sur les demandes tarifaires de la multinationale américaine.Michel-Edouard Leclerc a expliqué, jeudi, sur France Info, que l'enseigne qu'il représente pratiquait le déréférencement - le Ricard a par exemple globalement disparu de ses rayons en milieu d'année 2023 -, mais que \"ce n'est jamais un jeu gagnant\". \"Les consommateurs ne veulent pas payer cher mais s'ils n'ont pas leurs produits, ils ne sont pas contents et vont chez le concurrent\".\"Je pense qu'on va arriver avec des négociations très dures, avec des gants de boxe, à ramener des baisses de prix, mais il faut aller les chercher\", a-t-il encore déclaré.Et tous les coups semblent permis, alors que le prix des paniers de course à gonflé en moyenne de 20 % lors des deux dernières années.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704992418.680832,
        "language": "FR",
        "source": "France24"
    }
]
