[
    {
        "title": "Antony Blinken en Turquie, première étape d'une tournée régionale",
        "date_raw": "Fri, 05 Jan 2024 03:34:00 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240105-%F0%9F%94%B4-en-direct-le-plan-isra%C3%A9lien-d-apr%C3%A8s-guerre-d%C3%A9voil%C3%A9-avant-l-arriv%C3%A9e-de-blinken-au-moyen-orient",
        "subtitle": "\nLe secrétaire d'État américain, Antony Blinken, est arrivé vendredi en Turquie, première étape d'une nouvelle tournée au Moyen-Orient pendant laquelle il entend plaider pour une aide accrue à Gaza et tenter d'éviter l'embrasement régional. Sur le terrain, Israël poursuit ses bombardements et ses opérations au sol dans la bande de Gaza, à l'approche de la date marquant les trois mois du conflit l'opposant au Hamas. Voici le fil du 5 janvier 2023.\n",
        "content": "Le chef de la diplomatie américaine, , est arrivé en , première étape d'une nouvelle tournée au  prévue pour durer jusqu'au 10 janvier pendant laquelle il entend plaider pour une aide accrue à  et va tenter d'éviter l'embrasement régional.Le  a déposé une plainte auprès du Conseil de sécurité de l' au sujet de l'assassinat – dans une frappe imputée à Israël – du numéro deux du , Saleh al-Arouri, dans la capitale Beyrouth, le qualifiant de \"phase la plus dangereuse\" des attaques israéliennes contre le pays.Le chef du , , a  sur son fief de la banlieue sud de Beyrouth était \"inéluctable\" sur \"le champ de bataille\". poursuit ses bombardements et ses opérations au sol à Gaza, à l'approche de la date marquant les trois mois du conflit l'opposant au Hamas palestinien, auquel un plan que doit examiner le gouvernement israélien entend ne laisser aucune place dans l'après-guerre. Le ministre israélien de la Défense Yoav Gallant a présenté jeudi soir son premier plan de \"l'après-guerre\" dans la bande de Gaza selon lequel il n'y aurait \"ni Hamas\" ni \"administration civile israélienne\" en place dans le territoire palestinien au terme des combats.De nouveaux bombardements de l'armée israélienne sur la bande de  ont fait des dizaines de morts jeudi, selon le . L'armée israélienne dit avoir visé notamment des \"terroristes qui voulaient placer un engin explosif près de soldats\" et un dépôt d'armes du Hamas à Khan Younès.L'armée israélienne a annoncé que trois Israéliens portés disparus depuis le 7 octobre sont retenus en otage dans la bande de Gaza, portant à 132 le nombre de personnes toujours aux mains du mouvement.À Beyrouth, au Liban, plus d'un millier de personnes ont assisté jeudi aux obsèques de Saleh al-Arouri, numéro deux du Hamas tué dans une frappe attribuée à Israël dans la capitale libanaise.En mer Rouge, où les rebelles  multiplient les attaques pour freiner le trafic maritime, un drone naval chargé d'explosifs a explosé jeudi soir sans faire de blessés, a annoncé un responsable américain.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou . France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704625214.527343,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'attentat à Kerman rappelle la \"dette de sang entre le groupe État islamique et l'Iran\"",
        "date_raw": "Fri, 05 Jan 2024 14:37:15 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240105-l-attentat-%C3%A0-kerman-rappelle-la-dette-de-sang-entre-le-groupe-%C3%A9tat-islamique-et-l-iran",
        "subtitle": "\nAprès l'attentat perpétré mercredi à Kerman, ayant fait au moins 84 morts, et revendiqué par l'organisation État islamique, le spécialiste des mouvements jihadistes à France 24, Wassim Nasr, revient sur la \"dette de sang\" entre l'Iran et le groupe terroriste, qui n'en est pas à son premier acte meurtrier dans le pays.\n",
        "content": " et revendiqué par , Wassim Nasr revient sur les circonstances de cette attaque. \"Selon le communiqué de l'EI, le premier a activé sa ceinture explosive et le deuxième a attendu vingt minutes avant d'activer sa propre ceinture\", précise le spécialiste des mouvements jihadistes à France 24. \"C'est leur mode opératoire habituel : faire des dégâts, attendre que les secours arrivent et ensuite faire encore plus de dégâts\".Par ailleurs, le moment choisi pour cet attentat ne doit rien au hasard, poursuit Wassim Nasr : \"Le choix a été fait (de s'attaquer) à cette commémoration de l'assassinat du général  par les Américains (en 2020). Un rassemblement de la population iranienne a été ciblé parce que c'était l'anniversaire de Soleimani en personne, et que ce dernier a une longue dette de sang avec l'EI qui remonte à l'Irak et à la Syrie.\"Par ailleurs, le spécialiste des mouvements jihadistes rappelle que l'organisation terroriste \"a blâmé Qassem Soleimani pour avoir attaqué en 2014 Amerli – une ville dans l'est de l'Irak où l'EI était positionné – sous couvert des avions américains.\"Wassim Nasr précise aussi que \"la dette de sang entre l'EI et l'Iran remonte\" à plusieurs années. L'attentat de mercredi a été la quatrième attaque de l'organisation terroriste sur le sol iranien. Et le spécialiste d'énumérer les précédents attentats revendiqués : le premier contre le Parlement et le mausolée de l'imam Khomeini (17 morts, 39 blessés) en juin 2017, le deuxième contre un défilé militaire des Gardiens de la révolution à Ahvaz (cinq assaillants, 29 morts et 70 blessés) en septembre 2018, et le troisième contre le mausolée Shah Cheragh à Chiraz (un seul assaillant, 15 morts et 40 blessés) en octobre 2022.Quant à savoir si l'attaque à Kerman pourrait s'inscrire dans un récit sur fond de guerre en cours du côté des Territoires palestiniens, Wassim Nasr explique que cet attentat \"est, du point de vue de l'EI, en lien avec ce qu'il se passe à Gaza\". et il poursuit : \"Cela rentre dans le contexte de la guerre à Gaza parce que c'est l'occasion pour l'EI de rappeler que toutes les guerres qu'il mène partout dans le monde sont liées, et que la Palestine et Gaza sont une 'plaie' – selon leur propres mots – parmi tant d'autres du monde musulman.\"Le spécialiste des mouvements jihadistes conclut que cette attaque en Iran \"est aussi l'occasion pour l'EI de blâmer le Hamas, qu'il qualifie d'apostat\", ainsi que \"de rappeler qu'ils mènent une guerre religieuse, dogmatique et pas une guerre de territoires ou de frontières.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704625214.727337,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord maritime avec l’Éthiopie : le Somaliland sur la voie de la reconnaissance internationale ?",
        "date_raw": "Fri, 05 Jan 2024 14:50:27 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-accord-maritime-avec-l-%C3%A9thiopie-le-somaliland-sur-la-voie-de-la-reconnaissance-internationale",
        "subtitle": "\nEn offrant à l’Éthiopie un accès maritime sur son territoire, la République autoproclamée du Somaliland espère obtenir la reconnaissance officielle de son existence par son influent voisin. Un pari incertain mais audacieux pour cette région autonome, qui a déclaré son indépendance de la Somalie en 1991, mais n’est pour l’heure reconnue par aucun État. \n",
        "content": "La  ne décolère pas depuis la signature, le 1 janvier, d’un  entre l’Éthiopie et la république autoproclamée du Somaliland. Ce territoire, qui a déclaré son indépendance de la Somalie en 1991 mais n’est pas reconnu internationalement, compte octroyer à l’Éthiopie 20 km de ses côtes lui offrant ainsi un accès direct à la mer, pour une durée de 50 ans. En réaction, Mogadiscio a dénoncé une \"violation flagrante de son intégrité territoriale\" jurant de combattre ce texte \"illégal\".  Le Somaliland, en quête de légitimité depuis sa déclaration d’indépendance, espère pour sa part obtenir la reconnaissance officielle de son voisin éthiopien, qui s’est engagé à mener \"une évaluation approfondie\" sur la question. Il devrait par ailleurs obtenir des parts d’Ethiopian Airlines, la plus grande compagnie aérienne d’Afrique. Territoire de 285 000 km peuplé aujourd’hui de 4,5 millions d'habitants, le Somaliland était jusqu’en 1960 une colonie britannique, voisine de la Somalie italienne. Au moment de leurs indépendances, les deux territoires ont fusionné pour former la Somalie. En 1991, alors que le pays est plongé depuis une décennie dans une guerre civile meurtrière, un groupe politico-militaire du nord, le Mouvement national somalien (SNM), décrète l'indépendance du territoire. Celui-ci s’est depuis doté de ses propres institutions ainsi que d’une constitution, adoptée par référendum en 2001. Cet État de facto imprime sa propre monnaie et délivre ses passeports mais n’est pas reconnu par la communauté internationale. La Somalie le considère comme faisant partie de son territoire. Le Somaliland est souvent présenté comme un État plus stable que la Somalie, ravagée par des décennies de guerre civile et de rébellion islamiste. Il est néanmoins traversé par d’importantes dissensions internes.En février 2023, de  ont éclaté entre les forces séparatistes et des loyalistes défendant l’unité de la Somalie à Las Anod, dans le sud du territoire. Des combats qui ont fait plus de 100 morts et quelque 600 blessés, selon Amnesty International. \"Les forces de sécurité du Somaliland ont bombardé la ville sans discrimination, endommageant des hôpitaux, des écoles et des mosquées, tuant et blessant des civils et déplaçant des dizaines de milliers de personnes\" peut-on lire dans un . Quelques mois plus tôt, l’élection présidentielle, censée avoir lieu en novembre 2022, avait été repoussée par la commission électorale et le mandat du president étendu pour une durée de deux ans. Plusieurs partis d’opposition avaient alors affirmé .Dans ce contexte de fortes tensions internes, la reconnaissance de l’Éthiopie représenterait une victoire salutaire pour le pouvoir en place. \"Le président somalilandais, Muse Bihi Abdi, est contesté, il sait qu’il a une légitimité fragile\" explique Marc Lavergne, directeur de recherche émérite au sein du CNRS, spécialiste de la Corne de l’Afrique. \"Cette reconnaissance officielle auprès du président éthiopien, Abiy Ahmed, pourrait l’aider à asseoir son pouvoir tout en lui offrant d’importants débouchés économiques. Car le Somaliland possède des ressources que sont ses ports mais également des richesses naturelles encore peu exploitées\". En 2017, le Somaliland a signé le  avec un investisseur étranger, l'entreprise émirati DP World, portant sur la modernisation et l’agrandissement du port de Berbera, sa capitale économique, dont la nouvelle zone de commerce a été .En janvier 2023, les autorités ont confirmé la découverte  près de la frontière éthiopienne, une zone où l’entreprise britannique Genel Energy s’est engagée à creuser des forages.    Le Somaliland, dont la population figure parmi les plus pauvres au monde, reste néanmoins largement isolé sur la scène internationale, du fait de sa non-reconnaissance. Un isolement qu’espère rompre son président Muse Bihi Abdi, par le biais du nouvel accord avec Addis-Abeba. \"Si l’Éthiopie, pays parmi les plus peuplés d’Afrique, qui n’a jamais été colonisé et où siège l’Union africaine, reconnaît le Somaliland, un certain nombre de pays qui ne voulaient pas être les premiers vont suivre\" analyse le chercheur Roland Marchal, spécialiste de la Corne de l’Afrique. \"Le calcul du président somalilandais n’est pas sans fondement, le problème c’est que, pour l’heure, ce qui est écrit ne correspond pas à ce qui est dit\". Après la signature de ce \"mémorandum d'accord\", le gouvernement somalilandais a salué un partenariat \"mutuellement bénéfique\". \"L'Éthiopie va formellement reconnaître la République du Somaliland, créant un précédent en étant la première nation à accorder une reconnaissance internationale à notre pays\", s’est félicité le .Dans un communiqué mercredi, le gouvernement éthiopien s’est montré bien moins catégorique, affirmant qu'il allait mener \"une évaluation approfondie en vue de prendre position sur les efforts du Somaliland pour obtenir une reconnaissance\" internationale.   Marc Lavergne considère, pour sa part, l’octroi de cette reconnaissance comme une option plausible. \"L’Éthiopie a ses problèmes internes et son président, Abiy Ahmed, utilise les projets de développements comme stratégie pour unifier le peuple. C’est ce qu’on a vu notamment avec la  [sur le Nil bleu], qui avait déjà fortement déplu à certains de ses voisins. Aujourd’hui il s’agit de cet accord maritime qui offre accès à la mer Rouge. C’est un partenariat très important pour lui. Il n’est donc pas exclu qu’il offre au pouvoir somalilandais la contrepartie de la reconnaissance\".   Malgré l’intense pression internationale et les vives critiques de la Somalie, le gouvernement éthiopien a défendu, mercredi, le mémorandum d'accord. \"Aucune partie, ni aucun pays ne sera affecté (…). Il n'y a pas de confiance brisée et aucune loi n'a été transgressée\", a-t-il déclaré.   Le président du Somaliland a lui aussi accentué la pression sur Addis-Abeba, réaffirmant que son homologue s'était bien engagé sur la reconnaissance officielle. Pour devenir un véritable accord, le mémorandum signé doit encore être ratifié par les deux parties. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704625214.7401583,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle sénégalaise : le dossier de candidature d'Ousmane Sonko jugé incomplet",
        "date_raw": "Fri, 05 Jan 2024 19:52:24 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-pr%C3%A9sidentielle-au-s%C3%A9n%C3%A9gal-jug%C3%A9-incomplet-le-dossier-d-ousmane-sonko-est-rejet%C3%A9-par-le-conseil-constitutionnel",
        "subtitle": "\nLe Conseil constitutionnel du Sénégal a rejeté, vendredi, la candidature à la présidentielle du 25 février de l'opposant emprisonné Ousmane Sonko, épilogue d'un bras de fer avec l'État qui a tenu en haleine tout le pays.\n",
        "content": "Un houleux feuilleton électoral vient-il de trouver son dénouement au  ? La juridiction suprême du pays a rejeté, vendredi 5 janvier, la candidature d'Ousmane Sonko à l'élection présidentielle prévue le 25 février. Le  a invoqué un dossier incomplet. Les affaires judiciaires de cette figure de l'opposition au discours souverainiste, panafricaniste et social, très populaire auprès de la jeunesse, ont crispé la vie politique sénégalaise depuis 2021 et donné lieu à plusieurs épisodes de troubles meurtriers.La juridiction suprême a argué que le dossier de l'opposant était incomplet, a indiqué à la presse son avocat Me Ciré Clédor Ly.L'administration avait refusé de remettre à l'opposant tous les documents nécessaires à sa candidature, au motif de sa radiation, selon elle, des listes électorales après une condamnation en juin dans une affaire de mœurs. Mais s.\"Lorsque nous sommes entrés, le président (du Conseil) Badio Camara nous a immédiatement notifié que le dossier (d') était incomplet\", a-t-il déclaré.Le président du Conseil constitutionnel lui a notifié que \"les dossiers, les courriers qui les accompagnaient et les pièces annexées ont été reçus, vérifiés par la commission qui a conclu qu'il manquait une pièce et que le dossier de candidature était incomplet\", a-t-il ajouté.\"La commission a été dans une composition irrégulière parce que la loi prévoit que cette vérification devait se faire en présence du candidat ou du mandataire\", a-t-il estimé, dénonçant une \"farce électorale\" et indiquant qu'il allait déposer \"les recours prévus par la loi\".\"Il y a une volonté d'aller vers des élections qui dès le départ manquent de transparence et qui en tout état de cause ne reflèteront pas la volonté de la nation\", a-t-il ajouté.Selon la télévision du parti d'Ousmane Sonko, le dossier est incomplet pour défaut d'attestation de la Caisse de dépôts et des consignations (CDC) où doit être déposée la caution de 30 millions de Fcfa (45 000 euros) exigée pour la présidentielle.La candidature de l'opposant était déjà largement compromise depuis la veille, , une peine largement perçue comme le rendant inéligible pour l'élection.La décision de la Cour suprême a clôturé cette affaire l'opposant à un ministre et responsable du camp présidentiel. Le camp d'Ousmane Sonko avait retrouvé l'espoir en une candidature de leur chef de file après qu'un juge a ordonné mi-décembre sa réinscription sur les listes électorales, confirmant une décision rendue en octobre par le tribunal de Ziguinchor (Sud) qui avait été cassée par la Cour suprême.Il a été investi dimanche 31 décembre par sa coalition pour la présidentielle dans un lieu privé, à huis clos, après l'interdiction par les autorités du meeting public prévu la veille.Mercredi, la commission de contrôle des parrainages du Conseil constitutionnel a validé le dossier d'Habib Sy, un candidat membre de la même coalition qu' Ousmane Sonko, qui a promis de se désister si le leader de sa formation pouvait se présenter.Un autre plan B de sa formation est son collaborateur Bassirou Diomaye Faye, qui doit régulariser sa situation concernant ses parrainages pour participer au scrutin.Ousmane Sonko a été déclaré coupable le 1er juin de débauche de mineure et condamné à deux ans de prison ferme. L'opposant ne s'était pas présenté au procès et a été condamné par contumace. L'homme de 49 ans est emprisonné depuis fin juillet sous d'autres chefs d'inculpation, dont appel à l'insurrection, et dénonce toutes ces affaires comme des complots visant à l'écarter de la présidentielle.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704625214.7799213,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Fève, couronne et tradition… Dans les secrets de la galette des rois",
        "date_raw": "Fri, 05 Jan 2024 17:10:53 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/c-est-en-france/20240105-f%C3%A8ve-couronne-et-tradition-dans-les-secrets-de-la-galette-des-rois",
        "subtitle": "\nElle est la reine des pâtisseries du mois de janvier. Chaque année, la galette des rois envahit les boulangeries de France… et nos estomacs ! Dans cette émission, nous revenons sur les origines de cette tradition culinaire chère aux Français : elle remonterait non pas aux rois mages, mais à l’époque romaine avec ses fêtes saturnales. Nous partirons également à la rencontre de Yasmine Menacer, maître-boulangère à Neuilly-sur-Seine, près de Paris. Elle vient de remporter le prix de la meilleure galette du Grand Paris et nous livre ses secrets de fabrication. À vos papilles !\n",
        "content": "",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704625214.7909167,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En pleine campagne, Joe Biden accuse Donald Trump d'utiliser une rhétorique \"nazie\"",
        "date_raw": "Fri, 05 Jan 2024 21:47:35 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240105-donald-trump-utilise-une-rh%C3%A9torique-nazie-affirme-joe-biden-dans-un-discours-de-campagne",
        "subtitle": "\nJoe Biden a lancé, vendredi, une attaque frontale contre son rival Donald Trump, l'accusant d'utiliser la rhétorique de l'Allemagne nazie, dans un grand discours avec lequel il espère donner un coup de fouet à sa campagne pour la présidentielle de novembre.\n",
        "content": "L'élection présidentielle de novembre s'approchant,  voulait sans doute donner une impulsion à sa campagne présidentielle : dans un discours, le président américain a accusé son rival, , d'utiliser un discours empruntant à l' nazie.Presque trois ans jour pour jour après l'assaut du Capitole, le président démocrate a présenté l'élection comme un choix entre un homme \"obsédé par le passé\" et par ses propres intérêts (Donald Trump) et un autre à qui n'importent que \"l'Amérique\" et \"l'avenir\" (lui-même).Donald Trump, grand favori des républicains, \"est prêt à sacrifier notre démocratie afin d'obtenir le pouvoir\", a fustigé le président démocrate près de Valley Forge, en Pennsylvanie, un site historique de la guerre d'indépendance des États-Unis.\"Il parle du sang des Américains qui est empoisonné, utilisant exactement le même langage que celui utilisé dans l'Allemagne nazie\", a poursuivi Biden, 81 ans, qui est au coude-à-coude ou juste derrière Donald Trump dans les derniers sondages.Le président devait tenir son discours samedi, trois ans jour pour jour après l'attaque du Capitole, le 6 janvier 2021, par des partisans de Donald Trump qui tentaient d'empêcher la certification de la victoire de Joe Biden, mais la date a été avancée à vendredi à cause d'une prévision de tempête.Offensif, Joe Biden a longuement évoqué vendredi la violence du 6 janvier, \"un jour gravé pour toujours dans notre mémoire parce que c'est ce jour-là que nous avons failli perdre l'Amérique\".L'assaut du Capitole reste un sujet de discorde aux États-Unis : un quart des Américains pensent, sans preuve, que le  en est à l'origine, selon un sondage du  et de l'université du Maryland publié cette semaine.D'où le fait que \"la question la plus urgente de notre époque (soit) de savoir si la démocratie est toujours la cause sacrée de l'Amérique\", a lancé Joe Biden. \"C'est tout l'enjeu de l'élection de 2024.\"\"Trump et ses partisans 'Maga' ('Make America Great Again', slogan phare du milliardaire républicain, NLDR) non seulement cautionnent la violence politique mais ils en rient\", a encore dénoncé le président américain vendredi.Un porte-parole de Donald Trump, Steven Cheung, a aussitôt rétorqué que Joe Biden était \"la vraie menace à la démocratie\". Il l'a accusé d'\"utiliser le gouvernement comme arme pour s'en prendre à son principal adversaire politique\" et interférer dans l'élection, en allusion aux nombreuses affaires qui cernent Donald Trump en justice.Et lors d'un meeting dans l'Iowa, Donald Trump a accusé son rival démocrate d'\"attiser les peurs\", qualifiant l'événement de campagne du président actuel de \"pathétique\".Auparavant, la cheffe de l'équipe de campagne du président, Julie Chavez Rodriguez, avait estimé que le discours électoral tenu par Joe Biden il y a quatre ans, selon lequel il menait une \"bataille pour l'âme de l'Amérique\", était plus pertinent que jamais.\"La menace que Donald Trump a fait peser en 2020 sur la démocratie américaine n'a fait que s'aggraver\", a-t-elle déclaré dans un communiqué. Le lieu choisi par le démocrate pour son discours est symbolique : Valley Forge a vu George Washington, futur premier président des États-Unis, rassembler les forces militaires américaines qui luttaient contre l'empire britannique il y a près de 250 ans. \"Nous avons choisi Valley Forge car George Washington y a unifié les colonies\", a déclaré le directeur adjoint de l'équipe de campagne, Quentin Fulks. \"Puis il est devenu président et il a établi le fondement de la transition pacifique du pouvoir - ce que Donald Trump et les républicains ont refusé de faire\".Cette volonté d'accélération de la campagne de Joe Biden intervient après les critiques de certains démocrates qui estiment qu'elle a démarré trop lentement. Le président n'a pas réussi à convaincre les électeurs que l'économie s'améliorait malgré des chiffres de l'emploi plus favorables que prévu vendredi, les prix restant \"encore trop élevés pour un trop grand nombre d'Américains\", a-t-il reconnu dans un communiqué.Autres épines dans le pied du démocrate : , le soutien à la guerre d' contre le Hamas qui divise son parti ou encore l.Le refus de Joe Biden de mentionner les multiples affaires judiciaires de Donald Trump, pour ne pas donner l'impression d'influencer le système judiciaire, l'a aussi privé de l'une de ses principales armes contre le milliardaire républicain. Mais la première faille de Joe Biden reste probablement son âge. Ses quelques chutes et maladresses de langage sont scrutées à la loupe. Il connaît la pire cote de popularité pour un président en exercice lors du mois de décembre précédant une élection. \"Si l'élection avait lieu demain, le président Biden perdrait\", a dit à l'AFP William Galston, expert à la Brookings Institution. Le premier clip de campagne de Joe Biden sorti jeudi, et qui sera diffusé pour la première fois à la télévision samedi 6 janvier, met en garde contre la menace \"extrême\" pour la démocratie en diffusant des images de l'attaque du Capitole du 6 janvier 2021. \"C'était quelque chose d'horrible à voir\", a déclaré, jeudi, à la presse la porte-parole de la , Karine Jean-Pierre. \"Le président continuera d'en parler et de se faire entendre à ce sujet.\" France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704625214.8349888,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Hezbollah affirme que sa réponse à l'assassinat d'un leader du Hamas est \"inéluctable\"",
        "date_raw": "Fri, 05 Jan 2024 20:02:22 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240105-le-hezbollah-affirme-que-sa-r%C3%A9ponse-%C3%A0-l-assassinat-d-un-leader-du-hamas-est-in%C3%A9luctable",
        "subtitle": "\nPour la quatrième fois depuis le 7 octobre, le chef du Hezbollah libanais, Hassan Nasrallah, a pris la parole vendredi. Il a assuré qu'une riposte contre la frappe, imputée à Israël, qui a tué le numéro deux du Hamas, Saleh al-Arouri, dans la banlieue sud de Beyrouth est \"inéluctable\". \n",
        "content": "La riposte est inévitable. La frappe – attribuée à  – sur son fief près de Beyrouth, qui a tué le numéro deux du  palestinien entraîne une réponse \"inéluctable\", a affirmé le chef du  libanais, , vendredi 5 janvier.La frappe sur la banlieue sud de Beyrouth \"est grave et ne restera pas sans réponse\", a prévenu Hassan Nasrallah dans un discours télévisé, assurant que son mouvement allait \"répondre\" sur \"le champ de bataille\".\"La riposte est inéluctable\", a encore affirmé le chef du Hezbollah, dont le parti lance quotidiennement des attaques contre Israël depuis le sud du Liban. Saleh al-Arouri et six autres responsables et cadres du Hamas ont été , allié du Hezbollah., Hassan Nasrallah avait assuré que l'assassinat \"ne resterait pas impuni\", sans autre précision.La frappe de mardi est la première depuis le 7 octobre aux abords de la capitale libanaise.Israël, qui ne l'a pas revendiquée, a été pointé du doigt immédiatement par le Hamas, le Hezbollah et le gouvernement libanais. Un responsable américain de la Défense a aussi indiqué qu'il s'agissait bien d'une \"frappe israélienne\".\"Nous ne pouvons pas garder le silence sur une violation de cette magnitude car cela signifierait que tout le Liban serait exposé\" à l'avenir, a souligné Hassan Nasrallah. \"Nos combattants de l'ensemble des zones frontalières (...) répondront à cette dangereuse violation\", a-t-il ajouté.Depuis le début des violences il y a près de trois mois, les combattants de la formation islamiste chiite ont mené 670 opérations contre Israël et visé \"l'ensemble des positions frontalières\", a souligné Hassan Nasrallah.Les affrontements entre Israël et le Hezbollah, qui affirme agir en solidarité avec le Hamas à Gaza, sont d'une violence sans précédent depuis la guerre qui les a opposés en 2006, bien que ceux-ci soient pour le moment limités aux zones frontalières dans le sud du Liban.Les violences ont fait 175 morts au Liban, parmi lesquels 129 combattants du Hezbollah mais aussi plus de 20 civils, selon un décompte de l'AFP. Dans le nord d'Israël, neuf soldats et cinq civils ont été tués, selon les autorités.Le chef du Hezbollah a accusé Israël de minimiser le nombre de soldats tués et blessés par sa puissante formation sur le front nord, estimant que \"cela faisait partie de la guerre psychologique\".Hassan Nasrallah a affirmé que les attaques menées par sa formation avaient placé le Liban en position de force en cas d'un règlement du litige frontalier avec Israël \"après la fin de l'agression contre Gaza\".\"Nous avons maintenant une opportunité historique de libérer complètement chaque centimètre carré de notre terre libanaise\", a ajouté le chef du Hezbollah, en référence aux territoires encore occupés par Israël après son retrait du sud du Liban en 2000.Le ministre israélien de la Défense, Yoav Gallant, a déclaré, vendredi, qu'Israël \"préfère la voie diplomatique à la voie militaire\" pour rétablir le calme à la frontière nord. \"Nous préférons la voie d'une solution diplomatique via un accord, mais nous sommes proches du point de retournement du sablier\", a déclaré Yoav Gallant dans une vidéo.Les émissaires occidentaux qui s'activent pour éviter un embrasement généralisé à la frontière entre les deux pays ont proposé, pour obtenir un arrêt des hostilités, un règlement du litige frontalier entre le Liban et Israël, selon des sources diplomatiques occidentales.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704625214.8589034,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le bilan du séisme continue de s'alourdir au Japon, la météo complique les recherches",
        "date_raw": "Sat, 06 Jan 2024 07:34:15 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240106-le-bilan-du-s%C3%A9isme-continue-de-s-alourdir-au-japon-la-m%C3%A9t%C3%A9o-complique-les-recherches",
        "subtitle": "\nLes recherches se sont poursuivies samedi au Japon pour tenter de retrouver des survivants au puissant séisme qui a frappé le pays le 1er janvier. Des opérations compliquées par les conditions météorologiques hivernales alors qu'environ 210 personnes sont toujours portées disparues.\n",
        "content": " Les services de secours ont continué samedi 6 janvier à fouiller inlassablement les décombres du séisme dévastateur qui a ébranlé le centre du  au Nouvel An et tué au moins 126 personnes selon un nouveau décompte, les conditions météorologiques hivernales compliquant les opérations.Selon un nouveau décompte annoncé par les autorités locales, 516 personnes ont également été blessées et environ 210 restent portées disparues. Mais .Le tremblement de terre de magnitude 7,5 survenu dans l'après-midi du 1 janvier dans la péninsule de Noto a dévasté cette étroite bande de terre d'une centaine de kilomètres de long qui s'avance dans la mer du Japon, provoquant des glissements de terrain et faisant s'effondrer bâtiments et routes. a aussi déclenché un tsunami : des vagues de plus d'un mètre de hauteur ont frappé les côtes à certains endroits, balayant des habitations et des routes en bord de mer et jetant des bateaux à l'intérieur des terres.Le froid et le mauvais temps compliquent la tâche des secouristes et de la neige est attendue pour dimanche, alors que des failles géantes et un millier de glissements de terrain entravent la circulation sur les routes.Deux femmes âgées ont été sauvées des décombres de leurs maisons jeudi à Wajima, mais depuis il n'y a pas eu de raison de se réjouir.Frappé par le tsunami du 1 janvier, Shiromaru, l'un des hameaux parsemant les criques de la péninsule, n'est plus qu'un amoncellement de débris de bois, métal et plastique.\"Le tsunami est venu de l'anse de Shiromaru par la rivière, puis a traversé la rue\", raconte à l'AFP Toshio Sakashita, 69 ans, qui estime que sa maison a été submergée par environ 2,5 mètres d'eau.\"Nous ne pouvons plus vivre dans notre maison\", dit Yukio Teraoka, 82 ans, qui tente avec sa femme d'évacuer à la pelle le sable lourd et détrempé charrié chez eux par les flots.\"Nous prions sincèrement pour le repos des âmes de ceux qui sont décédés\", a déclaré sur les réseaux sociaux le Premier ministre . Il avait qualifié le séisme et ses répliques de \"plus grave catastrophe\" de Reiwa, l'ère nippone ouverte en 2019 avec l'accession au trône de l'empereur japonais Naruhito.Lors d'une nouvelle réunion d'urgence du cabinet, il a demandé aux ministres de réparer \"urgemment et promptement\" les routes.Plus de 30 000 personnes étaient réfugiées samedi dans 366 abris gouvernementaux, selon le département d'Ishikawa, où est située la péninsule de Noto, dans des conditions souvent précaires, en particulier dans les zones les plus difficilement accessibles.\"Je ne trouve pas que nous ayons reçu des équipements ou de la nourriture en quantité substantielle\", a déclaré à l'AFP Takushi Sakashita, 59 ans, habitant le village de Noto à la pointe de la péninsule.\"Nous faisons de notre mieux pour mener des opérations de sauvetage dans les villages isolés (...). Cependant, la réalité est que leur isolement n'a pas été résolu autant que nous le souhaitons\", a admis vendredi Hiroshi Hase, le gouverneur d'Ishikawa.Près de 25 000 foyers étaient par ailleurs toujours privés d'électricité et plus de 70 000 habitations étaient sans eau samedi matin dans ce département et deux autres situés plus au nord.Pour ne pas gêner les opérations de secours et l'acheminement de vivres aux personnes réfugiées, les autorités locales ont appelé les personnes extérieures à la péninsule de Noto, habituellement une destination touristique, à éviter de s'y rendre pour des \"déplacements non essentiels et non urgents\". Elles ont également prié ceux qui souhaiteraient se porter volontaires pour les opérations de déblaiement d'attendre la fin du week-end de trois jours – ce lundi étant férié au Japon –, faute d'organisation pour pouvoir les accueillir et les orienter.Plusieurs pays dont les États-Unis ou la France ont proposé de l'aide au Japon, et beaucoup ont présenté leurs condoléances, y compris la Chine et la Corée du Nord, dont le dirigeant Kim Jong-un a exprimé sa \"profonde compassion\" dans un message adressé à Fumio Kishida, selon l'agence KCNA.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents.L'archipel nippon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de , le plus grave depuis celui de Tchernobyl en 1986.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704625214.8700364,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Cour suprême américaine se saisit de la question de l'inéligibilité de Donald Trump",
        "date_raw": "Sat, 06 Jan 2024 06:24:03 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240106-la-cour-supr%C3%AAme-am%C3%A9ricaine-se-saisit-de-la-question-de-l-in%C3%A9ligibilit%C3%A9-de-donald-trump",
        "subtitle": "\nLa Cour suprême américaine, à majorité conservatrice, a accepté d’examiner le 8 février les décisions du Colorado et du Maine d'interdire l'ancien président Donald Trump de participer aux primaires républicaines dans ces États.\n",
        "content": "La  a accepté vendredi 5 janvier de se saisir de la question de l'inéligibilité de  après que le  a pris la décision inédite d'empêcher l'ex-président de figurer sur les bulletins de vote pour la primaire républicaine dans cet État.S'impliquant directement dans un dossier hautement politique, la Cour suprême, à majorité conservatrice, a annoncé qu'elle examinerait cette affaire lors d'une audience le 8 février. Tant qu'elle n'aura pas rendu son verdict, les bulletins devront encore inclure le nom de Donald Trump dans le Colorado .L'ancien président, grand favori des primaires républicaines pour la présidentielle de novembre prochain, avait demandé mercredi à la haute cour de se saisir du dossier. \"J'espère bénéficier d'un traitement équitable\", , où il bat campagne à quelques jours des caucus de cet État du centre du pays, qui ouvre ainsi le 15 janvier le bal des primaires.Dans deux décisions historiques fin décembre, la Cour suprême du Colorado puis la secrétaire d'État du Maine .Dans les deux États, des responsables ont estimé que le milliardaire ne pouvait pas retourner à la Maison Blanche, jugeant que le républicain s'était livré, lors de l'assaut du Capitole en 2021, à des actes d'\"insurrection\" et qu'il est pour cette raison inéligible à la présidence, en vertu du 14 amendement de la Constitution.Cet amendement a été adopté après la guerre de Sécession américaine pour écarter des postes électifs les anciens dirigeants du Sud esclavagiste. Il exclut de toute responsabilité publique quiconque, après avoir prêté serment de défendre la Constitution, se serait livré à des actes de \"rébellion\" ou d'\"insurrection\".Cet amendement s'applique-t-il, dans ce contexte, à Donald Trump ? C'est la question brûlante à laquelle la Cour devra répondre.De nombreuses procédures similaires à celle du Colorado ont été lancées dans différents États à travers le pays. Dans le Minnesota et le Michigan, des tribunaux ont décidé de maintenir Donald Trump sur les bulletins de vote.La Cour suprême, institution qui tranche les grands débats de société aux États-Unis, a été largement remaniée par Donald Trump. Ce sont les six juges conservateurs et les trois juges progressistes qui constituent aujourd'hui la Cour qui devront trancher la question.Selon Donald Trump et ses avocats, s'ils maintiennent la décision du Colorado, cela \"marquera la première fois dans l'histoire des États-Unis que le système judiciaire empêche des électeurs de donner leur bulletin au principal candidat d'un grand parti à la présidentielle\".Selon eux, cette question relève seulement du pouvoir du Congrès.Les avocats de Donald Trump ont également argué dans leur requête mercredi que l'article 3 de cet amendement ne s'appliquait pas à lui en tant que président, que le 6 janvier n'était pas une \"insurrection\" et que le magnat n'avait \"en aucune façon participé à une insurrection\".Le 6 janvier 2021, des centaines de partisans de Donald Trump avaient violemment pris d'assaut le Capitole, sanctuaire de la démocratie américaine, pour tenter d'y empêcher la certification de la victoire de .Donald Trump et ses plus fervents partisans contestent toujours, sans preuve, les résultats de l'élection de 2020 qui a placé au pouvoir le démocrate, candidat à sa réélection. Directement visé dans quatre affaires, il devra notamment répondre d'accusation fédérale sur sa tentative de renversement du résultat de l'élection 2020 lors d'un procès qui doit s'ouvrir début mars.Fin décembre, la Cour suprême a refusé de se saisir en urgence d'une question liée à son immunité présidentielle dans ce dossier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704625214.9119031,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle à Taïwan : à une semaine du scrutin, les électeurs face à la désinformation",
        "date_raw": "Sat, 06 Jan 2024 12:57:55 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240106-pr%C3%A9sidentielle-%C3%A0-ta%C3%AFwan-%C3%A0-une-semaine-du-scrutin-les-%C3%A9lecteurs-face-%C3%A0-la-d%C3%A9sinformation",
        "subtitle": "\nÀ Taïwan, 20 millions d'électeurs se rendront aux urnes le 13 janvier pour les élections présidentielle et législatives. Leurs votes détermineront la politique intérieure de Taïwan mais aussi la relation de l'île avec Pékin. Alors que les accusations d’interférences chinoises sont au centre de la campagne, des ONG locales et des organisations de fact-checking s’efforcent de lutter contre une désinformation grandissante. Reportage à Taipei de Lou Kisiela et Jan Camenzind Broomby.\n",
        "content": "La campagne bat son plein à , à une semaine des élections présidentielle et législatives organisées le 13 janvier. Au cœur des débats : la politique intérieure de l'île mais surtout sa relation avec la , qui considère Taïwan comme partie intégrante de son territoire.Qualifié de \"fauteur de trouble\" et de \"séparatiste\" par Pékin parce qu'il présente Taïwan comme un État indépendant et souverain, Lai Ching-te, candidat du Parti démocrate progressiste, . Il devra cependant affronter deux autres candidats favorables à des liens plus étroits avec la Chine.Depuis plusieurs semaines, Lai Ching-te dénonce des ingérences chinoises dans le processus électoral et s'inquiète d'une montée de la désinformation.\"Voici un SMS que j’ai reçu. Il dit que cette année, toutes les caméras de surveillance autour des bureaux de vote seront éteintes pendant le scrutin. Je l’ai envoyé au centre de vérification. Voilà leur réponse, qui me dit que c’est faux\", témoigne Jeffrey, l'un de ses partisans.De l’autre côté de l'écran, Eve Chiu travaille avec dix journalistes pour contrer les rumeurs en temps réel. \"Les rumeurs en lien avec l’élection ont augmenté ces derniers mois. La plupart portent sur les candidats et concernent leur nationalité, leur éthique mais aussi leur patrimoine\", explique la président de l'ONG Taiwan FactCheck Center.Le mois dernier, Eve Chiu et ses équipes ont repéré et démenti 50 infox. Les autorités taïwanaises incriminent la Chine. Des accusations démenties par Pékin.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704625214.9209988,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Taïwan condamne Pékin pour l'envoi de ballons, une \"menace\" pour le trafic aérien",
        "date_raw": "Sat, 06 Jan 2024 10:46:15 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240106-ta%C3%AFwan-condamne-p%C3%A9kin-pour-l-envoi-de-ballons-une-menace-pour-le-trafic-a%C3%A9rien",
        "subtitle": "\nLe ministère taïwanais de la Défense a dénoncé samedi l'envoi de ballons chinois ayant franchi la ligne médiane du détroit de Taïwan, qui sépare l’île de la Chine continentale.\n",
        "content": "Le ministère taïwanais de la Défense a condamné samedi 6 janvier Pékin pour l'envoi de ballons au-dessus de la ligne médiane qui sépare l'île autonome de la  continentale, qu'il a décrit comme une \"menace sérieuse\" pour les liaisons aériennes et une forme de harcèlement.La Chine, qui considère  comme partie intégrante de son territoire, s'est jurée de ramener l'île un jour dans son giron, en recourant à la force si nécessaire. en envoyant un nombre sans précédent d'avions de combat et de navires de guerre autour de l'île.En décembre, le ministère de la Défense de Taipei a commencé à signaler l'apparition de ballons chinois autour de Taïwan, notant au moins quatre incidents au cours desquels ils ont directement survolé l'île.\"En raison de leur récente trajectoire, (les ballons) constituent une menace sérieuse pour la sécurité de nombreuses liaisons aériennes internationales\", a déclaré le ministère de la Défense, dans un communiqué condamnant le \"mépris de la Chine à l'égard de la sécurité aérienne\".Le ministère a également publié samedi une illustration montrant deux ballons chinois qui, selon lui, avaient franchi la ligne médiane la veille, dont un directement au-dessus de l'île.\"(Le) principal objectif de la récente détection de ballons est un harcèlement de (type) 'zone grise' dans le but d'utiliser la guerre cognitive pour affecter le moral de notre peuple\", ajoute le communiqué.Les tactiques de la \"zone grise\" font référence aux actions agressives déployées par un État qui s'abstient d'une guerre ouverte. De nombreux experts estiment que c'est ce que fait Chine à Taïwan avec sa démonstration de force militaire quasi quotidienne autour de l'île.\"Nous appelons à la fin immédiate de cette pratique pour garantir la sécurité des vols dans la région\", a écrit le ministère.Cette déclaration intervient une semaine avant l'élection présidentielle à Taïwan, déterminante pour l'avenir des relations de l'île avec Pékin en fonction du choix des électeurs.Depuis l'élection de la présidente taïwanaise  en 2016, la Chine a rompu toute communication de haut niveau avec son gouvernement, car elle ne reconnaît pas la souveraineté de Pékin sur l'île.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704625214.9815297,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Tensions à Jérusalem-Est autour du projet de démolition d'une partie du quartier arménien",
        "date_raw": "Sat, 06 Jan 2024 11:22:38 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240106-tensions-%C3%A0-j%C3%A9rusalem-est-autour-du-projet-de-d%C3%A9molition-d-une-partie-du-quartier-arm%C3%A9nien",
        "subtitle": "\nDans la vieille ville de Jérusalem, une partie du quartier arménien est menacée de démolition. Le \"Jardin des vaches\", un lieu historique, a été racheté en 2021 par un homme d’affaires australien afin d’y construire un hôtel. Un projet auquel tentent de s'opposer de nombreux Arméniens. Mais depuis fin octobre, ces derniers assurent subir des intimidations de la part du nouveau propriétaire dans un contexte de multiplications d'attaques à leur encontre. Reportage de Mélina Huet et Andrew Hilliar.\n",
        "content": "\"Pour faire simple, nous nous battons pour notre existence. Les gens pensent qu'on se bat pour un simple parking, mais ce n'est pas le cas, il s'agit d'un terrain qui nous appartient depuis plus de 700 ans\", assène Hagop Djernazian, cofondateur du mouvement \"Sauver le quartier arménien\". À deux pas du monastère Saint-Jacques, dans la vieille ville de , la bataille pour une parcelle de terrain s’est convertie ces derniers mois en lutte pour l'avenir de la plus vieille diaspora arménienne au monde.En 2021, le \"Jardin des vaches\" –  – a été vendu à un investisseur juif australien souhaitant y construire un hôtel de luxe. Aujourd'hui, des activistes arméniens militent pour que ce site historique ne soit pas privatisé. Certains, comme Hagop Djernazian, campent nuit et jour devant le lieu, dans une tente ou dans une voiture, pour le protéger.Mais depuis plusieurs semaines, la communauté doit faire face à des attaques répétées. Si certaines sont mandatées par la société à l'origine du projet immobilier, selon l’aveu même des agresseurs, d'autres s'inscrivent dans une recrudescence de tensions depuis l'arrivée au pouvoir de l'extrême droite israélienne.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704625214.992788,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël dit avoir \"achevé le démantèlement\" des capacités militaires du Hamas dans le nord de Gaza",
        "date_raw": "Sat, 06 Jan 2024 05:59:42 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240106-%F0%9F%94%B4-en-direct-de-nouvelles-frappes-sur-la-bande-de-gaza-devenue-inhabitable-selon-l-onu",
        "subtitle": "\nLe Hezbollah libanais a affirmé avoir tiré samedi des dizaines de roquettes vers une \"base\" militaire dans le nord d'Israël, présentant cette attaque comme sa première riposte à l'élimination du numéro deux du Hamas dans son fief près de Beyrouth. Dans la soirée, l'armée israélienne a de son côté annoncé avoir \"achevé le démantèlement de la structure militaire du Hamas dans le nord de la bande de Gaza\". Voici le fil du 6 janvier.\n",
        "content": "Le chef de la diplomatie de l', , a déclaré que le  ne devait pas être \"entraîné dans un conflit régional\".L'armée israélienne a annoncé dans la soirée avoir \"achevé le démantèlement de la structure militaire du Hamas dans le nord de la bande de Gaza\" et se concentrer désormais sur le démantèlement du mouvement islamiste palestinien \"dans le centre et le sud de ce territoire\".Le ministère de la Santé du Hamas palestinien a annoncé samedi que les opérations militaires israéliennes dans la bande de Gaza avaient fait 22 722 morts depuis le début de la guerre le 7 octobre.La bande de Gaza est \"tout simplement devenue inhabitable\" et ses habitants \"font face à des menaces quotidiennes sous les yeux du monde\", a dénoncé le coordinateur des affaires humanitaires des Nations unies, Martin Griffiths, jeudi.Le chef de la diplomatie américaine, , est arrivé en , première étape d'une nouvelle tournée au Moyen-Orient prévue pour durer jusqu'au 10 janvier pendant laquelle il entend plaider pour une aide accrue à  et va tenter d'éviter l'embrasement régional.Le  a déposé une plainte auprès du Conseil de sécurité de l' au sujet de l'assassinat – dans une frappe imputée à Israël – du numéro deux du , Saleh al-Arouri, en périphérie de la capitale Beyrouth, le qualifiant de \"phase la plus dangereuse\" des attaques israéliennes contre le pays.Le chef du , , a  sur son fief de la banlieue sud de Beyrouth était \"inéluctable\" sur \"le champ de bataille\". poursuit ses bombardements et ses opérations au sol à Gaza, à l'approche de la date marquant les trois mois du conflit l'opposant au Hamas palestinien, auquel un plan que doit examiner le gouvernement israélien entend ne laisser aucune place dans l'après-guerre.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704625215.0051706,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une frappe russe fait onze morts à Pokrovsk, dans l'est de l'Ukraine",
        "date_raw": "Sat, 06 Jan 2024 13:23:45 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240106-%F0%9F%94%B4-guerre-en-ukraine-la-russie-affirme-avoir-abattu-quatre-missiles-ukrainiens-survolant-la-crim%C3%A9e",
        "subtitle": "\nLa Russie a affirmé samedi avoir abattu quatre missiles ukrainiens visant la Crimée annexée, dans un contexte de multiplication des frappes meurtrières de part et d'autre depuis fin décembre. Dans l'après-midi, au moins onze personnes ont été tuées, dont cinq enfants, et huit blessées lors d'une frappe russe ayant notamment visé la ville de Pokrovsk, dans l'est de l'Ukraine, selon le gouverneur régional. Voici le fil du 6 janvier.\n",
        "content": "Au moins onze personnes ont été tuées, dont cinq enfants, et huit blessées lors d'une frappe russe ayant notamment visé la ville de Pokrovsk, dans l'est de l'Ukraine, a annoncé le gouverneur régional.\"Les Russes ont frappé la région avec des missiles S-300, tuant onze personnes et en blessant huit autres. Le coup principal a été porté à Pokrovsk et Rivné de la communauté de Myrnograd\", a indiqué sur Telegram Vadim Filachkine, à la tête de la région de Donetsk.Des femmes de Russes mobilisés pour combattre en Ukraine ont déposé symboliquement, samedi, des fleurs sur la flamme du soldat inconnu, devant le Kremlin, en signe de protestation, pour demander le retour de leurs maris du front.La colère prend de l'ampleur depuis des mois chez les proches des réservistes mobilisés sur ordre de Vladimir Poutine en septembre 2022, un sujet sensible pour les autorités qui se sont jusqu'à présent gardées de réprimer ce mouvement de fronde naissant.Malgré le froid, elles étaient une quinzaine de femmes à déposer des fleurs rouges sur cet important symbole en plein cœur de Moscou.Selon les autorités russes d'occupation dans la région orientale de , les bombardements ukrainiens ont tué deux personnes samedi, veille de la célébration du Noël orthodoxe par Moscou.\"Deux personnes ont été tuées à Makiïvka et Horlivka\", deux villes industrielles de l'est de l'Ukraine contrôlé par Moscou, a déclaré sur Telegram le chef de la région de Donetsk, Denis Pouchiline.La Russie a également annoncé samedi qu'elle annulerait les messes de minuit du Noël orthodoxe dans la ville de Belgorod. La veille, les autorités de la région de Belgorod avaient proposé d', inquiets face à la multiplication des attaques.À Golivka, ville sous contrôle de Moscou dans l'est de l'Ukraine, des bombardements ukrainiens ont fait samedi un mort et deux blessés, a rapporté sur Telegram le maire Ivan Prikhodko., très attendue par Kiev, devrait avoir lieu au deuxième trimestre 2024, une fois la formation des pilotes terminée, a indiqué samedi Copenhague.\"Selon le calendrier actuel, la donation devrait avoir lieu au deuxième trimestre 2024\", a indiqué dans un communiqué à l'AFP le ministère danois de la Défense, alors que des pilotes ukrainiens sont actuellement formés sur le sol danois. \"Il s'agit notamment de finaliser la formation du personnel ukrainien qui exploitera l'avion après la donation\", est-il précisé.Le Danemark, qui remplace ses F-16 par des F-35 plus modernes, a promis à l'Ukraine 19 appareils. Les Pays-Bas, qui participent à la formation des pilotes ukrainiens, doivent en donner 42 mais n'ont pas dévoilé leur calendrier.Le débat sur une livraison de missiles de croisière Taurus à Kiev s'intensifie en Allemagne, plusieurs responsables politiques exhortant le chancelier Olaf Scholz à donner son aval face aux bombardements massifs de la Russie sur l'Ukraine depuis le début de l'année.\"La livraison de missiles Taurus à l'Ukraine aurait dû avoir lieu depuis longtemps\", juge samedi Sara Nanni, une porte-parole du groupe parlementaire des Verts, parti membre de la coalition gouvernementale du social-démocrate Olaf Scholz. \"La protection la plus efficace contre les attaques aériennes russes consiste à atteindre des cibles situées sur le territoire russe et dans les territoires occupés de l'est de l'Ukraine, à partir desquelles la Russie lance ses attaques\", a-t-elle estimé dans un entretien au quotidien Rheinische Post.Or l'Ukraine n'en a jusqu'à présent pas les moyens, notamment parce que Berlin lui refuse ces missiles que Kiev lui réclame depuis des mois, selon elle.Promettre d'aider l'Ukraine aussi longtemps que nécessaire \"paraît cynique quand l'Europe\" lui livre \"certes suffisamment pour qu'elle ne perde pas, mais pas assez pour qu'elle libère l'ensemble de son territoire\", a critiqué dans le même journal la députée Marie-Agnes Strack-Zimmermann, membre des libéraux du FDP également alliés au gouvernement, qui réclame depuis plusieurs mois l'envoi de Taurus en Ukraine.La Russie a affirmé samedi avoir abattu quatre missiles ukrainiens visant la Crimée annexée, dans un contexte de multiplication des frappes meurtrières de part et d'autre depuis fin décembre. \"La défense antiaérienne a intercepté et détruit quatre missiles ukrainiens au-dessus de la péninsule de Crimée\", a déclaré le ministère russe de la Défense.De son côté, Kiev a affirmé avoir frappé la base aérienne de Saki dans l'ouest de la péninsule. \"Aérodrome de Saki ! Tous les objectifs ont été touchés\", a déclaré sur les réseaux sociaux le commandant de l'armée de l'air ukrainienne, Mykola Olechtchouk. Les autorités de la région russe de Belgorod, frontalière de l’Ukraine et visée par des bombardements ukrainiens de plus en plus intenses, ont proposé vendredi aux habitants qui le souhaitaient de les évacuer et de sécuriser les fenêtres pour les protéger des éclats d’obus.L' a dit avoir abattu 21 des 29 drones explosifs lancés par la  dans la nuit de jeudi à vendredi sans faire état de dégâts majeurs.L'armée de l'air ukrainienne a indiqué vendredi ne pas pouvoir confirmer à ce stade l'usage par la Russie de missiles nord-coréens après que les États-Unis ont affirmé que Moscou avait utilisé une telle arme pour attaquer l'Ukraine.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704625215.0385113,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une vague de grand froid s'abat sur l'Europe du Nord, avec des températures sous les -30 °C",
        "date_raw": "Sat, 06 Jan 2024 10:30:33 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240106-une-vague-de-grand-froid-s-abat-sur-l-europe-du-nord-avec-des-temp%C3%A9ratures-sous-les-30-%C2%B0c",
        "subtitle": "\nLa capitale de la Norvège a vu son thermomètre descendre sous la barre des -30 °C samedi. Une vague de froid s’est abattue sur le nord de l’Europe depuis quelques jours avec un record de -43,6 °C relevé dans le nord de la Suède mercredi.\n",
        "content": "De la  bloquant la circulation, plusieurs centaines de foyers privés d'électricité, des conduites d'eau gelées... Les pays nordiques font face depuis mardi à une météo extrême perturbant le trafic et affectant les foyers. La température est pour la première fois descendue en dessous de -30 °C samedi 6 janvier dans la commune d', avec -31,1 °C enregistrés à Bjørnholt dans le nord de la capitale norvégienne, selon les données de l'institut météorologique local.Cette température a été enregistrée dans la nuit de vendredi à samedi, entre 3 h et 4 h (2 h et 3 h GMT) dans une station forestière de la commune où la température la plus élevée durant les 24 dernières heures a été de -21,9 °C. Un peu avant 8 h GMT, il faisait -29 °C, pour un ressenti de -37 °C, d'après le site Yr.no.\"La nuit que nous venons de passer a probablement été la plus froide par rapport à ce qui nous attend\", a déclaré un expert de l'institut météorologique, Martin Granerød, interrogé par la télévision publique NRK. En centre-ville d'Oslo, il a fait jusqu'à -21,5 °C pendant la nuit.La , de son côté, avait déjà enregistré mercredi la température la plus basse en 25 ans pour un mois de janvier sur son territoire, -43,6 °C dans l'Extrême Nord. Cette température a été mesurée à la station de Kvikkjokk-Årrenjarka dans la partie septentrionale de la Suède. \"Il s'agit de la température la plus basse enregistrée à cet endroit précis depuis que les mesures ont commencé\" sur le site en 1888, a précisé Mattias Lind, de l'agence météorologique nationale suédoise SMHI.Le thermomètre dans plusieurs autres stations du nord de la Suède, comme en Laponie, affichaient des températures inférieures à -40 °C le même jour.Cette vague de froid a contraint les compagnies de bus suédoise à suspendre leurs activités et la compagnie ferroviaire locale \"Vy\" a annoncé mardi annuler tous les trains circulant au nord de la ville suédoise d'Umeå pendant plusieurs jours. Le trafic ferroviaire connaît aussi des perturbations en  voisine. relève le World Weather Attribution (WWA), qui étudie le lien entre les phénomènes météorologiques extrêmes et le réchauffement climatique.\"Même dans un monde qui, en moyenne, se réchauffe, la variabilité naturelle du temps rend possible un froid extrême et de la neige à tout moment\", expliquent Ben Clarke de l'université d'Oxford et Friederike Otto, de l'Imperial College London, tous deux membres de WWA.En outre, les vagues de froid hivernal ne contredisent pas la tendance globale au réchauffement climatique, à l'échelle de la planète, qui est un phénomène scientifiquement prouvé. Car il ne faut pas confondre la météo, soit le temps qu'il fait à un instant et à un endroit précis, et le climat qui correspond aux conditions météorologiques sur une longue période et sur la planète.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704625215.0493174,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus de 60 nouveaux obus tirés par la Corée du Nord près de l'île sud-coréenne de Yeonpyeong",
        "date_raw": "Sat, 06 Jan 2024 14:07:12 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240106-plus-de-60-nouveaux-obus-tir%C3%A9s-par-la-cor%C3%A9e-du-nord-pr%C3%A8s-de-l-%C3%AEle-sud-cor%C3%A9enne-de-yeonpyeong",
        "subtitle": "\nAprès avoir tiré plus de 200 obus en mer Jaune vendredi, Pyongyang a procédé au tir de plusieurs dizaines de nouveaux obus samedi près de l'île sud-coréenne de Yeonpyeong, selon Séoul. \"Notre armée prendra les mesures appropriées pour sauvegarder le pays\", a prévenu l'état-major sud-coréen.\n",
        "content": "Plus de 60 obus ont été tirés samedi 6 janvier par la  près de l'île  de Yeonpyeong, a annoncé l'armée sud-coréenne. Des tirs qui interviennent au lendemain d'une première salve de Pyongyang, qui avait déclenché la riposte de Séoul avec un exercice à munitions réelles dans la région.\"Les forces nord-coréennes ont tiré plus de 60 obus\" près de l'île de Yeonpyeong \"entre 16 h et 17 h approximativement\" (7 h et 8 h GMT), a déclaré l'état-major de l'armée sud-coréenne, mettant en garde Pyongyang contre une poursuite de ces tirs. près des deux îles sud-coréennes de Yeonpyeong et Baengnyeong, situées juste au sud de la frontière maritime de facto entre les deux pays.Yeonpyeong, qui compte environ 2 000 habitants, est située à environ 115 kilomètres à l'ouest de Séoul et à une dizaine de kilomètres au sud de la côte nord-coréenne. Également très proche de la Corée du Nord, Baengnyeong, 4 900 habitants, se trouve à environ 210 kilomètres à l'ouest de la capitale sud-coréenne.Les tirs de vendredi n'avaient fait ni victime ni dégâts, selon Séoul. Les habitants avaient reçu l'ordre de rejoindre les abris et les services de ferries reliant les îles au reste de la Corée du Sud avaient été suspendus.Il s'agit de la plus forte escalade sur la péninsule depuis que l'armée nord-coréenne avait bombardé Yeonpyeong en 2010, en réponse à un exercice sud-coréen à munitions réelles près de la frontière. Cette première attaque nord-coréenne contre des civils depuis la guerre de Corée (1950-1953) avait fait quatre morts, deux militaires et deux civils. Le duel d'artillerie avait duré environ une heure, chaque camp tirant quelque 200 obus.La nouvelle escalade survient après une salve de déclarations belliqueuses du dirigeant nord-coréen Kim Jong-un, qui a notamment menacé ces derniers jours d'\"anéantir\" la Corée du Sud et les États-Unis.Tant samedi que vendredi, les obus nord-coréens ont atterri dans l'une des zones tampons créées en 2018 dans le cadre d'un accord entre les deux voisins visant à prévenir les incidents militaires frontaliers. Tout tir à munitions réelles était interdit dans ces zones.Mais Séoul a partiellement  pour protester contre le lancement par Pyongyang d'un satellite espion, et le Nord a rejeté l'ensemble de l'accord peu de temps après.L'armée sud-coréenne a déclaré samedi que les tirs d'artillerie nord-coréens \"répétés\" dans cette zone \"constituent une menace pour la paix dans la péninsule coréenne\". Elle a émis un \"sévère avertissement\" et demandé à la Corée du Nord de cesser immédiatement ses tirs, assurant qu'\"en réponse, notre armée prendra les mesures appropriées pour sauvegarder le pays\".\"La Corée du Nord, après avoir annoncé l'annulation complète de l'accord militaire du 19 septembre (2018, NDLR) continue de menacer nos citoyens avec des tirs continus d'artillerie à l'intérieur de la zone prohibant les actes hostiles\", a insisté l'armée.La Corée du Nord avait affirmé vendredi que ses tirs d'obus près des deux îles constituaient \"une réponse naturelle et une contre-mesure\" aux exercices militaires menés par Séoul, selon l'agence officielle KCNA.Le ministre sud-coréen de la Défense, Shin Won-sik, avait de son côté dénoncé \"un acte de provocation qui menace la paix dans la péninsule coréenne et aggrave les tensions\". L'armée sud-coréenne prendra \"des mesures de rétorsion immédiates, fortes et définitives – nous devons soutenir la paix par une force écrasante\", avait-il ajouté.La Corée du Nord avait à son tour enjoint à la Corée du Sud de ne \"pas commettre de provocation sous le prétexte d'une soi-disant contre-mesure\", selon l'agence KCNA. Elle a brandi la menace d'une \"contre-mesure dure à un niveau sans précédent\".La , alliée de la Corée du Nord, a appelé \"toutes les parties au calme et à la retenue\". Washington a de son côté appelé la Corée du Nord \"à s'abstenir de toute nouvelle action déstabilisatrice et provocante, et à reprendre la diplomatie\".Fin décembre, Kim Jong-un avait ordonné  en vue d'une \"guerre\" pouvant \"être déclenchée à tout moment\".L'an dernier, la Corée du Nord a inscrit son statut de puissance nucléaire dans sa Constitution et tiré plusieurs missiles balistiques intercontinentaux, en violation des résolutions de l'ONU.Les deux Corées sont toujours techniquement en guerre depuis la fin du conflit dans la péninsule en 1953, qui s'est conclue sur un armistice et non un traité de paix.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704625215.0593328,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le régulateur américain ordonne l'inspection de Boeing 737 MAX 9, suspendus de vol",
        "date_raw": "Sat, 06 Jan 2024 19:59:30 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240106-le-r%C3%A9gulateur-am%C3%A9ricain-ordonne-l-inspection-de-boeing-737-max-9-suspendus-de-vol",
        "subtitle": "\nL'Agence fédérale américaine de l'aviation civile (FAA) a ordonné samedi l'inspection de 171 appareils 737 MAX 9 de Boeing, suspendus de vol d'ici là. Une décision prise après un incident survenu vendredi lors d'un trajet aérien près de Portland (dans l'Oregon), dans le nord-ouest des États-Unis.\n",
        "content": "Après un incident survenu vendredi lors d'un trajet aérien près de Portland (dans l'État de l'Oregon), l'Agence fédérale de l'aviation civile (FAA) a ordonné, samedi 6 janvier, l'inspection immédiate de 171 appareils 737 MAX 9 de Boeing, suspendus de vol d'ici là.La directive de la FAA \"impose aux opérateurs (compagnies aériennes) d'inspecter l'appareil avant un nouveau vol\", a indiqué l'agence dans un communiqué, estimant que cette opération nécessitait entre 4 et 8 heures par avion.Selon des données communiquées par Boeing à l'AFP, quelque 218 exemplaires du 737 MAX 9 ont été livrés à ce jour.Avant l'annonce de la FAA, la compagnie aérienne américaine Alaska avait déjà neutralisé la totalité de ses 65 avions de ce modèle.La décision faisait suite à un incident survenu vendredi peu après le décollage d'un vol Alaska Airlines depuis l'aéroport international de Portland (dans l'État de l'Oregon, dans le nord-ouest des États-Unis), vers 17 h, heure locale, à destination d'Ontario (en Californie), dans la grande banlieue de Los Angeles.Selon des images postées sur les réseaux sociaux, une porte s'est ouverte et détachée de la carlingue en plein vol. L'appareil, qui transportait 171 passagers et 6 membres d'équipage, était alors à près de 5 000 mètres d'altitude, selon des données de vol du site FlightAware.Selon plusieurs spécialistes, notamment le responsable du site spécialisé The Air Current, Jon Ostrower, il semble qu'il s'agisse d'une porte condamnée et masquée par une cloison qui ne laisse apparaître qu'un hublot.Après avoir fait demi-tour, l'avion est revenu se poser à son aéroport d'origine, l'incident n'occasionnant que quelques blessés légers. \"L'appareil est revenu atterrir en sécurité à l'aéroport international de Portland avec les 171 passagers et six membres d'équipage\", selon un communiqué d'Alaska Airlines.\"C'était vraiment brutal. À peine en altitude, la façade du hublot s'est juste détachée et je ne m'en suis aperçu que lorsque les masques à oxygène sont descendus\", a raconté un passager du vol, Kyle Rinker, à la chaîne américaine CNN.Selon le quotidien de Portland, The Oregonian, citant des passagers, personne ne se trouvait à la place immédiatement à côté de la cloison envolée. Mais l'adolescent qui était assis dans le siège du milieu a eu sa chemise arrachée par la décompression, occasionnant des blessures légères, selon le quotidien.\"La première chose qui m'est venue à l'esprit c'était 'je vais mourir'\", a expliqué Vi Nguyen au New York Times.Le secrétaire américain aux Transports, , a évoqué, sur X (ex-Twitter), \"un incident terrifiant\" et dit être en contact avec la FAA.I’ve been briefed on last night’s incident and remain in close contact with FAA on the response. Grateful to the flight crew that kept passengers safe during this terrifying incident. FAA is supporting the NTSB’s investigation and will take all appropriate steps going forward. Samedi, Alaska Airlines a indiqué sur X que \"plus du quart\" de sa flotte de 737 MAX-9 avait été inspecté depuis l'incident et dit n'avoir pas trouvé, à ce stade, \"d'élément préoccupant\".As of this morning, inspections on more than a quarter of our 737-9 fleet are complete with no concerning findings. Aircraft will return to service as their inspections are completed with our full confidence.L'agence américaine chargée de la sécurité des transports, la NTSB, a annoncé avoir dépêché une équipe à Portland pour enquêter sur les raisons de ce dysfonctionnement.L'appareil incriminé avait été certifié en novembre, selon le registre de la FAA disponible en ligne.Le constructeur de l'appareil, l'avionneur américain Boeing, a dit rassembler davantage d'informations et tenir une équipe technique à la disposition des enquêteurs, selon une réaction transmise à l'AFP.Le directeur général d'Alaska Airlines, Ben Minicucci, a précisé, dans un communiqué que le transporteur aérien \"(travaillait) avec Boeing et les autorités de régulation pour comprendre ce qui (s'était) passé\".United Airlines et Alaska Airlines possèdent les flottes les plus importantes de 737-9 au monde. Icelandair et Turkish Airlines en utilisent également.L'incident intervient après que le 737 MAX a connu une série de problèmes techniques et deux crashs ces dernières années. Ces deux accidents, qui avaient causé la mort de 346 personnes en  et , ont entraîné le maintien au sol du 737 MAX durant 20 mois, avant qu'il ne soit réautorisé à voler.La FAA n'avait autorisé la remise en service qu'après des changements dans le système de contrôle en vol.Plus récemment, Boeing a dû ralentir ses livraisons à cause de problèmes sur le fuselage, en particulier sur la cloison étanche arrière de l'appareil.À fin décembre, Boeing a livré au total plus de 1 370 exemplaires du 737 MAX et son carnet de commandes en contient actuellement plus de 4 000.Suspendues par la  depuis les crashs, les livraisons de 737 MAX aux compagnies du pays n'ont toujours pas repris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704625215.0713427,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "COP29 en Azerbaïdjan : Mukhtar Babayev, un ancien de l'industrie pétrolière comme président",
        "date_raw": "Sat, 06 Jan 2024 15:59:54 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20240106-cop29-en-azerba%C3%AFdjan-mukhtar-babayev-un-ancien-de-l-industrie-p%C3%A9troli%C3%A8re-comme-pr%C3%A9sident",
        "subtitle": "\nLe ministre azerbaïdjanais de l’Écologie Mukhtar Babayev a été désigné vendredi par son pays pour présider la COP29 à Bakou en novembre prochain. Cet homme politique et vétéran de l’industrie pétrolière est peu connu du grand public mais sa nomination inquiète plusieurs ONG, échaudées après la présidence de la dernière COP assurée par l’Émirati Sultan al-Jaber.\n",
        "content": "Encore un visage de l’industrie pétrolière pour présider une conférence sur le climat. Après  aux Émirats arabes unis, l’Azerbaïdjan a nommé, vendredi 5 janvier,  qui se tiendra à Bakou du 11 au 22 novembre.\"Son Excellence Mukhtar Babayev a été nommé président désigné de la 29 session de la conférence des parties\", a écrit à l'AFP Rashad Allahverdiyev, un responsable du ministère azerbaïdjanais de l’Écologie et des Ressources naturelles – où officie depuis 2018 le nouveau président de la COP.À 56 ans, Mukhtar Babayev marche dans les traces de son prédécesseur dubaïote. Sultan al-Jaber avait présidé la conférence sur le climat tout en étant patron de la principale compagnie pétrolière émiratie Adnoc ? Le ministre azerbaïdjanais va jouer le même rôle en novembre prochain tout en ayant travaillé pendant seize ans pour la compagnie nationale pétrolière et de gaz Socar.Même si les présidents de COP n'ont pas de rôle décisionnaire, ils sont essentiels pour encadrer les négociations et proposer des compromis. Un rôle clé, donc, que va occuper pour la deuxième fois consécutive un homme issu du secteur pétrolier.Cette nomination symbolique inquiète les ONG en quête de progrès dans la lutte contre le réchauffement climatique : Alice Harrison, de Global Witness, a notamment exprimé auprès de l’AFP un \"sentiment de déjà-vu\" avec un \"ancien responsable pétrolier issu d'un pétro-État autoritaire\".Le plus grand réseau d'ONG présent aux COP, le Climate Action Network, a pour sa part plus sobrement appelé Mukhtar Babayev \"à renforcer le résultat de la COP28 sur la transition hors des énergies fossiles et, en particulier, à faire du financement de cette transition dans les pays en développement une grande priorité de la COP29\".En l’état, on sait \"peu de choses\" de Mukhtar Babayev, , à part que le nouveau président de la COP29 est \"beaucoup moins connu des diplomates spécialistes du climat\" que son prédécesseur émirati.Avant de se lancer dans l’activité pétrolière, il fait ses études à Moscou et travaille au sein de plusieurs administrations azerbaïdjanaises.De 1994 à 2003, il rejoint la Socar (State Oil Company of Azerbaijan Republic) au sein du département des relations économiques extérieures, avant de changer pour la division du marketing et des opérations économiques. Il devient ensuite vice-président chargé de l’écologie de la compagnie pétrolière (2007-2010), un poste qui le conduit notamment à organiser une conférence internationale sur la réhabilitation des sols contaminés en 2008, .La carrière de Mukhtar Babayev prend un tournant politique à partir de 2010 : il se fait élire député sous les couleurs du Parti du nouvel Azerbaïdjan (Yap), principale force politique du pays dirigée par le .En 2018, il devient ministre de l’Écologie. Puis il représente son pays lors de la dernière conférence sur le climat à Dubaï. C’est à ce moment-là qu’un \"consensus général\" se dégage pour retenir la candidature de l’Azerbaïdjan comme organisateur de la COP29. Jusqu’alors, la désignation du pays était bloquée depuis des mois par l’Arménie et la Bulgarie – .De vétéran de l’industrie pétrolière à homme politique en charge du portefeuille de l’écologie, Mukhtar Babayev pourrait concentrer sur sa personne des critiques pointant un risque de conflit d’intérêts, comme cela a été le cas avec Sultan al-Jaber – une  a d’ailleurs montré un mélange des genres du président émirati de la COP28 dans la préparation de réunions avec des gouvernements étrangers.La COP29 en Azerbaïdjan rappellera aussi, à certains égards, celle des Émirats. Alors que la combustion de pétrole, gaz ou charbon représente plus de 70 % des émissions de gaz à effet de serre mondiales, Bakou fut l'une des capitales mondiales du pétrole au début du XX siècle.Le pays a développé à partir des années 1990 de gros gisements pétroliers et gaziers en mer Caspienne. Aujourd'hui, le gaz est devenu plus important que le pétrole pour l'Azerbaïdjan, et est principalement exporté vers l'Europe.\"Le pays reste aujourd'hui très dépendant des hydrocarbures qui représentent un peu moins de 50 % de son PIB, un peu plus de 50 % de ses recettes budgétaires et un peu plus de 90 % de ses recettes d'exportation\", explique à l’AFP Francis Perrin, spécialiste de l'énergie à l'Institut de relations internationales et stratégiques.Aussi, le choix d’organiser des conférences sur le climat dans des pays grands producteurs d’énergies fossiles interpelle les ONG. \"À un moment (...) va devoir se poser la question de la crédibilité\" du processus de désignation, souligne auprès du Monde Romain Ioualalen, d’Oil Change International. \"Pour cela, il faut qu’il y ait des séparations très strictes entre leurs intérêts pétroliers et les présidences des COP.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704625215.1120317,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Si tu ne veux pas d’enfant, tu n’existes pas\" : quel avenir pour les jeunes dans la Hongrie d'Orbán ?",
        "date_raw": "Thu, 04 Jan 2024 12:13:39 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240104-si-tu-ne-veux-pas-d-enfant-tu-n-existes-pas-quel-avenir-pour-les-jeunes-dans-la-hongrie-d-orb%C3%A1n",
        "subtitle": "\nIls ont l’impression d’avoir vécu dans deux pays différents. Ákos et Adam se sont tous les deux installés à Budapest après avoir grandi dans le milieu rural et conservateur de la Hongrie. Ville attractive et libérale, la capitale hongroise tranche avec la politique nationaliste menée par le gouvernement du pays. Ces deux jeunes Hongrois nous racontent ce que signifie avoir 20 ans sous ce pouvoir autoritaire.\n",
        "content": "\"Mon arrivée à Budapest m’a fait l’effet d’un choc culturel.\" Lorsqu’il s’installe dans la capitale hongroise il y a dix ans, Ákos commence une nouvelle vie. Originaire d’un petit village du sud-est de la , ce militant LGBT+ de 29 ans a grandi au sein d’une famille conservatrice. \"Mon grand-père s’est présenté aux élections locales sous les couleurs du Fidesz, le parti de . Il fait partie de ses grands admirateurs.\"Premier ministre depuis 2010, le leader nationaliste et conservateur Viktor Orbán avait déjà exercé cette fonction entre 1998 et 2002. En avril 2022, il décroche un . Ce qui signifie que, du haut de leurs 20 ans, les jeunes Hongrois l’ont connu au pouvoir… pendant la moitié de leur vie.Dans l’environnement familial et scolaire d’Ákos, l’homosexualité est un sujet tabou et peu accepté. \"Je connais certains enseignants qui ont été épinglés en première page de médias progouvernementaux juste parce qu’ils avaient évoqué des sujets LGBT+ en classe\", relate le jeune homme. Il a donc attendu de quitter le nid et de s’envoler pour la grande ville avant d’assumer son orientation sexuelle auprès de ses proches.Aujourd’hui, il s’est fait une place dans le milieu militant très actif de la capitale en œuvrant aux côtés d’une association de défense des . Et l’agenda est chargé : deux ans après l'entrée en vigueur de , les militants LGBT+ comme Ákos continuent d’en subir les conséquences. Ce texte a participé à renforcer l’invisibilisation et la discrimination de la communauté LGBT+, dans un pays qui .Depuis son quartier résidentiel de la banlieue budapestoise, Adam évolue dans une tout autre réalité. Pourtant, il ne se sent pas non plus considéré par son gouvernement. Et pour cause : il ne veut pas d’enfant. \"En Hongrie, tu es obligé de fonder une famille pour recevoir des aides du gouvernement. Si tu as plus de 25 ans mais que tu ne veux pas d’enfant, tu es complètement délaissé\", explique ce jeune présentateur de télévision et influenceur.Ce modèle conservateur traditionnel est promu en masse sur les réseaux sociaux par le gouvernement Orbán, en plein contexte de baisse de la natalité dans le pays et de fuite des cerveaux. Ces dix dernières années, plus d’un demi-million de Hongrois sont partis étudier ou travailler à l’étranger, .Mais ce n’est pas dans les plans d’Adam, ni ceux d’Ákos. \"Je me sens vraiment utile ici\", explique ce dernier, \"je ne me serais pas lancé dans l’activisme si je ne voyais pas l’immense potentiel de mon pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704625215.123524,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Taïwan, la \"Terreur blanche\" continue de diviser la société",
        "date_raw": "Fri, 05 Jan 2024 10:41:34 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/billet-retour/20240105-%C3%A0-ta%C3%AFwan-la-terreur-blanche-continue-de-diviser-la-soci%C3%A9t%C3%A9",
        "subtitle": "\nAlors que les Taiwanais sont appelés aux urnes pour la présidentielle du 13 janvier prochain, nous vous proposons de revenir sur une page sombre du passé de l’île. Il y a près de 80 ans, le 28 février 1947, des dizaines de milliers de Taïwanais, qui s’étaient soulevés contre le gouvernement, ont été assassinés. Dès lors, la \"Terreur Blanche\" a commencé. Pendant quarante ans, les Taïwanais ont été victimes de privations de leurs libertés, d’emprisonnement injustifiés ou encore d’exécutions. En 1987, avec la levée de la loi martiale, Taïwan a entamé sa marche vers la démocratie, et trente ans plus tard, une Commission de justice transitionnelle a été créée, afin d’œuvrer à la réconciliation de la société. Notre correspondante Lucie Barbazanges revient sur ce passé qui ne cesse de hanter les Taïwanais.\n",
        "content": "Au sortir de la , l’île de , occupée depuis cinquante ans par le , est confiée à la , alors gouvernée par le Parti nationaliste chinois, le Kuomintang, de Tchang Kaï-Chek. Mais les troupes chinoises qui débarquent font face, en 1947, à des émeutes de la population locale, dont les conditions de vie se dégradent. La répression tourne au massacre. Commence alors la \"Terreur Blanche\", qui dure quarante ans.La main de fer se crispe encore à partir de 1949, lorsque le Kuomintang est chassé de  par les communistes et que Tchang Kaï-Chek se replie à , où il établit la République de Chine, dont il devient président à vie. Il déclare la loi martiale. Sous cette dictature, les droits politiques des Taïwanais sont supprimés et plusieurs milliers d’entre eux, accusés d’être des opposants politiques, sont exécutés. Des dizaines de milliers d’autres sont emprisonnés.Il faut attendre 1987 pour que la loi martiale soit levée et que Taïwan entame sa marche vers la démocratie. L'île se réveille doucement d'un cauchemar douloureux et réalise les exactions commises pendant toutes ces années. Comment juger les responsables de la \"Terreur Blanche\" ? Comment réhabiliter les victimes ?La première alternance politique précipite les débats. Mais c'est surtout l'actuelle présidente de Taïwan,  - qui a tenu tête à  durant ses deux mandats à la tête du pays -, qui prend le sujet à bras le corps. Lors de son discours de début de mandat en 2016, elle promet : \"Pour que notre démocratie progresse, nous devons d’abord trouver un moyen d’affronter ensemble le passé. Je créerai une Commission Vérité et Réconciliation au sein du Bureau présidentiel, pour aborder le passé historique de la manière la plus sincère et la plus prudente (...) À partir de maintenant, l'Histoire ne divisera plus Taïwan\".En 2018, une Commission de justice transitionnelle est donc créée. Pendant quatre ans, elle œuvre à la réconciliation de la société : la grande majorité des symboles de l'autoritarisme sont retirés, des milliers d'archives politiques sont collectées, déclassifiées, analysées, des équipes travaillent à la recherche d’anciens prisonniers politiques pour les réhabiliter et les dédommager, des centres thérapeutiques sont ouverts pour les victimes et leurs proches…Mais la mise en œuvre de la justice transitionnelle est complexe : le Kuomintang a continué de gouverner  pendant des années, après la levée de la loi martiale. Il est aujourd’hui encore l’un des principaux partis politiques de l'île. Les dissensions politiques et idéologiques avec son parti rival, le Parti démocrate progressiste, rendent difficile la recherche d'un consensus sur la manière de traiter le passé, notamment sur l’identification des responsables de la \"Terreur Blanche\". Le Kuomintang promeut d’ailleurs une version de l'Histoire qui minimise les abus de cette période de répression politique : pour le parti, elle était essentielle pour se prévenir d’une invasion communiste.Par ailleurs, beaucoup d’archives ont disparu, notamment avec la dissolution de la police secrète. Et la dictature reste un tabou dans de nombreuses de familles taïwanaises… Aujourd'hui encore, la \"Terreur blanche\" reste la bataille mémorielle qui divise la société taïwanaise.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704625215.1331666,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Bangladesh, des législatives sans opposition pour reconduire la Première ministre Sheikh Hasina",
        "date_raw": "Sun, 07 Jan 2024 06:29:34 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-au-bangladesh-des-l%C3%A9gislatives-sans-opposition-pour-reconduire-la-premi%C3%A8re-ministre-sheikh-hasina",
        "subtitle": "\nLes Bangladais se rendent aux urnes dimanche pour des élections législatives. La Première ministre Sheikh Hasina, qui brigue un cinquième mandat à la tête de son pays, est assurée de la victoire, l’opposition ayant décidé de boycotter le scrutin dans un climat de répression politique extrême.\n",
        "content": "Les habitants du  votent dimanche 7 janvier pour des législatives assurées d'offrir un cinquième mandat à la Première ministre . Le scrutin est boycotté par le Parti nationaliste du Bangladesh (BNP), principale force d'opposition, qui dénonce un \"simulacre d'élection\", et d'autres partis, décimés ces derniers mois par une vague massive d'arrestations.Les bureaux de vote du huitième pays le plus peuplé du monde resteront ouverts jusqu'à 17 h (12 h GMT) et les résultats sont attendus vers minuit.\"Le BNP est une organisation terroriste\", a déclaré dimanche Sheikh Hasina aux journalistes après avoir voté dans la capitale Dacca. \"Je fais de mon mieux pour garantir que la démocratie perdure dans ce pays\", a déclaré la Première ministre. \"Les élections seront libres et équitables\", a-t-elle assuré.Le pays, autrefois en proie à une extrême pauvreté, a connu une croissance accélérée sous la direction de Sheikh Hasina. Mais son gouvernement a également été accusé de violations des droits humains systématiques et d'une répression impitoyable de l'opposition.La Ligue Awami, parti de la Première ministre, n'a pratiquement pas d'adversaires dans les circonscriptions qu'elle brigue. Mais elle a omis de présenter des candidats dans quelques-unes d'entre elles, dans le but apparent d'éviter que le Parlement monocaméral ne soit considéré comme l'instrument d'un parti unique.Dans l'est du pays, à Chittagong, des policiers ont tiré, sans faire de blessés, pour disperser une soixantaine de militants de l'opposition qui avaient érigé un barrage routier pour protester contre le scrutin, a indiqué à l'AFP Mokhlesur Rahman, commissaire adjoint de la police de la ville portuaire.Les premières indications suggéraient une faible participation. Le secrétaire de la Commission électorale, Jahangir Alam, a indiqué que le taux de participation s'élevait à 18,5 % à midi.Le chef du BNP, Tarique Rahman, s'est inquiété d'un risque de bourrage des urnes. \"Je crains que la Commission électorale n'augmente la participation électorale en utilisant de faux votes\", a-t-il déclaré à l'AFP.\"Je n'ai aucun intérêt à participer à cette farce\", a observé Shahriar Ahmed, électeur de 32 ans travaillant pour une association. \"Je préfère rester à la maison et regarder des films.\"Certains électeurs affirment avoir été menacés de confiscation de leurs cartes d'allocations gouvernementales, nécessaires pour obtenir des prestations sociales, s'ils refusaient de voter pour la Ligue Awami.\"Ils m'ont dit qu'ils me la confisqueraient si je ne votais pas\", a déclaré à l'AFP Lal Mia, 64 ans, qui vote dans le district de Faridpur, dans le centre du pays. \"Ils ont dit que puisque le gouvernement nous nourrit, nous devons voter pour lui.\"L'opposition a organisé l'an dernier des manifestations afin d'exiger la démission de la Première ministre et promouvoir un gouvernement intérimaire neutre pour superviser les élections, sans succès. Elle appelle à une grève générale ce week-end.Samedi, la police a arrêté sept membres du BNP, dont un haut responsable du parti à Dacca, accusés de sabotage après un incendie la veille dans un train de banlieue bondé qui a tué au moins quatre personnes et fait huit blessés.Plusieurs incendies ont eu lieu depuis l'an dernier sur le réseau ferroviaire et Sheikh Hasina a accusé le BNP d'en être à l'origine.Ces actes sont planifiés par le gouvernement \"pour discréditer le BNP, un mouvement non violent\", et \"détourner l'attention des gens de cette parodie d'élections\", a déclaré à l'AFP le porte-parole du parti d'opposition, A.K.M. Wahiduzzaman.Quelque 25 000 cadres de l'opposition, dont l'ensemble des dirigeants locaux du BNP, ont été arrêtés dans une vague de répression qui a suivi les manifestations de l'an dernier, lors desquelles plusieurs personnes ont été tuées dans des affrontements avec la police, selon le parti. Le gouvernement a pour sa part fait état de 11 000 arrestations.La scène politique du pays de 170 millions d'habitants a longtemps été dominée par la rivalité entre Sheikh Hasina, la fille du fondateur du pays, et Khaleda Zia, Première ministre à deux reprises et épouse d'un ex-dirigeant militaire.Depuis son retour au pouvoir en 2009, Sheikh Hasina, 76 ans, a renforcé sa mainmise après deux élections entachées d'irrégularités et d'accusations de fraude.Condamnée pour corruption en 2018, Khaleda Zia, 78 ans, est détenue dans un hôpital de la capitale Dacca, en raison de sa mauvaise santé. Son fils Tarique Rahman dirige le BNP à sa place depuis Londres, où il vit en exil depuis 2008, après plusieurs condamnations dans son pays.Les forces de sécurité du Bangladesh sont depuis longtemps accusées de recours excessif à la force, ce que dément le gouvernement.Les États-Unis, plus grand marché d'exportation du Bangladesh, ont sanctionné une unité d'élite de la police et ses commandants, accusés de nombreuses exécutions extrajudiciaires et disparitions forcées.Le succès de sa politique économique a longtemps garanti la popularité de Sheikh Hasina. Mais les difficultés se sont récemment multipliées, avec une hausse des prix de la plupart des produits de base et des pannes d'électricité généralisées en 2022. Le refus des hausses salariales réclamées par les ouvriers du textile, secteur qui génère 85 % des 55 milliards de dollars d'exportations annuelles du pays, , avec des usines incendiées et des centaines d'autres fermées.Le gouvernement est \"moins populaire qu'il y a quelques années, mais les Bangladais ont peu de véritables options dans le bureau de vote\", relève Pierre Prakash, de l'International Crisis Group. Ces frustrations pourraient présager de violences politiques par la suite, estime-t-il. \"C'est une combinaison potentiellement dangereuse.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704625215.1473632,
        "language": "FR",
        "source": "France24"
    }
]
