[
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704180612.4625666,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : le PSG se qualifie pour les huitièmes, malgré son nul contre Dortmund",
        "date_raw": "Wed, 13 Dec 2023 14:32:33 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-suivez-en-direct-le-match-du-psg-contre-dortmund",
        "subtitle": "\nLe Paris Saint-Germain se déplaçait mercredi sur la pelouse du Borussia Dortmund pour la sixième et dernière journée de la phase de groupes de la Ligue des champions. Les Parisiens ont obtenu leur billet pour les huitièmes de finale malgré un match nul (1-1) contre le BVB.\n",
        "content": "Le Paris Saint-Germain est parvenu à se qualifier mercredi 13 décembre pour les huitièmes de finale de la Ligue des champions malgré un match nul concédé sur la pelouse du Borussia Dortmund (1-1). Une qualification rendue possible grâce au score entre Newcastle et le Milan AC (1-2) permettant aux Parisiens de prendre la deuxième place du groupe F.. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704180612.502461,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704180612.6299732,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester city, Barcelone, Porto... Les résultats des matchs de mercredi",
        "date_raw": "Wed, 13 Dec 2023 22:51:59 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-manchester-city-barcelone-porto-les-r%C3%A9sultats-des-matchs-de-mercredi",
        "subtitle": "\nPlusieurs rencontres se jouaient ce mercredi dans les groupes E, G et H, dans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions. L'Atlético Madrid a dominé la Lazio ; Manchester City, Porto et Leipzig sortent aussi victorieux. \n",
        "content": "Dans le groupe G où le classement ne pouvait plus bouger, Manchester City a complété son carton plein en allant battre, mercredi 13 décembre, l'Étoile Rouge à Belgrade (3-2), preuve de la profondeur de l'effectif du tenant du titre. Leipzig, qualifié en deuxième position, a de son côté battu Berne 2-1 à domicile.An immaculate group stage for Man City 👏Can anyone stop them?  Éliminé prématurément l'an passé, l'Atlético Madrid s'est assuré de terminer premier du groupe E mercredi en dominant la Lazio (2-0), également qualifiée, grâce notamment à un nouveau but d'Antoine Griezmann. Désormais co-meilleur buteur de la compétition avec cinq réalisations, le Français a ouvert le score dès la 6 minute, et Samuel Lino a fait le break en seconde période (51).Forts de cette onzième victoire consécutive de la saison à domicile toutes compétitions confondues, les Colchoneros (1, 14 points) devancent leur adversaire du soir, également qualifié pour les huitièmes de finales.L'AC Milan a arraché la troisième place de son groupe en , celle qui mène à la , en allant éteindre Newcastle (2-1) et son furieux public, éliminés de toute compétition européenne.Le club du nord de l'Angleterre est passé par toutes les émotions durant l'ultime journée du très relevé groupe F, où il lui fallait battre les Italiens et espérer une contre-performance du Paris Saint-Germain à Dortmund. Le scénario parfait s'est dessiné en partie, brièvement, quand Newcastle a planté une première banderille dans le dos des Nerrazuri sur un missile de Joelinton (33, 1-0). Et le Borussia, déjà qualifié en huitièmes de finale au coup d'envoi, a joué le jeu en menant également face au PSG (51, 1-0).Mais le rêve des Magpies s'est envolé dans un enchaînement d'événements contraires, avec l'égalisation des Parisiens (56, 1-1), d'abord, puis la remontée des Italiens, plus efficaces en seconde période avec Christian Pulisic (59, 1-1) et l'entrant Samuel Chukwueze (84, 1-2).Antwerp a battu 3-2 Barcelone qui se qualifie pour les huitièmes de finale de la Ligue des champions en terminant premier du Groupe H alors que le club belge est éliminé malgré cette première victoire dans la compétition.Lors d'un match aux multiples rebondissements, Antwerp a ouvert la marque dès la 2 minute par Arthur Vermeeren, Barcelone égalisant à la 35 par Ferran Torres. C'est ensuite Vincent Janssen qui a redonné l'avantage à Antwerp à la 56 avant que Marc Guiu n'égalise pour Barcelone dans le temps supplémentaire, Antwerp parvenant à reprendre illico l'avantage grâce à George Ilenikhena.What a night for Antwerp ❤️🤍 Le FC Porto s'est qualifié pour les huitièmes de finale de la Ligue des champions grâce à sa victoire spectaculaire (5-3) face au Shakhtar Donetsk.Le club portugais termine à la deuxième place du groupe H (12 points) après un match animé, derrière le FC Barcelone déjà assuré de sa qualification avant la dernière journée de phase de poules. Le Shaktar Donetsk est reversé en Ligue Europa.Porto (9 points au coup d'envoi), vainqueur du Shakhtar lors de la première journée à Hambourg (Allemagne) 3-1, n'avait besoin que d'un point pour s'assurer la seconde place devant son adversaire du soir (9 pts également).Déjà bourreau du Shakhtar à l'aller avec deux buts, Wenderson Galeno a une nouvelle fois inscrit un doublé pour dessiner la victoire des siens. Taremi (62), Pepe (75) et Conceiçao (82) ont également marqué.Le Celtic Glasgow a de son côté dominé 2-1 le Feyenoord Rotterdam mais les Néerlandais conservent leur troisième place synonyme de Ligue Europa.Celtic secure the W 🔒 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704180612.6696875,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704180612.696737,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704180612.7135267,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Manchester City remporte le mondial des clubs, Pep Guardiola entre dans l'histoire",
        "date_raw": "Fri, 22 Dec 2023 20:23:09 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-mondial-des-clubs-manchester-city-sur-le-toit-du-monde-guardiola-dans-l-histoire",
        "subtitle": "\nUn peu plus de six mois après avoir remporté la Ligue des champions, le club anglais de Manchester City a remporté, vendredi, le mondial des clubs en Arabie saoudite contre la formation brésilienne de Fluminense. Une victoire portant les Citizens sur le toit du monde.\n",
        "content": " a ajouté une nouvelle ligne à son palmarès en remportant son premier  aux dépens de Fluminense (4-0), vendredi 22 décembre, à Jeddah (en Arabie saoudite), où l'entraîneur Pep Guardiola a conquis un quatrième titre inédit dans la compétition.Le technicien espagnol avait en effet déjà été sacré avec le  (2009, 2011) et le  (2013)., passé sous pavillon émirati en 2008, succède au , vainqueur à cinq reprises de ce mondial des clubs qui en était à sa vingtième édition.Les deux équipes, victorieuses en demies des Japonais d'Urawa Reds (3-0) pour City et des Égyptiens d'Al-Ahly (2-0) pour \"Flu\", étaient en finale pour leur toute première participation.CHAMPIONS OF THE WORLD! 🌍🏆 Et vendredi, il ne fallait pas être en retard au stade Roi-Abdallah puisque l ont ouvert la marque après seulement... 40 secondes de jeu !Profitant d'une mauvaise relance dans l'axe du vétéran et ancien du Real Madrid, Marcelo, le Néerlandais Nathan Ake a placé une frappe enroulée sur le poteau du but de Fabio (43 ans) et le ballon est revenu sur l'Argentin Julian Alvarez qui avait suivi et a marqué de la poitrine.L'équipe brésilienne de l'entraîneur Fernando Diniz, également sélectionneur de la Seleção, a cru bénéficier d'un penalty à la 16e minute pour une faute du gardien brésilien de Manchester City, Ederson, sur German Cano, mais ce dernier a été signalé hors-jeu.C'est au contraire le club anglais qui a doublé le score à la 27e minute, avec un but contre son camp de Nino. Le défenseur central et capitaine a en effet dévié dans son but un centre de Phil Foden, qui avait été superbement démarqué par Rodri, élu meilleur joueur du tournoi à la fin du match.Deux autres buts ont été marqués en seconde mi-temps par des Anglais nettement dominateurs, par Phil Foden (72e) et Julian Alvarez en fin de match pour un doublé personnel (88e).\"Nous avons affronté la meilleure équipe du monde de ces cinq dernières années\", a déclaré l'entraîneur brésilien Fernando Diniz. \"L'équipe a essayé de jouer sous une forte pression et s'en est sortie la plupart du temps. Félicitations aux joueurs qui ont perdu contre une grande équipe\".Manchester City, qui jouait pourtant sans ses hommes-clé , Kevin De Bruyne et Jérémy Doku, blessés, en est à cinq matches disputés en douze jours, soit un tous les trois jours depuis le 10 décembre.Un rythme infernal pour les Citizens, auteurs d'un quadruplé retentissant la saison dernière : , Coupe d'Angleterre, Championnat d'Angleterre et Supercoupe de l'UEFA. \"Je suis très heureux, j'ai le sentiment que nous avons clos un chapitre\", a dit pour sa part Pep Guardiola. \"Nous avons gagné tous les titres, le travail est fait, c'est fini\".Manchester City a également confirmé la domination européenne dans ce mondial des clubs. Depuis 2012, aucun trophée n'a échappé au représentant du Vieux Continent, certes toujours plus puissant financièrement.Le dernier club sud-américain à avoir inscrit son nom au palmarès de ce mondial est le rival de \"Flu\", les Corinthians de São Paulo, vainqueur de Chelsea (1-0) à Yokohama en décembre 2012.Pour sa prochaine édition, aux États-Unis à l'été 2025, le mondial des clubs changera de formule et passera de sept à trente-deux équipes, et sera joué tous les quatre ans.Plus tôt dans le match pour la troisième place, les Égyptiens d'Al-Ahly ont battu les Japonais des Urawa Red Diamonds 4 à 2.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704180612.752508,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : la Tunisie se rend en Côte d'Ivoire sans Habbibal Mejbri",
        "date_raw": "Fri, 29 Dec 2023 11:03:36 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-la-tunisie-se-rend-en-c%C3%B4te-d-ivoire-sans-habbibal-mejbri",
        "subtitle": "\nLe sélectionneur de la Tunisie a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier - 11 février). Le milieu offensif de Manchester United Hannibal Mejbri est le grand absent de la liste définitive des joueurs sélectionnés par Jalel Kadri.\n",
        "content": "Pas de  en Côte d'ivoire pour Hannibal Mejbri. Le milieu offensif de Manchester United n'a pas été sélectionné pour la prochaine  par Jalel Kadri, qui a dévoilé, jeudi 28 décembre, la liste des joueurs retenus pour défendre les couleurs de la .Âgé de 20 ans et de retour de prêt de Birmingham l'été dernier, Mejbri n'a disputé que neuf matches toutes compétitions confondues depuis le début de la saison (un but, aucune passe décisive) sous la houlette d'Erik ten Hag.\"Hannibal m'a dit qu'il ne se sentait pas prêt pour la CAN car il vit une situation difficile en club\", a expliqué Jalel Kadri en conférence de presse, à propos de celui qui compte 27 sélections avec les Aigles de Carthage.Le Montpelliérain Wahbi Khazri (74 sélections, 25 buts) ne disputera pas non plus la CAN après avoir annoncé sa retraite internationale en décembre 2022.La  a remporté l'épreuve à une seule reprise, à domicile en 2004.🚨 OFFICIEL :La liste des joueurs sélectionnés pour la CAN 2023 en Côte d'ivoire ! 🇹🇳 La Tunisie se trouve dans le groupe E avec le Mali, l'Afrique du Sud et la Namibie.   : Aymen Dahmen  (Al-Hazem/KSA), Mouez Hassen (Club Africain), Béchir Ben Said (US Monastir) Ali Abdi (Caen/FRA/L2), Ali Maaloul (Al-Ahly/EGY), Wajdi Kechrida (Atromitos Athènes/GRE), Yassine Meriah (Espérance), Montassar Talbi (FC Lorient/FRA), Hamza Jelassi (Etoile du Sahel), Yan Valery (Angers SCO/FRA/L2), Oussama Haddadi (SpVgg Fürth/GER/D2), Alaa Ghram (Club sportif sfaxien) Elyes Skhiri (FC Cologne/GER), Mohamed Ali Ben Romdhane (Ferencvaros/HUN), Aïssa Laïdouni (Union Berlin/GER), Houssem Teka (Espérance Tunis), Hamza Rafia (US Lecce/ITA), Mohamed Haj Mahmoud (FC Lugano), Anis Ben Slimane (Brøndby/DEN) Youssef Msakni (Al-Arabi SC/QAT), Naïm Sliti (Al-Ahli/QAT), Taha Yassine Khenissi (Kuwait SC/KUW), Haythem Jouini (Stade tunisien), Seifallah Letaief (FC Winterthour/SUI), Bassem Serarfi (Club Africain), Elias Achouri (FC Copenhague/DEN), Mortadha Ben Ouanes (Kasimpasa SK/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704180612.8790078,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Cameroun dévoile sa liste, Éric Maxim Choupo-Moting grand absent",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-cameroun-d%C3%A9voile-sa-liste-%C3%A9ric-maxim-choupo-moting-grand-absent",
        "subtitle": "\nLe Cameroun a dévoilé jeudi sa liste des 27 joueurs retenus pour la prochaine Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier-11 février). Le sélectionneur Rigobert Song a choisi de se passer de l'attaquant du Bayern Munich, Éric Maxim Choupo-Moting, pour cette compétition.\n",
        "content": "Éric Maxim Choupo-Moting ne sera pas du voyage en . L'attaquant du Bayern Munich n'a pas été appelé par le sélectionneur du  Rigobert Song dans la liste dévoilée, jeudi 28 décembre, des 27 joueurs retenus pour la prochaine  (13 janvier-11 février).On y retrouve notamment André Onana, gardien de Manchester United, et les attaquants cadres Karl Toko-Ekambi (Abha FC) et Vincent Aboubakar (Besiktas Istanbul), qui devront toutefois évoluer sans leur coéquipier munichois.\"Nous le savons tous : c'est un joueur important. Mais il faut faire des choix\", a expliqué en conférence de presse le sélectionneur camerounais au sujet du Bavarois.Deux joueurs locaux, Leonel Ateba et Wilfried Nathan Douala, qui évoluent respectivement au Dynamo de Douala et au Victoria United de Limbé, représenteront également les Lions indomptables dans la compétition.\"Nous sommes tous convaincus que ces jeunes ont besoin de (vivre, NDLR) leur rêve\", a commenté Rigobert Song qui loue leur performance et leur motivation.Liste des Lions Indomptables sélectionnés pour la CAN 2023. |  |  |  |  |  |  | Le Cameroun est dans le groupe C, où figurent le Sénégal, la Guinée et la Gambie. : André Onana (Manchester United, ENG), Dévis Epassy (Abha FC, ARS), Simon Ngapandouetnbu (Olympique de Marseille, FRA), Fabrice Ondoa (Nîmes Olympique, FRA). Jean-Charles Castelletto (Al-Raed Saudi, ARS), Harold Moukoudi (AEK Athènes, GRE), Oumar Gonzalez (Al-Raed Saudi, ARS), Darlin Yongwa (FC Lorient, FRA), Nouhou Tolo (Seattle Sounders, USA), Christopher Wooh (Stade Rennais, FRA), Enzo Tchato (Montpellier H.S.C, FRA), Junior Tchamadeu (Stoke City FC, ENG), Malcolm Bokelé (Girondins de Bordeaux, FRA). Yvan Neyou (CD Leganés, ESP), Olivier Kemen (Kayserispor, TUR), Olivier Ntcham (Samsunspor, TUR), André-Frank Zambo Anguissa (FC Naples, ITA), Wilfried Nathan Douala (Victoria United, CMR), Benjamin Elliot Njongue (Reading F.C, ENG). Karl Toko-Ekambi (Abha FC, ARS), George-Kevin Nkoudou (Damac FC, ARS), Vincent Aboubakar (Besiktas Istanbul, TUR), Faris Pemi Moumbagna (Bodo Glimt, NOR), François-Régis Mughe (Olympique de Marseille, FRA), Frank Magri (Toulouse FC, FRA), Leonel Ateba (Dynamo de Douala, CMR), Clinton Njié (Sivasspor, TUR).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704180612.8892264,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Pépé, Fofana, Haller... La Côte d'Ivoire avec ses stars à domicile",
        "date_raw": "Fri, 29 Dec 2023 13:13:18 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-p%C3%A9p%C3%A9-fofana-haller-la-c%C3%B4te-d-ivoire-avec-ses-stars-%C3%A0-domicile",
        "subtitle": "\nLa Côte d'Ivoire pourra compter sur ses joueurs vedettes lors de la Coupe d'Afrique des nations qu'elle accueillera du 13 janvier au 11 février, selon la liste dévoilée, jeudi, à Abidjan.\n",
        "content": "Tous les feux sont au vert pour la . Le pays organisateur de la prochaine  pourra compter sur ses joueurs vedettes lors de la , selon la liste dévoilée, jeudi 28 décembre, à Abidjan.Les attaquants Sébastien Haller (Dortmund) et Nicolas Pépé (Trabzonspor), le défenseur Wilfried Singo (AS Monaco) ainsi que les milieux Seko Fofana (Al-Nassr), Ibrahim Sangaré (Nottingham Forest) et Franck Kessié (Al-Ahli) font partie de la liste des Éléphants annoncée lors d'une conférence de presse par le sélectionneur, le Français Jean-Louis Gasset.Toutefois, l'attaquant de Galatasaray Wilfried Zaha et le défenseur central du Besiktas Eric Bailly n'ont pas été appelés.La liste des éléphants!    La Côte d'Ivoire fait partie du groupe A, dans lequel elle défiera la Guinée-Bissau, le Nigeria et la Guinée équatoriale. : Yahia Fofana (Angers/FRA/D2), Charles Folly (Asec Mimosas), Badra Ali (Sekhukhune United/RSA) Serge Aurier (Nottingham Forest/ENG), Willy Boly  (Nottingham Forest/ENG), Ismaël Diallo (Hajduk Split/CRO), Ousmane Diomandé (Sporting Portugal/POR), Ghislain Konan (Al-Feiha/KSA), Evans N'dicka (AS Rome/ITA), Odilon Kossonou (Bayer Leverkusen/GER), Wilfried Singo (Monaco/FRA) Jean-Thierry Amani Lazare (Union Saint-Gilloise/BEL), Idrissa Doumbia (Alanyaspor/TUR), Seko Fofana (Al Nassr/KSA), Ibrahim Sangaré (Nottingham Forest/ENG), Franck Kessié (Al-Ahli/KSA), Jean-Michaël Séri (Hull/ENG/D2) Simon Adingra (Brighton/ENG), Jonathan Bamba (Celta Vigo, ESP), Jérémie Boga (Nice/FRA), Sébastien Haller (Dortmund/GER), Karim Konaté (Red Bull Salzbourg/AUT), Christian Kouamé (Fiorentina/ITA), Jean-Philippe Krasso (Étoile rouge Belgrade/SRB), Max-Alain Gradel (Gaziantep/TUR), Oumar Diakité (Reims/FRA), Nicolas Pépé (Trabzonspor/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704180612.9445379,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : pour l'Afrique du Sud, Lyle Foster et Lebo Mothiba absents de la liste",
        "date_raw": "Fri, 29 Dec 2023 12:40:57 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-pour-l-afrique-du-sud-lyle-foster-et-lebo-mothiba-absents-de-la-liste",
        "subtitle": "\nLa Fédération sud-africaine de football a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'ivoire (13 janvier - 11 février). L'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sélectionnés, de même que l'attaquant de Strasbourg Lebo Mothiba (blessé). Ce sont les deux seuls joueurs sud-africains à évoluer dans les cinq championnats européens majeurs.\n",
        "content": "Malgré son retour à la compétition après des problèmes psychologiques, l'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sud-africains retenus pour la , selon la liste dévoilée jeudi 28 décembre par la Fédération sud-africaine de football.Le joueur de 23 ans était titulaire mardi lors de la défaite contre Liverpool (0-2), mais l', sous les conseils de l'entraîneur de Burnley Vincent Kompany, n'a pas retenu le joueur pour la .Lebo Mothiba est l'autre absent de la liste du Belge Hugo Broos, qui avait mené le Cameroun à la victoire à la CAN-2017. L'attaquant de Strasbourg s'est blessé à un genou le 17 décembre contre Lorient en Championnat de France. Le joueur de 27 ans, opéré le lendemain d'une fracture de la rotule gauche, sera absent plusieurs mois.Foster et Mothiba sont les seuls internationaux sud-africains à jouer dans les cinq championnats européens majeurs.The final squad as announced by Coach Hugo Broos earlier today, to compete at  in Côte d’Ivoire. Congratulations and good luck Bafana Bafana!!!  En Côte d'Ivoire, les Bafana Bafana seront dans le groupe E en compagnie du Mali, de la Namibie et la Tunisie. : Ricardo Goss (SuperSport Utd), Veli Mothwa (AmaZulu), Ronwen Williams (Mamelodi Sundowns) Grant Kekana, Terrence Mashego, Aubrey Modiba, Khuliso Mudau, Mothobi Mvala (Sundowns), Sydney Mobbie (Sekhukhune Utd), Nkosinathi Sibisi (Orlando Pirates), Siyanda Xulu (SuperSport) Thapelo Maseko, Teboho Mokoena, Thapelo Morena (Sundowns), Jayden Adams (Stellenbosch), Thabang Monare (Pirates), Sphephelo Sithole (Tondela/POR) Zakhele Lepasa, Evidence Makgopa (Pirates), Oswin Appollis (Polokwane City), Mihlali Mayambela (Aris Limassol/CYP), Percy Tau (Al Ahly/EGY), Themba Zwane (Sundowns)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704180613.1470215,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mondial de hand : les Bleues en finale après un récital face à la Suède",
        "date_raw": "Sat, 16 Dec 2023 08:06:44 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231216-mondial-de-hand-les-bleues-en-finale-apr%C3%A8s-un-r%C3%A9cital-face-%C3%A0-la-su%C3%A8de",
        "subtitle": "\nL'équipe de France féminine de handball a dominé la Suède (37-28) vendredi à Herning (Danemark) en demi-finales du Mondial et affrontera dimanche la Norvège pour conquérir un troisième titre planétaire, après 2003 et 2017.\n",
        "content": "L'équipe de France féminine de  s'est qualifiée pour la finale du Mondial à l'issue d'une démonstration de force contre la Suède (37-28), vendredi 15 décembre à Herning, au Danemark, et tentera de décrocher une troisième étoile, 20 ans après la première, dimanche contre la Norvège tenante du titre.Un rendez-vous en forme de revanche pour les deux nations qui dominent le handball féminin depuis 10 ans. Pour les Bleues, battues en finale du Mondial-2021 par les Norvégiennes (29-22), et pour ces dernières, dominées par la France dimanche dernier, devant leur public à Trondheim en clôture du tour principal (24-23).\"Ce sera un tout autre match, ce qu'il s'est passé il y a une semaine ne compte pas, ce sera un match à la vie à la mort\", a estimé l'arrière droite Laura Flippes.DIRECTION LA FINALE ! 🇸🇪 28 - 37 🇫🇷C'est fait ! Les BLEUES dominent la Suède et s'offrent une nouvelle finale dans un Mondial ! 🤩Rendez-vous dimanche pour la grande FINALE face à la Norvège ! 🇫🇷⚡🇳🇴Bravo les filles !! 💙 Dimanche dernier, les joueuses d'Olivier Krumbholz ont signé une victoire référence et espèrent encore un succès face à la meilleure nation mondiale, également son bourreau en demi-finale de l'Euro-2022 (28-20).Mais l'équipe de France semble avoir progressé depuis un an et se présentera dimanche, pour conquérir un troisième titre mondial (après 2003 et 2017), avec la confiance accumulée au fil d'un parcours sans-faute (huit succès), poursuivi par une démonstration vendredi face à la Suède.\"On a souffert de ce qui s'est passé l'année dernière. C'était dur. On s'est promis des choses, on s'est dit qu'il fallait qu'on bosse, et là on revient en finale. Je suis fière de nous\", a lancé la capitaine Estelle Nze Minko.Alors que la demi-centre Grâce Zaadi avait prophétisé, jeudi, un match serré \"jusqu'à la dernière minute\", les Bleues n'ont fait qu'une bouchée des Suédoises, contre qui elles n'ont plus perdu depuis neuf ans (dix victoires et deux nuls désormais).La partie a semblé pliée avant la 20e minute (13-3, 18e, 19-11 à la mi-temps), malgré un rapproché scandinave en début de seconde période (20-15), rapidement annihilé (26-18, 40e).Un écart creusé grâce à une défense bien en place, parfaitement cornaquée par Pauletta Foppa et Tamara Horacek, derrière qui Laura Glauser a livré un récital.\"Il fallait que dès le début on impose notre rythme, qu'on ne leur laisse pas de solutions en les piégeant. On s'est rendu le match facile\", a souligné Foppa.Après avoir manqué l'Euro-2022 sur blessure survenue dans une passe difficile sportivement et psychologiquement, Glauser retrouve la lumière lors de ce Mondial, en l'absence de la titulaire Cléopâtre Darleux (commotions cérébrales).Déjà étincelante en quarts de finale contre la République tchèque, Glauser a écœuré les Suédoises, arrêtant 80 % de leurs tirs pendant les vingt premières minutes (8). Elle a terminé avec 36 % d'arrêts (12/33) avant de céder sa place en fin de rencontre à Hatadou Sako.\"Elle fait un grand Mondial. On est content pour elle. Ça fait des années que je dis que ce sera la gardienne du temple en 2024 aux Jeux olympiques. Elle assume un rôle de leader. Elle est très costaude\", a commenté Krumbholz.Mention également spéciale à Foppa (5/7), qui s'affirme comme une des meilleures pivots du monde, et à Horacek qui, en plus de briller en défense et dans l'exercice des penalties, s'est offert quelques buts dans le jeu (9/10 au total).Mais les Bleues ont avant tout brillé par leur collectif, huilé en défense pour fermer les portes aux Suédoises, réduites à tenter des tirs lointains, leur vedette et capitaine Jamina Roberts en tête (3/8).En attaque, elles ont trouvé des intervalles dans la défense suédoise sur attaques placées, notamment Laura Flippes, et se sont à nouveau nourri de buts rapides assommant le moral des Suédoises.Et remontant, si besoin était, celui des Françaises qui, dans une salle qui s'est progressivement vidée de ses spectateurs, ont pu entendre clairement la vingtaine de supporters entamer, quelques minutes avant la fin, une Marseillaise pour fêter la qualification, avant de la célébrer avec eux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704180613.1955252,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Bleues championnes du monde de handball, PSG champion d'automne... Les infos sport du week-end",
        "date_raw": "Mon, 18 Dec 2023 14:58:26 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-france-bleues-championnes-du-monde-de-handball-le-psg-champion-automne-les-infos-sport-du-week-end",
        "subtitle": "\nLes Françaises championnes du monde de handball, le PSG champion d'automne malgré un match nul à Lille, et Justine Braisaz-Bouchet s'offre un triplé doré en biathlon...... Retour sur les infos sport du week-end.\n",
        "content": "Les événements sportifs qu'il ne fallait pas rater, le résumé des cinq grands championnats de football et l'image du week-end... Voici le récap' sports de France 24.les Bleues ont décroché dimanche après un parcours sans faute conclu en beauté face à la Norvège (31-28) dimanche à Herning (Danemark). Vingt ans après leur premier sacre mondial, les Françaises s'installent un peu plus au sommet du handball, où trônait jusqu'à présent... les Norvégiennes. Un résultat très prometteur à sept mois des Jeux olympiques de Paris ! la Française a signé un exceptionnel triplé ce week-end en Coupe du monde de biathlon à Lenzerheide (Suisse), le sacre sur la mass start dimanche venant compléter sa moisson après ses succès en sprint et en poursuite. Grâce à ses trois victoires en l'espace de quatre jours dans la station des Grisons en altitude, Justine Braisaz-Bouchet s'empare du dossard jaune de leader de la Coupe du monde.le cycliste slovène Tadej Pogacar va faire ses débuts sur les routes du Giro ! Tadej Pogacar, qui a remporté le Tour de France à deux reprises (2020, 2021), a fait cette annonce dans une vidéo publiée par les organisateurs du Giro 2024 : \"Andiamo\" (littéralement, on y va), a-t-il simplement déclaré. L'OGC Nice et l'AS Monaco ayant chuté ce week-end, respectivement contre Le Havre (3-1) et Lyon (0-1), lors de la 16e journée du championnat de France, le PSG est devenu officiellement champion d'automne, dimanche soir, avant même le match nul concédé sur la pelouse de Lille (1-1). Les Dogues ont réussi à égaliser en toute fin de match au bout du bout des arrêts de jeu grâce à une tête rageuse de leur attaquant Jonathan David. Les Parisiens avaient ouvert la marque sur penalty grâce au meilleur buteur du championnat Kylian Mbappé (16 buts en 15 matches)Le Stade Brestois (5e), l'équipe surprise de cette saison qui a pris 13 points sur 15 sur ses cinq derniers matches, s'est imposé à Nantes (0-2), tandis que l'Olympique de Marseille a poursuivi sa remontée au classement (6e, 26 points) en venant laborieusement à bout de la nouvelle lanterne rouge Clermont (2-1).Enfin, le RC Lens (7e, 26 points) a obtenu un succès très heureux samedi contre le Stade de Reims (2-0),  qui lui permet d'accrocher le wagon des clubs qui rêvent d'un destin européen.  Liverpool a cédé dimanche la première place du championnat aux Gunners d'Arsenal (39 points), tombeurs de Brighton (2-0), après avoir été neutralisé sur sa pelouse par son rival historique Manchester United (0-0), à l'occasion de la 17e journée.Malgré 69 % de possession et 34 tirs, c'est la première fois de la saison que les Reds (2es, 38 points) perdent des points à domicile. Surprenant troisième du classement, avec le même nombre de points que les hommes de Jürgen Klopp, Aston Villa s'est arraché pour s'imposer à Brentford (1-2), tandis que Manchester City (4e, 34 points) a encore abandonné des points en route en gaspillant une avance de deux buts samedi face à Crystal Palace (2-2).Une semaine après avoir atomisé Newcastle (4-1), un adversaire direct pour les places européennes, Tottenham (5e, 33 pts) a confirmé son regain de forme en s'imposant logiquement à Nottingham (0-2). L'Inter Milan (41 points) n'est pas tombé dans le piège tendu par la Lazio (2-0), dimanche à Rome, lors de la 16e journée du Championnat d'Italie. Bien que bousculés par leurs adversaires, les Nerazzurri ont fait preuve d'une implacable efficacité à l'image de leur attaquant français Marcus Thuram, auteur du deuxième but des siens.Les Intéristes creusent l'écart en tête avec désormais 4 points devant la Juventus (2e, 37 points), tenue en échec par le Genoa (1-1) vendredi. Même s'il reste à distance du duo de tête, l'AC Milan (3e, 32 points) s'est remis la tête à l'endroit après sa défaite dans les arrêts de jeu contre l'Atalanta Bergame, lors de la journée précédente, en étrillant Monza (3-0).Bologne, qui ne cesse de progresser depuis que l'arrivée sur le banc, en septembre 2022, de l'ancien parisien Thiago Motta, a dominé l'AS Roma (2-0), privée de Romelu Lukaku, suspendu et de Paulo Dybala, blessé. Les Rossoblù pointent désormais à la 4e place (28 points), avec un point d'avance sur Naples et la Fiorentina. Impitoyable à domicile, le Real Madrid a écrasé Villarreal (4-1) dimanche et s'est hissé provisoirement seul en tête de la Liga avant le match de clôture de la 17e journée qui opposera lundi soir Gérone, 2e à un point, à Alavés. Les Madrilènes qui comptent désormais 42 points ont creusé l'écart sur le FC Barcelone (3e, 35 pts), tenu en échec la veille à Valence (1-1), et de l'Atlético Madrid (4e, 34 pts), sèchement battu à Bilbao (2-0). Les Catalans restent sur une inquiétante série de 3 matches sans victoire.Dans le bas du classement, le FC Séville (16e) a enregistré sa septième défaite de la saison, humilié à domicile par Getafe (0-3). Un revers de trop pour l'entraîneur uruguayen Diego Alonso, arrivé début octobre et limogé après une seule victoire enregistrée... en Coupe du Roi.   Impressionnant depuis le début de saison et dernière équipe invaincue en Bundesliga, le Bayer Leverkusen (1er, 39 points) continue de défier la suprématie du Bayern Munich (2e, 35 points). Le club entraîné par Xabi Alonso, le technicien le plus prometteur de sa génération, reste leader devant les Bavarois à la faveur d'une victoire convaincante face à l'Eintracht Francfort (3-0), dans le cadre de la 15e journée. Tombeur de Stuttgart (3-0) grâce à un nouveau but d'Harry Kane, le Bayern, qui compte un match en retard à disputer le 24 janvier à domicile contre l'Union Berlin, suit la cadence du leader.   Dans la famille escalade, on demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. La NBA n'oublie pas ses légendes. San Antonio, la franchise texane de Victor Wembanyama, a rendu hommage dimanche à l'une de ses anciennes gloires, Tony Parker, après son introduction au Hall of Fame en août dernier. \"San Antonio est ma maison et le restera toujours\", a déclaré le Français, champion NBA à quatre reprises avec les Spurs (2003, 2005, 2007 et 2014).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704180613.7613442,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "NBA : Wembanyama se blesse à l'entraînement et manque le match contre Dallas",
        "date_raw": "Sun, 24 Dec 2023 11:02:07 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231224-nba-wembanyama-se-blesse-%C3%A0-l-entra%C3%AEnement-et-manque-le-match-contre-dallas",
        "subtitle": "\nLe prodige français du basket-ball Victor Wembanyama a aggravé une blessure à la cheville, samedi, en trébuchant à l'entraînement sur un ramasseur de balle avant la rencontre entre les San Antonio Spurs et les Dallas Mavericks.\n",
        "content": "Coup dur pour le surdoué français de la .  n'a pas participé au match perdu par les  face aux Dallas Mavericks (144-119), samedi 23 décembre, après avoir aggravé sa douleur à sa cheville droite pendant l'échauffement.Le géant français (2,24m) s'échauffait sur le parquet de l'American Airlines Center avant la rencontre. Après avoir marqué un panier, il a trébuché sur le pied d'un ramasseur de balles des Mavs qui se tenait sur la ligne de fond, se faisant ainsi une entorse à la cheville. Frustré, \"Wemby\" est retourné dans les vestiaires.🤕 𝗟𝗮 𝘁𝘂𝗶𝗹𝗲 pour Victor Wembanyama, forfait à Dallas après s'être 𝗳𝗼𝘂𝗹𝗲́ 𝗹𝗮 𝗰𝗵𝗲𝘃𝗶𝗹𝗹𝗲 en marchant sur un employé des Mavs…Les Spurs ont préféré ne pas prendre de risque avec lui, même si « Wemby » voulait jouer. Sa cheville a été bandée et il est revenu sur le parquet avec l'intention de jouer, mais les Spurs ont ensuite annoncé qu'il n'allait pas disputer le match.Le rookie, N.1 de la draft, avait déjà manqué mardi la rencontre face aux Milwaukee Bucks pour une douleur à cette même cheville, avant de jouer 22 minutes contre Chicago jeudi, en rendant une piètre performance (7 points, 5 rebonds).Avant le match face aux Mavs, l'entraîneur Gregg Popovich avait annoncé que Wembanyama ne jouerait pas l'intégralité de la rencontre. \"Wemby\" n'a manqué que trois matches cette saison, lui qui avait déclaré forfait le 1er décembre, lors d'un match contre les Pelicans en raison d'une douleur à la hanche droite.Bons derniers de la conférence Ouest (4 victoires, 24 défaites), les Spurs ne souhaitent sans doute prendre aucun risque avec leur jeune star.Wembanyama présente de très bonnes statistiques individuelles pour un débutant (18,5 points, 10,7 rebonds et 3 contres de moyenne), mais il enchaîne les défaites avec des Spurs souvent maladroits et régulièrement balayés par leurs adversaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704180613.771529,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal mise sur les joueurs en Arabie saoudite pour défendre son titre",
        "date_raw": "Fri, 29 Dec 2023 15:41:52 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-s%C3%A9n%C3%A9gal-mise-sur-les-joueurs-en-arabie-saoudite-pour-d%C3%A9fendre-son-titre",
        "subtitle": "\nLe Sénégal, vainqueur de la dernière Coupe d'Afrique des nations, espère conserver son titre en Côte d'Ivoire (13 janvier - 11 février) avec une ossature évoluant dans le lucratif championnat saoudien, menée par sa star Sadio Mané, a annoncé vendredi le sélectionneur Aliou Cissé.\n",
        "content": "Le sélectionneur du , Aliou Cissé, a annoncé vendredi 29 décembre la liste des joueurs retenus pour représenter les Lions de la Téranga lors de la prochaine  (CAN). L'ossature de la sélection sera composée de joueurs évoluant dans le lucratif championnat saoudien, dont le meneur Sadio Mané.Aliou Cissé avait exclu par le passé de faire appel à des joueurs évoluant dans ce championnat, en raison de la qualité moindre de la compétition par rapport aux championnats européens par exemple. \"On a montré qu'on était capables de gagner en ayant des joueurs dans (les) grands championnats européens. Maintenant à nous de montrer aussi qu'on peut gagner en ayant des joueurs qui jouent en Arabie Saoudite\", a-t-il dit à la presse lors de la présentation des 27 joueurs retenus pour la .\"Nous avons une seule étoile. Nous avons envie d'aller gagner, de continuer à gagner\", a-t-il ajouté, en réponse à une question sur une éventuelle malédiction du vainqueur, alors qu'aucune équipe n'est parvenue à conserver son titre depuis l'Égypte en 2010.  Outre Sadio Mané, la liste de 27 noms compte quatre autres cadors évoluant en Arabie saoudite : le gardien Édouard Mendy (Al Ahli), les défenseurs Kalidou Koulibaly (Al Hilal) et Abdou Diallo (Al-Arabi) et l'attaquant Habib Diallo (Al-Shabab).La liste Le Sénégal fait partie du groupe C, dans lequel il défiera le Cameroun, la Guinée et la Gambie. : Édouard Mendy (Al Ahli SC), Seny Dieng (Middlesbrough), Mory Diaw (Clermont Foot) Kalidou Koulibaly (Al-Hilal), Abdou Diallo (Al-Arabi), Abdoulaye Seck (Maccabi Haifa), Abdoulaye Niakhaté (Troyes), Moussa Niakhaté (Nottingham Forest), Fodé Ballo Touré (Fulham), Youssouf Sabaly (Bétis Seville), Ismail Jackobs (Monaco), Formose Mendy (Lorient) Nampalys Mendy (Lens), Idrissa Gana Gueye (Everton), Pape Matar Sarr (Tottenham), Pape Alassane Gueye (Marseille), Krepin Diatta (Monaco), Pathé Ciss (Rayo Vallecano), Cheikhou Kouyaté (Nottingham Forest), Lamine Camara (Metz) Sadio Mané (Al Nassr), Habibou Diallo (Al Shabab), Iliman Ndiaye (Marseille), Ismaila Sarr (Marseille), Nicolas Jackson (Chelsea), Boulaye Dia (Salernitana), Abdallah Sima (Rangers)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704180613.7815964,
        "language": "FR",
        "source": "France24"
    }
]
