[
    {
        "title": "Détention administrative des Palestiniens en Israël : \"Nous ne savons pas où il est\"",
        "date_raw": "Fri, 12 Jan 2024 06:02:32 GMT",
        "date": "2024-01-12",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240112-d%C3%A9tention-administrative-des-palestiniens-en-isra%C3%ABl-nous-ne-savons-pas-o%C3%B9-il-est",
        "subtitle": "\nDepuis les attaques du Hamas le 7 octobre et la guerre avec Israël, le nombre de Palestiniens en détention administrative explose. Cette mesure d'urgence permet d'incarcérer sans inculpation ni procès pendant une période illimitée. À Naplouse, la famille Muna est sans nouvelles de Mohammed, interpellé il y a plus de six mois.\n",
        "content": "\"Nous souffrons. Nous ne savons pas où il est, comment il va. Nous avons vu comment les soldats israéliens traitent les détenus depuis le 7 octobre. Ils sont entassés dans des petites cellules, ils les frappent car ils haïssent les Palestiniens... Je veux savoir mais j’ai peur\". Najat n’a plus de nouvelles de son fils depuis que la guerre fait rage entre  et le . Mohammed Anwar Muna, 41 ans, a été placé en détention administrative, le 27 juin 2023, pour la septième fois. Cette procédure d’urgence, héritée du Mandat Britannique (1920-1948), permet à l’armée israélienne d'incarcérer de manière illimitée des Palestiniens, sans inculpation ni procès ou recours. \"Il était environ 3 h du matin quand les soldats israéliens ont encerclé la maison. Comme ils avaient défoncé la porte par le passé, Mohammed a ouvert, raconte Najat. Mon fils a dit à l’officier 'Vous n’allez quand même pas m’arrêter la veille de l’aïd-el-Adha ?’. Il lui a alors répondu ‘Nous t’avons laissé tranquille pendant trois ans’.\"Pendant plus d’une heure, les soldats ont fouillé l’appartement, sous les yeux des trois enfants et de l’épouse de Mohammed, tétanisés. Après une semaine sans nouvelles, l'ONG israélienne de défense des droits humains , qui se charge de localiser les prisonniers pour les familles, leur en donne. \"Avant la guerre, il était détenu à la prison de Megiddo, dans le nord d’Israël. Il a été transféré le 27 décembre mais on ne sait pas où... Le tribunal a prolongé sa détention de six mois. C’est tout ce que l’on sait\", soupire la septuagénaire dans le grand salon ocre de la maison familiale à Naplouse, en . Avant le 7 octobre, l’ONG recevait 100 appels par semaine, provenant principalement de ce territoire occupé par Israël. Depuis, c'est environ 200 par jour, et de plus en plus de Gaza. \"L’armée ne nous donne aucune information.  pour avoir des réponses. C'est une obligation légale. Personne ne peut être détenu au secret\", souligne Jessica Montell, directrice d'HaMoked. \"Les détenus administratifs sont emprisonnés pour trois ou six mois renouvelables. En théorie, il n'y a pas de limite. Mais dans la pratique, la plupart des personnes sont détenues pendant six mois ou un an, toujours sans inculpation ni procès, poursuit-elle. Tout se passe toujours sur la base d'informations secrètes. Ils n'ont donc rien pour se défendre. On leur fournit un document où la raison est formulée en une ligne comme ‘Vous êtes un haut responsable du Hamas qui menace la sécurité de la région’. La détention doit ensuite être approuvée par un juge. L'audience a lieu dans un tribunal militaire et si le juge approuve la détention, vous pourrez déposer une requête auprès de la Cour suprême. Mais il est difficile de se défendre contre ces allégations\". Mohammed Anwar Muna est un \"habitué\" de la détention administrative. À son corps défendant. Le journaliste de l’agence Sanad, spécialisée dans le fact-checking (vérification d'information, NDLR), a passé plus de sept ans en prison sous ce statut d’exception. C’est en 2003, à 18 ans, qu’il découvre les geôles israéliennes, pendant 28 mois. Il est alors étudiant. \"Nous n’avons pas eu le droit de le voir\", se souvient sa mère. Mohammed finit par sortir et reprendre ses études universitaires. \"À cause de tout ça, il a mis deux fois plus de temps que les autres à obtenir son diplôme\", ajoute son père Anouar.  En 2007, il est de nouveau arrêté. \"Les soldats lui ont dit : ‘On ne te laissera jamais vivre ta vie. Tu ne pourras jamais être heureux. Nous te surveillerons constamment’. C’est sans doute pour cela qu’ils sont venus le chercher une semaine après son mariage. Quand son premier enfant est né, ils sont revenus et lui ont dit : ‘Nous voulons te féliciter pour la naissance de ton fils, suis-nous’. Hamza avait une semaine”, se souvient la grand-mère. Les parents de Mohammed listent les arrestations de leurs fils : 16 mois en 2009, un mois en 2012, 18 mois en 2014, . En 2014, Mohammed entame une grève de la faim pour protester contre sa détention administrative. Soixante-quatre jours, en vain. Le prisonnier n'est pas relâché. \"Il a perdu beaucoup de poids et pendant un mois, il a été placé sous une sorte de surveillance médicale\", précisent les parents du journaliste.  Le cas de Mohammed Muna est loin d’être isolé. \"Il est courant que quelqu'un soit en détention administrative pendant six mois ou un an puis qu'il soit libéré, confirme Jessica Montell. Après un an ou deux, il est à nouveau arrêté pour six mois. Vous ne pouvez pas revenir à une vie normale car il y a toujours la peur d’être de nouveau arrêté\".  La table basse du salon est bientôt recouverte de nourriture. Jus d’orange, thé, café, pâtisseries, fruits frais pelés... Najat est aux petits soins avec ses hôtes. \"Vous savez, c’est parce qu’il est journaliste qu’ils l’ont placé en détention administrative. Il montre la vérité de l’occupation. Il est connu et les gens l’aiment. Hamdoullah, nous sommes fiers de lui\", sourit la septuagénaire au visage rond. \"Le but est de l’empêcher de travailler\", insiste Anouar, confortablement assis à côté de son petit-fils. Les autorités israéliennes ont-elles un recours abusif à cette mesure d'exception ? En 2012,  évoquait une utilisation \"principalement pour limiter l'activisme politique palestinien\". En 2020,  rapporteur spécial des Nations unies sur les droits de l'Homme dans les territoires palestiniens, a évoqué \"un anathème dans toute société démocratique qui respecte l'État de droit (...). Lorsque l'État démocratique arrête et détient quelqu'un, il est tenu de l'inculper, de présenter ses preuves dans le cadre d'un procès public, de permettre une défense complète et d'essayer de persuader un système judiciaire impartial de ses allégations au-delà de tout doute raisonnable\".Les autorités israéliennes, elles, justifient l'augmentation du nombre de détentions administratives par le contexte sécuritaire dans les Territoires occupés. \"Depuis le massacre du 7 octobre, les attaques terroristes se sont multipliées en Judée et en Samarie [nom utilisé par les autorités israéliennes pour désigner la Cisjordanie occupée, NDLR]. L'augmentation du nombre d'arrestations administratives reflète la forte augmentation des tentatives d'attentats terroristes dans la région, affirme le porte-parolat de l'armée israélienne interrogé par France 24. La détention administrative n'est utilisée que dans les situations où les autorités de sécurité disposent d'informations fiables indiquant qu'un individu représente un réel danger pour la sécurité de la région, et en l'absence d'autres solutions pour atténuer le risque\".L'armée précise également que les décisions sont prises au \"cas par cas\" par un commandant militaire et qu'elles sont soumises à \"une procédure de contrôle judiciaire menée par le tribunal militaire, au cours de laquelle les informations qui sous-tendent le mandat d'arrêt sont examinées et approfondies. Les décisions du tribunal militaire sont soumises à l'examen de la cour d'appel et de la Haute Cour de justice\".Pas de quoi convaincre les ONG israéliennes de défense des droits de l'Homme. \"Israël l'utilise en masse comme moyen de contrôle sur la population depuis longtemps. Une utilisation illégale et bien sûr immorale”, regrette Dror Sadot, porte-parole de  Pour Jessica Montell, \"la détention administrative est régie par le droit international. Une personne est interpellée non pas parce qu’elle est soupçonnée d'avoir commis un crime mais parce qu'elle représente un futur danger et qu’il n'y a pas d'autre moyen de l’éviter. D'un point de vue du droit international, il devrait s'agir d'une chose très rare\".  Les attaques du Hamas dans le sud d’Israël, les pires de l’histoire du pays, ont changé la donne. Le nombre de détentions administratives a littéralement explosé en Cisjordanie mais aussi dans la bande de Gaza. \"Avant le 7 octobre, il y avait 1 200 personnes en détention administrative. Début janvier, on est passé à 3 291 sur un nombre total de 8 600 Palestiniens détenus, constate Jessica Montell. C'est énorme. Ces personnes détenues sans inculpation ni procès représentent presque 40 % des Palestiniens en détention\". Les conditions de détention se sont également considérablement dégradées ces trois derniers mois. \"Avant, nous pouvions lui parler, le voir. C’est pire depuis la guerre. Nous avons peur\", insiste Najat. \"Toutes les deux semaines, les familles des détenus venaient leur rendre visite, confirme la directrice d’HaMoked. Les avocats aussi. Le CICR se rendait régulièrement sur place et contrôlait les conditions de détention. Désormais, il n'y a plus d'appels téléphoniques, plus de visites. Parfois, les gens nous appellent juste pour vérifier si leur proche est toujours détenu au même endroit\". Le visage impassible, le père de Mohammed évoque \"la mort d’un détenu\". Le septuagénaire est en-deçà de la réalité. \"Sept Palestiniens sont morts en détention depuis le début de la guerre\", affirme Mothafar Thoqan, porte-parole du ministère des prisonniers palestiniens. Selon le quotidien israélien , au moins deux d’entre eux, dont Thaer Abu Assab, 38 ans, avaient . Les détenus ont \"les yeux bandés et menottés pendant la plus grande partie de la journée et les lumières sont allumées dans l'établissement pendant toute la nuit\", détaille Haaretz en évoquant les Gazaouis détenus dans la base militaire de Sde Teiman, près de Beersheva (sud).Pour le comité public contre la torture en Israël, cité par l‘AFP, la mort de Thaer Abu Assab, en novembre à la prison de Ketziot, \"soulève de sérieux soupçons quant au fait que l'IPS (Israel Prison Service) était en train de passer d'un organisme professionnel d'incarcération à une force vindicative et punitive\".L’armée israélienne a ouvert une enquête sans préciser le nombre de décès. \"Nous sommes au courant de la mort de terroristes dans des centres de détention militaires et une enquête est en cours\", a déclaré un porte-parole à l'AFP. Enfin, faute de place dans les prisons, le ministre de la Sécurité nationale , membre du parti d’extrême droite Force juive, a fait adopter , comme la norme des deux mètres carrés par prisonnier.\"Maintenant, ils peuvent être jusqu’à huit dans la même pièce. Les matelas sont les uns contre les autres, précise Jessica Montell. Ils n’ont plus le droit de sortir dans la cour. L’accès à l’eau chaude est limité. Les personnes à qui nous avons pu rendre visite ont perdu beaucoup de poids et beaucoup se plaignent de violences et d’humiliations\". De quoi accroître un peu plus l’angoisse des familles.  À Naplouse, Hamza écoute ses grands-parents raconter l’histoire de son père sans sourciller. \"Mon père me manque. J’ai besoin de lui, confie le jeune garçon aux traits qui rappellent ceux de Mohammed, dont le portrait trône dans un coin de la pièce. Je suis fier de lui. Peut-être que je deviendrai journaliste comme lui. Je veux raconter ce qui se passe ici\". \"Mohammed n’a pas vu ses enfants grandir, regrette Najat. Sa fille de deux ans, la petite dernière, est toujours à la porte à appeler son père\".  Abdelkrim Muna est aussi passé par la détention administrative. Comme son frère aîné – mais à quatre reprises (seulement). \"Je me souviens que la cellule était très petite et que l’on ne savait rien de ce qui se passait à l’extérieur. Nous étions dix dans la même pièce\". Lorsqu’on lui demande s’il a été bien traité, l’homme de 37 ans sourit. \"Les soldats veulent nous briser. Ils pensent que nous sommes faibles. Mais nous sommes forts. Et même si nous souffrons, nous ne montrons jamais rien. Notre dignité compte plus que tout\". \"C’est un couteau sous la gorge\", lâche Mothafar Thoqan. Le porte-parole du ministère des  vit dans le camp de réfugiés de Balata, le plus peuplé de Cisjordanie. Un dédale de petites rues étroites qui portent les stigmates des opérations militaires israéliennes. Les impacts de balles maculent certaines façades. Ici, une maison brûlée. Là, une autre soufflée par un drone. La violence est palpable. Elle suinte partout. Les \"combattants\" surveillent, patrouillent. Comme cet homme, tout de noir vêtu, un fusil d’assaut M-16 collé sur la poitrine, croisé par hasard, au détour d’une rue. La veille, de violents affrontements ont éclaté avec \"l’armée d’occupation\". Balata est sur le qui-vive.\"Ils m’ont bandé les yeux et attaché les mains dans le dos avec des contentions très serrées. Ça faisait mal, se souvient Mothafar Thoqan, interpellé en 2005. Quand j’ai demandé au soldat de desserrer, il a serré encore plus. Je suis resté comme ça, dans un sous-sol pendant 24 heures. J’avais froid\". Pendant un an, il est transféré de prison en prison. Megiddo, Ofer, Naqab... Il est intarissable sur le sujet. \"Les trajets étaient interminables. Je ne buvais pas d’eau pour ne pas avoir envie d’uriner car avec les mains liées, c’était impossible. J’essayais de me lever pour voir la mer car je ne l’avais jamais vue\", confesse-t-il en mimant la scène. Mothafar Thoqan évoque ensuite la prison de Shatta. \"Quand vous entrez, il y a une photo d’un lion. À l’arrière, c’est un lapin. C’était leur manière de nous dire comment nous allions ressortir d’ici\". Désenchanté. Pour Mothafar Thoqan le mot paix est vide de sens. Le père de sept enfants n’a plus d’espoir. \"En 1993, les Accords d’Oslo nous promettaient un État, la liberté. Qu’avons-nous aujourd’hui ? Rien. Demain, ils peuvent venir me chercher. On essaye juste de nous enlever notre dignité\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705042816.3615224,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un Français arrêté pour \"espionnage\" en Azerbaïdjan, Paris accusé d'\"ingérence\"",
        "date_raw": "Wed, 10 Jan 2024 08:42:38 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240110-un-fran%C3%A7ais-arr%C3%AAt%C3%A9-pour-espionnage-en-azerba%C3%AFdjan-paris-accus%C3%A9-d-ing%C3%A9rence",
        "subtitle": "\nL'Azerbaïdjan a appelé la France, mercredi, à cesser toute \"ingérence\" dans ses affaires internes, après l'arrestation d'un Français, début décembre, accusé d'espionnage par Bakou. Paris a pour sa part dénoncé une détention \"arbitraire\".\n",
        "content": "Le torchon brûle . L' a appelé la France, mercredi 10 janvier, à cesser toute \"ingérence\" dans ses affaires internes, après l'arrestation d'un Français accusé d'espionnage. Les autorités françaises dénoncent une détention \"arbitraire\".Les affirmations de la diplomatie française selon lesquelles \"le citoyen de ce pays a été arrêté sans aucune raison sont tout à fait infondées\", a déclaré le ministère azerbaïdjanais des Affaires étrangères dans un communiqué.La France a jugé mardi \"arbitraire\" la détention en Azerbaïdjan de Martin Ryan, un ressortissant français accusé d'espionnage et arrêté début décembre par les autorités azerbaïdjanaises, et a demandé sa libération immédiate.\"Cette déclaration infondée constitue une déformation de la réalité et une nouvelle tentative d'ingérence dans les affaires internes d'Azerbaïdjan et dans un processus d'enquête légitime\", a réagi le ministère azerbaïdjanais des Affaires étrangères.\"Une nouvelle fois, nous appelons la partie française à cesser son ingérence dans les affaires internes d'Azerbaïdjan\", a-t-il souligné.Soupçonné d'avoir commis des actes d'\"espionnage\", Martin Ryan a été arrêté le 4 décembre, puis placé en détention pour une durée de quatre mois, selon la diplomatie azerbaïdjanaise.Depuis son arrestation, des responsables consulaires de l'ambassade de France à Bakou lui ont rendu visite à plusieurs reprises et \"ont toutes les informations sur l'enquête\", assure le communiqué.L'affaire, qui avait fuité il y a quelques jours dans des médias en ligne, notamment en Azerbaïdjan, intervient alors que les relations s'enveniment entre Paris et Bakou.Le président azerbaïdjanais, , reproche à la France de soutenir l'Arménie dans le conflit qui oppose Erevan et Bakou. En novembre, il avait accusé Paris de \"préparer le terrain pour une nouvelle guerre\" dans le  en \"armant\" l'Arménie, après l'annonce de la vente à Erevan d'équipements français pour sa défense sol-air.De son côté, Paris avait accusé des acteurs liés à l'Azerbaïdjan d'avoir mené une campagne de manipulation visant à porter atteinte à la réputation de la France avant les  2024.En décembre, les tensions étaient montées d'un cran avec l'expulsion réciproque de deux diplomates, une affaire liée à l'arrestation de Martin Ryan, selon le communiqué de la diplomatie azerbaïdjanaise.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1705042816.4254036,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal, un modèle extraverti qui gagne en sélection mais pas en clubs",
        "date_raw": "Tue, 09 Jan 2024 17:34:19 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240109-can-2024-le-s%C3%A9n%C3%A9gal-un-mod%C3%A8le-extraverti-qui-gagne-en-s%C3%A9lection-mais-pas-en-club",
        "subtitle": "\nSi le Sénégal multiplie les victoires avec ses sélections de joueurs (CAN 2022, CHAN 2023, CAN U20 et U17 2023), ses clubs sont à la peine dans les compétitions continentales. La faute à un modèle entièrement tourné vers la formation et l'export de joueurs au détriment de la compétitivité des équipes locales. La CAN 2024 en est une nouvelle preuve : les 27 Lions de la Teranga sélectionnés évoluent tous hors d'Europe au quotidien. Reportage sur ce paradoxe sénégalais. \n",
        "content": "L'ambiance est paisible au sein de l'Institut Diambars de Saly, l'une des académies de référence du ballon rond au . En ce dimanche 7 janvier, les U15 – joueurs de moins de 15 ans – du centre de formation suivent tranquillement leur cours d'arabe. Au même moment, les derniers réglages sont en train d'être opérés par le staff de l'équipe première avant le départ pour où Diambars affronte Guédiawaye FC dans un match comptant pour la 11e journée de Ligue 1 sénégalaise.  À quelques jours de la  qui s'ouvre samedi 13 janvier en , le championnat local suit son cours. Et la sélection nationale est un motif de fierté pour l'Institut Diambars, où sont passés trois joueurs sélectionnés pour représenter les Lions de la Teranga : Idrissa Gana Gueye, Pathé Ciss et Bamba Dieng. L'académie est une parfaite illustration du nouveau visage du football sénégalais, qui forme pléthore de talents destinés au à l'étranger. Un football qui traverse une période faste, érigé en modèle sur le continent puisqu'il a remporté cinq des six dernières compétitions masculines organisés par la CAF : la CAN 2022, , la CAN U20 et U17 2023 ainsi que la CAN de Beach soccer 2022.  Makane, l'intendant de l'équipe, dépose ses effets personnels dans le bus de l'équipe à une demi-heure du départ pour le match à Dakar. Cet ancien de Saly Sport Club est à l'institut Diambars depuis 5 ans. Fin connaisseur du football sénégalais, il trouve évident que la sélection national soit composée à 100 % de joueurs évoluant hors du pays. \"Lors de la Coupe du monde 2022, avant le match entre le Sénégal et la France, le magazine France Football avait écrit un article intitulé 'Made in France', en faisant référence au fait que la majorité des joueurs sénégalais à l'époque évoluait en France\", rappelle t-il.  Vingt-deux ans plus tard, la tendance n'a pas changé. \"On est habitué à voir une majorité de joueurs expatriés en sélection. Je n'y vois pas de mal. C'est ce qui nous a aussi permis d'avoir toutes ces victoires. Les joueurs qui jouent ici, au Sénégal, n'ont pas encore le niveau de ceux qui évoluent en Europe. Et le Sénégal n'est pas une exception. Beaucoup d'autres sélections recourent également essentiellement aux joueurs évoluant en Europe\", argumente Makane.   Dans le hall du bâtiment administratif de l'Institut, Pape Ibrahima Faye, plus connu sous le pseudonyme de PIF, vient à notre rencontre. L'entraîneur adjoint de l'équipe première de Diambars, ancien footballeur, est lui-même père d'un jeune joueur évoluant en Europe. Son fils, Ibrahima Faye, formé par Diambars, est depuis quelques mois un joueur du BK Häcken, club évoluant en première division du championnat suédois.    \"La plupart des joueurs qui excellent en Europe, hormis les binationaux, ont été d'abord formés au Sénégal\", relativise PIF. Pour lui, les académies comme Diambars et  l'autre fleuron sénégalais, sont des moteurs qui ont permis au Sénégal de dominer le football africain.  La suprématie sénégalaise sur le continent s'arrête cependant aux sélections nationales. Pour les clubs, c'est la traversée du désert. Cette dernière décennie, seul Teungueth FC, un club de la banlieue dakaroise, a réussi à passer les éliminatoires et se qualifier en phase de poule de la Ligue des champions africaine en 2021. Les clubs sénégalais se font sortir très souvent dès le premier tour des deux grandes compétitions africaines dans la catégorie. De désolantes performances que Pape Ibrahima Faye regrette. \"Pour que nos clubs gagnent, il faut qu'on arrive à garder nos meilleurs joueurs pendant trois ou quatre saisons, avant de les laisser partir en Europe\", recommande PIF. \". En Égypte, pendant un temps, les joueurs ne sortaient du pays qu'à l'âge de 27 ans. Les talents égyptiens profitaient aux clubs locaux. L'exemple du Tout Puissant Mazembe au Congo le montre aussi. Ils ont suffisamment de moyens pour garder leurs joueurs loin des convoitises européennes. Un joueur de Mazembe peut payer 10 joueurs du championnat sénégalais.\"Un avis partagé par le journaliste sportif Cheikh Diop Ndiaye, du groupe de presse sénégalais E-media. Pour lui, le football sénégalais est structuré pour privilégier la sélection au détriment des clubs, qui manquent de moyens financiers pour rivaliser avec les grandes équipes africaines. Croisé dans la tribune de presse lors du dernier match amical des Lions avant la CAN dans  l'homme aux dreadlocks évoque le sujet avec ses confrères.  \"Ailleurs sur le continent, ce sont de grands investisseurs qui permettent aux clubs d'être compétitifs. Au Sénégal, il y a certains qui essaient de le faire, comme les investisseurs Babacar Ndiaye avec Teungueth FC et Cheikh Seck avec le Jaraaf de Dakar, mais c'est encore timide. Les clubs n'ont pas comme objectif de relever le niveau du championnat local et de s'imposer en Afrique, mais de former des joueurs et les revendre\", analyse t-il.De l'avis des spécialistes interrogés, le Sénégal peut développer un football plus homogène, qui gagne autant en club qu'en sélection. La victoire des Lions en 2023 lors du dernier Championnat d'Afrique des Nations, la compétition de la CAF qui regroupe les sélections africaines aux joueurs évoluant uniquement dans leurs pays, l'a démontré : il y a un grand vivier de joueurs de qualité au Sénégal. Reste à les garder dans les clubs locaux pour s'imposer à l'échelle continentale. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1705042816.43559,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le nouveau Premier ministre, Gabriel Attal, à la tâche pour former le futur gouvernement",
        "date_raw": "Wed, 10 Jan 2024 04:27:24 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240110-le-nouveau-premier-ministre-gabriel-attal-%C3%A0-la-t%C3%A2che-pour-former-le-futur-gouvernement",
        "subtitle": "\nGabriel Attal va s'atteler dès mercredi à former son futur gouvernement, au lendemain de sa nomination par le président de la République, destinée à insuffler un nouvel élan à un quinquennat en panne. Le haut-fonctionnaire Emmanuel Moulin, actuel directeur du Trésor et ancien directeur de cabinet de Bruno Le Maire, a été nommé directeur de cabinet du nouveau Premier ministre.\n",
        "content": "Devenu à 34 ans le plus jeune Premier ministre de l'histoire de la République,  va, dès mercredi 10 janvier, commencer à composer son équipe gouvernementale sous le signe du \"réarmement\" et de la \"régénération\" souhaités par Emmanuel Macron.Les deux hommes, qui se sont de nouveau rencontrés mardi soir, ont \"la volonté d'aller vite, sachant que l'exercice est par définition imprévisible\", a-t-on fait savoir dans l'entourage présidentiel. En attendant, le Conseil des ministres qui devait se tenir mercredi matin a été reporté sine die.Le nouveau locataire de Matignon a commencé par recruter son directeur de cabinet : Emmanuel Moulin, actuel directeur du Trésor et proche du ministre de l'Économie Bruno Le Maire et du secrétaire général de l'Élysée Alexis Kohler. Un haut fonctionnaire qui \"dispose d'une parfaite connaissance du fonctionnement de l'État\", a indiqué mercredi l'entourage de Gabriel Attal.Après un premier déplacement, dans la foulée de sa nomination, dans le Pas-de-Calais touché par les inondations, le Premier ministre va devoir trouver un difficile équilibre au sein de la majorité pour la nomination d'une équipe ministérielle que certains voudraient plus resserrée. \"Les [Édouard] Philippe et [François] Bayrou font sûrement monter les enchères pour peser sur la composition du gouvernement\", analyse un cadre macroniste parlementaire en évoquant les influents chefs des partis Horizons et Modem, membres de la majorité.Le casting devrait être bouclé d'ici \"la fin de semaine\", a indiqué sur LCI le président du Sénat, Gérard Larcher, qui a \"eu un échange téléphonique\" avec le nouveau Premier ministre mardi soir.Seule certitude, Gérald Darmanin \"est assuré de rester à Beauvau comme il le souhaitait\" après avoir \"eu un échange avec le président qui lui a redit sa confiance\", selon une source proche du ministre de l'Intérieur.D'autres poids lourds de la majorité ont aussi fait passer des messages. Comme le patron du MoDem, François Bayrou, qui a confié au Parisien ses \"interrogations\" sur \"l'expérience nécessaire\" pour le choix du successeur d'Elisabeth Borne. Manière de faire \"monter les enchères pour peser sur la composition du gouvernement\", analyse un cadre parlementaire macroniste.Les tractations battent donc leur plein en coulisse, et les rumeurs fusent sur ceux qui pourraient quitter le navire à l'occasion du . \"On peut comprendre que (Bruno) Le Maire par ego n'ait pas envie d'être sous l'autorité de son ex-secrétaire d'Etat\", a ainsi susurré un conseiller de l'exécutif.Un cadre du camp présidentiel évoque aussi les départs possibles du porte-parole du gouvernement Olivier Véran, ou du ministre des Transports Clément Beaune tombé en disgrâce à cause de ses réticences sur la loi immigration.Plusieurs autres ministres de l'aile gauche de la macronie ont exprimé à des degrés divers leur désaccord face au virage à droite opéré à l'occasion du vote de ce texte. La question de leur maintien au sein du gouvernement sera au coeur des discussions.Gabriel Attal devra aussi se trouver un successeur au ministère de l'Éducation nationale qu'il n'aura occupé que cinq mois. Il a assuré, mardi, que la \"cause de l'école\" demeurerait la \"mère de nos batailles\". La nomination de celui qui fait partie des personnalités politiques préférées des Français a semble-t-il fait grincer quelques dents en interne au sein du gouvernement sortant, notamment chez ceux qui ambitionnent de succéder à Emmanuel Macron et observent avec inquiétude Chargé de redonner \"audace\" et \"mouvement\" à un quinquennat à la peine, le Premier ministre va pourtant faire face aux mêmes difficultés que celle qui l'a précédé, Élisabeth Borne : absence de majorité absolue à l'Assemblée nationale et macronie fracturée par la loi immigration. Gabriel Attal a en ligne de mire les élections européennes du 9 juin. Il sera en partie jugé sur sa capacité à réduire l'écart important, selon les sondages, entre la liste de la majorité et celle du Rassemblement national, donnée largement gagnante et conduite par un autre jeune responsable politique ambitieux, Jordan Bardella.Dans son discours de passation de pouvoir mardi après-midi, le Premier ministre a affiché l'objectif de \"garder le contrôle de notre destin et libérer notre potentiel français\". Il a aussi promis de réunir rapidement \"toutes les forces vives de ce pays\", partenaires sociaux et élus locaux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1705042816.4452002,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Salah, Kudus, Amrabat… Les cinq joueurs africains de Premier League à suivre",
        "date_raw": "Wed, 10 Jan 2024 16:25:46 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240110-can-2024-salah-kudus-amrabat-les-cinq-joueurs-africains-de-premier-league-%C3%A0-suivre",
        "subtitle": "\nComme tous les deux ans, plusieurs joueurs vedettes de Premier League viennent garnir les rangs des sélections africaines qui s’apprêtent à disputer la Coupe d'Afrique des nations en Côte d’Ivoire (13 janvier-11 Février). France 24 a sélectionné cinq joueurs du championnat anglais qui feront parler d’eux.\n",
        "content": "On ne présente plus l'attaquant de Liverpool et capitaine des Pharaons. À 31 ans, Mohamed Salah a gagné plusieurs trophées prestigieux avec les Reds – dont la Ligue des champions en 2019 et la Premier League en 2020 – mais la Coupe d'Afrique des nations manque à son palmarès.Alors que l'Égypte détient le record dans la compétition avec sept sacres (1957, 1959, 1986, 1998, 2006, 2008 et 2010), le \"roi Salah\" voudra sans doute décrocher une huitième coupe en Côte d'Ivoire avec sa sélection. D'autant qu'il est en forme cette année : Liverpool lutte actuellement pour le titre, et Mohamed Salah y contribue largement en tant que co-meilleur buteur du championnat anglais (14 buts).À la veille de la CAN 2024, l'attaquant star est donc dans une forme idéale, de quoi ravir tous les amateurs de ballon rond… sauf son entraîneur en club, Jürgen Klopp,  : “Si je disais que je lui souhaitais bonne chance, ce serait mentir. D'un point de vue personnel, je serais heureux qu'il soit éliminé dès la phase de groupes, mais c'est sûrement impossible, ils peuvent passer et gagner (la CAN)\". 94 matches, 53 buts et 31 passes décisives.Le milieu offensif de West Ham dispose déjà d'une expérience internationale contrastée avec le Ghana. Depuis sa première sélection en 2019, Mohammed Kudus a d'abord connu un rendez-vous manqué avec les Black Stars .Cette année, il dispute donc sa première Coupe d'Afrique des nations et aura sûrement à cœur de bien figurer dans la compétition, comme il l'a déjà fait sous les couleurs du Ghana lors du Mondial-2022, avec un doublé inscrit . 30 matches, 9 buts et 3 passes décisives.Il est depuis des années l'une des une pièce maîtresse de Walid Regragui dans la composition de la sélection du Maroc. L'actuel milieu de terrain défensif de Manchester United sera encore l'un des cadres attendus pour porter haut les couleurs des Lions de l'Atlas en Côte d'Ivoire.La tour de contrôle de l'entrejeu marocain , et nul doute que lui et sa sélection – demi-finaliste au Qatar – seront attendus au tournant par les autres nations lors de cette CAN 2024.Sofyan Amrabat va aussi vouloir  qui poursuit les Lions de l'Atlas – une seule Coupe d'Afrique des nations gagnée, en 1976. Lors de la CAN-2021, le milieu de terrain était déjà titulaire dans l'entrejeu lors de l'élimination prématurée du Maroc (défaite 2-1 en quarts face à l'Égypte). Cette fois, ils chercheront davantage à s'inspirer de l'équipe U23, qui  en juillet dernier. 50 matches, 2 passes décisivesMalgré son jeune âge pour un gardien (27 ans), le portier de Manchester United est… un revenant en sélection. Avant d'être sélectionné pour la CAN 2024, André Onana était en froid avec le Cameroun.  lors du Mondial-2022 après une dispute avec le sélectionneur Rigobert Song, le joueur avait … avant de finalement revenir sur sa décision l'été dernier.Avant cet épisode, André Onana a été un solide dernier rempart des Lions Indomptables depuis sa première sélection, en 2016 : il n'a encaissé aucun but sur près de la moitié de ses matches disputés en sélection.Celui qui a déjà participé à deux CAN (en 2019 et en 2021) aura à cœur de défendre de nouveau les couleurs camerounaises en Côte d'Ivoire…  pour le match de Premier League face à Tottenham, avant de le libérer pour qu'il joue avec sa sélection face à la Guinée… le lendemain. 37 matches, 30 buts encaissés et 16 clean sheet.À seulement 31 ans, le défenseur de Nottingham Forest va prendre part à sa… cinquième Coupe d'Afrique des nations ! Et celle-ci va avoir une saveur particulière pour lui et les Éléphants, puisqu'elle a lieu à domicile.Serge Aurier fait figure de taulier dans sa sélection : avec plus de 80 matches au compteur, le capitaine de la Côte d'Ivoire a aussi déjà remporté une CAN en 2015. Nul doute que son expérience internationale, et particulièrement le chemin pour aller jusqu'en finale, sera un atout précieux pour les Éléphants.  84 matches, 3 buts et 14 passes décisives.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705042816.4581828,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Arrêté au palais présidentiel, un ex-ministre de l'Intérieur polonais entame une grève de la faim",
        "date_raw": "Wed, 10 Jan 2024 22:16:08 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240110-arr%C3%AAt%C3%A9-au-palais-pr%C3%A9sidentiel-un-ex-ministre-de-l-int%C3%A9rieur-polonais-entame-une-gr%C3%A8ve-de-la-faim",
        "subtitle": "\nLe président polonais Andrzej Duda s'est dit mercredi \"profondément bouleversé\" par l'arrestation la veille de l'ancien ministre Mariusz Kaminski, dans le palais présidentiel. Dans un communiqué lu par son ancien adjoint au ministère de l'Intérieur, Mariusz Kaminski, reconnu coupable d'abus de pouvoir et condamné à deux ans de prison, dit avoir commencé une grève de la faim et se considérer comme \"un prisonnier politique\".\n",
        "content": "L'ancien ministre polonais de l'Intérieur, Mariusz Kaminski, a annoncé, mercredi 10 janvier, entamer une grève de la faim en tant que \"prisonnier politique\", au lendemain de son arrestation par la police dans le palais présidentiel dans le cadre d'accusations d'abus de pouvoir le visant.\"Je déclare que je traite ma condamnation (...) comme un acte de revanche politique\", a déclaré Mariusz Kaminski dans un communiqué lu par son ancien adjoint au ministère de l'Intérieur, Blazej Pobozy, lors d'une conférence de presse tenue devant le bureau du nouveau Premier ministre Donald Tusk.\"En tant que prisonnier politique, j'ai commencé une grève de la faim dès le premier jour de mon emprisonnement\", a-t-il aussi déclaré.Donald Tusk veut rompre avec la politique de ses prédécesseurs nationalistes du parti Droit et Justice (PiS), au pouvoir ces huit dernières années marquées par des accusations de subversion d'État.Le Premier ministre, désigné le mois dernier, s'était engagé au cours de sa campagne électorale ayant abouti à la victoire de sa coalition en octobre à ouvrir la voie à un réchauffement des relations entre la Pologne et les institutions de l'Union européenne.La police a procédé à l'arrestation de Mariusz Kaminski et d'un autre de ses adjoints, Maciej Wasik, dans le palais présidentiel où les deux hommes participaient à une cérémonie.Le président Duda, qui s'est dit mercredi \"profondément bouleversé\" par l'arrestation de l'ancien ministre a appelé ses compatriotes au calme. Il a déclaré qu'il se battrait jusqu'à ce que les deux hommes soient libérés, ajoutant que sa grâce présidentielle était respectueuse de la constitution.Mariusz Kaminski a été reconnu coupable d'abus de pouvoir avant d'être gracié par le président Andrzej Duda.L'an dernier, la Cour suprême a rouvert l'affaire et a condamné l'ancien ministre de l'Intérieur à deux ans de prison.\"Je veux préciser que si un homme politique est en prison, cela ne veut pas dire que c'est un prisonnier politique\", a déclaré la vice-ministre de la Justice, Maria Ejchart.Des observateurs se sont interrogés sur la légalité du pardon présidentiel alors que la cour d'appel n'avait pas encore rendu son jugement.Des centaines de militants du PiS se sont rassemblés mardi devant le palais présidentiel et un commissariat dans lequel les deux hommes étaient détenus.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705042816.5190403,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Conseil de sécurité de l'ONU réclame l'arrêt \"immédiat\" des attaques des Houthis en mer Rouge",
        "date_raw": "Wed, 10 Jan 2024 23:32:15 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240110-le-conseil-de-s%C3%A9curit%C3%A9-de-l-onu-r%C3%A9clame-l-arr%C3%AAt-imm%C3%A9diat-des-attaques-des-houthis-en-mer-rouge",
        "subtitle": "\nUne résolution, adoptée mercredi par le Conseil de sécurité des Nations unies, \"condamne dans les termes les plus forts les attaques (des Houthis) contre les navires marchands et commerciaux depuis le 19 novembre 2023\" en mer Rouge et \"la fourniture d'armes\" aux rebelles yéménites.\n",
        "content": "Le Conseil de sécurité des  a exigé, mercredi 10 janvier, l'arrêt \"immédiat\" des attaques des  contre des navires en mer Rouge \"qui entravent le commerce international et sapent les droits et les libertés de navigation, ainsi que la paix et la sécurité de la région\".La résolution préparée par les États-Unis et le Japon, adoptée par onze voix pour et quatre abstentions (Russie, Chine, Algérie, Mozambique), \"condamne dans les termes les plus forts les attaques, deux douzaines au moins, contre les navires marchands et commerciaux depuis le 19 novembre 2023\", date à laquelle les Houthis se sont emparés du Galaxy Leader, prenant en otage ses 25 membres d'équipage.Le Conseil, insistant sur le respect du droit international, \"prend note\" du droit des États membres à défendre les navires contre les attaques.Depuis le début de la guerre le 7 octobre entre  et le , les Houthis, qui contrôlent une grande partie du , multiplient les attaques en mer Rouge afin d'y freiner le trafic maritime international, affirmant agir en solidarité avec les Palestiniens de .Premier allié d'Israël, les États-Unis ont mis en place en décembre une coalition internationale pour protéger le trafic maritime des attaques des Houthis, dans cette zone stratégique où transite 12 % du commerce mondial. Une coalition dénoncée par la Russie. \"Nous ne pouvons pas ne pas être inquiets de la situation actuelle en mer Rouge (...) mais nous sommes inquiets que les États-Unis et leurs alliés préfèrent comme souvent choisir une solution unilatérale par la force\", a dénoncé l'ambassadeur russe, Vassili Nebenzia.La résolution, notant les violations à \"large échelle\" de l'embargo sur les armes visant les Houthis, rappelle d'autre part la nécessité pour tous les États membres de \"respecter leurs obligations\" à cet égard et \"condamne la fourniture d'armes\" aux Houthis, proches de l'Iran.Selon le dernier rapport des experts mandatés par le Conseil pour surveiller l'embargo sur les armes, daté de novembre, les Houthis \"renforcent considérablement leurs capacités militaires terrestres et navales, y compris sous-marines, ainsi que leur arsenal de missiles et de drones, en violation de l'embargo\".Le projet de résolution appelle enfin à \"s'attaquer aux racines\" de la situation, \"y compris les conflits contribuant aux tensions régionales\". La Russie, dont les trois amendements au projet de résolution ont été rejetés, voulait notamment ajouter spécifiquement parmi ces facteurs contribuant aux tensions \"le conflit dans la bande de Gaza\".Faire ce lien avec Gaza \"aurait encouragé les Houthis et créé un dangereux précédent pour le Conseil en légitimant ces violations du droit international\", a commenté l'ambassadrice américaine, Linda Thomas-Greenfield, s'en prenant au soutien \"financier et matériel\" de l'Iran aux Houthis. \"Nous ne devons pas négliger la source du problème (...). Nous savons que l'Iran est fortement impliqué dans la planification des opérations contre les navires commerciaux en mer Rouge\", a-t-elle assuré, appelant Téhéran à faire un \"choix\".\"Nous sommes toujours très inquiets concernant la situation en mer Rouge, non seulement à propos de la situation elle-même, des risques pour le commerce mondial, l'environnement et les gens, mais aussi des risques d'escalade d'un conflit plus large au Moyen-Orient\", a indiqué de son côté Stéphane Dujarric, porte-parole du secrétaire général de l'ONU.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705042816.5286195,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Primaires républicaines : le candidat anti-Trump Chris Christie jette l'éponge",
        "date_raw": "Thu, 11 Jan 2024 00:58:29 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240111-%C3%A9tats-unis-le-candidat-anti-trump-chris-christie-jette-l-%C3%A9ponge-pour-les-primaires-r%C3%A9publicaines",
        "subtitle": "\nL'ancien gouverneur du New Jersey Chris Christie, principal critique de Donald Trump, a retiré mercredi sa candidature à l'investiture républicaine pour l'élection présidentielle américaine de 2024, après avoir échoué à donner un élan à sa campagne. Sa décision intervient cinq jours avant les caucus de l'Iowa.\n",
        "content": " À la peine dans les sondages, , le seul candidat aux primaires républicaines qui critiquait  sans ménagement, a annoncé jeter l'éponge mercredi 10 janvier, à quelques jours des caucus de l'Iowa.\"Il est certain ce soir qu'il n'y a pas de voie pour que je remporte la nomination\" du Parti républicain pour la Maison Blanche, \"donc ce soir, je suspends ma campagne pour la présidence des \", a-t-il déclaré à ses soutiens depuis Windham, dans l'État du New Hampshire.Ancien gouverneur du New Jersey, l'homme de 61 ans était jadis un soutien de Donald Trump mais dépeint désormais le milliardaire comme égocentrique et malhonnête.Il était si bas dans les sondages qu'il ne remplissait pas les critères fixés par le parti pour participer au débat de mercredi.Lors de ce nouveau débat télévisé, les deux derniers républicains en lice face à Donald Trump,  et , ont tenté de se présenter comme la meilleure alternative au milliardaire.Largement devancés par Donald Trump dans les sondages pour l'investiture républicaine, ils jouaient un peu à quitte ou double lors de ce dernier débat avant le choix, lundi prochain, des électeurs de l'Iowa, petit État où l'enjeu est grand. Mais il est rapidement apparu qu'ils étaient surtout en compétition pour être le dauphin de l'ancien président et non pour le devancer. Ils ont ainsi esquivé les occasions de le critiquer.Ron DeSantis, gouverneur de Floride et conservateur pur et dur, a donné le ton dès le début en qualifiant Nikki Haley de \"politicienne à la bouche molle qui vous dit simplement ce qu'elle pense que vous voulez entendre\".\"Donald Trump se présente pour défendre ses idées. Nikki Haley se présente pour défendre les intérêts de ses donateurs. Je me présente pour défendre vos intérêts et ceux de votre famille et pour redresser ce pays\", a-t-il poursuivi, reprenant une de ses phrases de campagne préférées.Nikki Haley, ancienne gouverneure de Caroline du Sud, a dénoncé l'emballement des dépenses de campagne de Ron DeSantis et a renvoyé à plusieurs reprises les téléspectateurs vers un site Internet consacré à l'énumération de tous les \"mensonges\" de son adversaire.Les deux candidats ont passé une grande partie du débat à alterner les monologues et à s'attaquer avec hargne sur leur bilan et les politiques menées dans leurs États respectifs.De son côté, Donald Trump a encore une fois choisi de snober le débat, estimant avoir une trop grande avance et qu'il n'avait rien à gagner à s'exposer à un possible feu roulant de critiques. Mais il a de nouveau pris le soin d'organiser une contre-programmation, avec un événement de campagne dans la même ville diffusée par la chaîne conservatrice Fox News pendant que ses deux rivaux débattaient sur CNN.Cette attitude lui a valu une pique de son ancienne ambassadrice à l'ONU, Nikki Haley, qui a jugé dans un communiqué qu'\"il était temps que Donald Trump se montre\". \"À mesure que le champ des débatteurs se réduit, ça devient plus dur pour lui de se cacher\", a assuré l'ancienne gouverneure.Selon l'agrégateur de sondages RealClearPolitics, Donald Trump mène la danse dans l'Iowa avec 52,3 % des intentions de vote, loin devant Nikki Haley et Ron DeSantis, chacun autour de 16 %. Au plan national, l'homme d'affaires est crédité de 51,5 %.Son avance ne faiblit pas en dépit des procédures judiciaires contre lui, dont le calendrier est presque imbriqué à celui des primaires. Au contraire, le magnat a intégré les inculpations et les procès dans sa stratégie de campagne, jusqu'à utiliser sa photo d'identité judiciaire sur des mugs et des tee-shirts.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705042816.5405304,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Papouasie-Nouvelle-Guinée déclare l'état d'urgence dans la capitale après des émeutes meurtrières",
        "date_raw": "Thu, 11 Jan 2024 05:25:22 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240111-de-violentes-%C3%A9meutes-%C3%A9clatent-en-papouasie-nouvelle-guin%C3%A9e-faisant-plusieurs-morts",
        "subtitle": "\nUne manifestation de fonctionnaires protestant contre des réductions de salaire a dégénéré en violences mercredi en Papouasie-Nouvelle-Guinée. Le Premier ministre James Marape s'est engagé à lutter contre \"l'anarchie\" après la mort de 15 personnes dans les deux plus grandes villes du pays et a déclaré jeudi l'état d'urgence dans la capitale, Port Moresby.\n",
        "content": "Le Premier ministre de , James Marape, a déclaré l'état d'urgence jeudi 11 janvier pour deux semaines dans la capitale de ce pays du Pacifique, après la mort d'au moins 15 personnes au cours d'une nuit de violentes émeutes dans les deux principales villes du pays.Des violences ont éclaté dans la capitale Port Moresby mercredi soir, après des manifestations contre le gouvernement menées par des soldats, policiers et gardiens de prison pour protester contre des baisses inexpliquées de leurs salaires.Des foules en colère ont incendié des bâtiments et saccagé des magasins au cours d'une nuit de chaos et les violences ont ensuite gagné la ville de Lae, à quelque 300 kilomètres au nord.\"Aujourd'hui, nous décrétons l'état d'urgence pendant 14 jours dans la capitale de notre pays\", a déclaré James Marape.Plus de 1 000 soldats sont prêts à intervenir \"là où cela serait nécessaire\" en vertu du décret d'état urgence, a-t-il précisé.Le commissaire de la police de Papouasie-Nouvelle-Guinée, David Manning, a confirmé jeudi qu'au moins 15 personnes étaient décédées dans les deux principales villes du pays.Le principal hôpital de Port Moresby a traité 25 personnes blessées par balle, selon les chiffres fournis à l'AFP, ainsi que six autres présentant des lacérations causées par des \"machettes\".Avant de déclarer l'état d'urgence dans la capitale, le Premier ministre James Marape avait plus tôt présenté ses excuses au pays, affirmant que les explosions d'\"anarchie\" ne seraient \"pas tolérées\". \"C'est votre pays autant que le mien. Enfreindre la loi ne permet pas d'obtenir certains objectifs\", a-t-il déclaré lors d'une conférence de presse.Des vidéos tournées dans la capitale par l'Agence France-Presse (AFP) ont montré des pillards se précipitant dans les magasins à travers les vitres brisées, mettant des marchandises volées dans des cartons, des chariots de supermarché et des seaux en plastique.Des bâtiments et des voitures ont été incendiés, selon les images de l'AFP, soulevant d'épais panaches de fumée noire qui planaient au-dessus des quartiers les plus touchés de la ville.Un peu plus tôt, une foule moins nombreuse s'était rassemblée devant le bureau du Premier ministre à Port Moresby, arrachant une barrière de sécurité et incendiant une voiture de police en stationnement.Pékin a déposé une plainte auprès du gouvernement de Papouasie-Nouvelle-Guinée à la suite d'informations selon lesquelles les émeutiers auraient pris pour cible des entreprises appartenant à des Chinois.L'ambassade de  en Papouasie-Nouvelle-Guinée a indiqué dans un communiqué qu'\"un certain nombre de magasins chinois ont été pillés\". \"Aucun décès de ressortissant chinois n'a été signalé jusqu'à présent\" mais \"plusieurs ont toutefois été légèrement blessés\", a-t-elle ajouté.De son côté, l'ambassade des États-Unis à Port Moresby a fait état de coups de feu tirés près de son enceinte alors que la police tentait de \"disperser des groupes de pillards\".Maho Laveil, un habitant de Port Moresby qui enseigne l'économie à l'université de Papouasie-Nouvelle-Guinée, a déclaré que la paix avait été \"largement rétablie\" jeudi soir. \"Ils ont chassé les pillards, ils ont empêché les bâtiments de brûler\", a-t-il fait savoir à l'AFP.Le gouverneur de la région englobant la capitale, Powes Parkop, a estimé que les troubles représentaient un \"niveau de conflit sans précédent\" à Port Moresby, tandis que le Post Courier, un journal local, a parlé du \"jour le plus sombre\" de la ville.\"Ce qui est le plus important, c'est que nous devons mettre fin à ce conflit\", a insisté Powes Parkop sur une station de radio locale mercredi soir, soulignant que \"personne ne sortira gagnant de ce type de troubles civils\".Les forces de sécurité ont organisé une manifestation à l'intérieur du Parlement de Papouasie-Nouvelle-Guinée, après avoir constaté une baisse de leur salaire sans explication.Bien que le gouvernement ait rapidement promis de corriger ce qu'il a décrit comme un \"problème technique\", cela n'a pas suffi à empêcher les civils mécontents de se joindre au tumulte.Cette explosion de violence met en lumière l'instabilité de la vie en Papouasie-Nouvelle-Guinée, un pays en proie à la pauvreté et à un taux de criminalité élevé.Située à environ 200 kilomètres au nord de l', la Papouasie-Nouvelle-Guinée est l'État le plus grand et le plus peuplé de Mélanésie.Bien qu'elle soit dotée de vastes gisements de gaz, d'or et de minerais, les groupes de défense des droits humains estiment que près de 40 % de ses neuf millions d'habitants vivent encore sous le seuil de pauvreté.L'Australie a récemment conclu un accord de sécurité avec le pays, promettant d'aider ses forces de police à lutter contre le trafic d'armes, la contrebande de drogue et la violence tribale. \"Nous continuons à appeler au calme en ces temps difficiles\", a déclaré jeudi le Premier ministre australien, Anthony Albanese.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705042816.551897,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Fito\", le ponte du narcotrafic équatorien, évadé d'une prison de haute sécurité",
        "date_raw": "Wed, 10 Jan 2024 09:50:33 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-fito-le-ponte-du-narcotrafique-%C3%A9quatorien-%C3%A9vad%C3%A9-d-une-prison-de-haute-s%C3%A9curit%C3%A9",
        "subtitle": "\nIncarcéré au sein d'une prison de haute sécurité, il y faisait la loi avant de se faire la malle. Adolfo Macias, alias \"Fito\", le chef du gang de narcotrafiquants Los Choneros, est devenu le criminel le plus recherché d'Équateur depuis son évasion dimanche.\n",
        "content": "En , il est l'ennemi public numéro un. Fine barbe, bouche serrée et regard noir : voici le portrait qui apparait sur l'avis de recherche d', devenu le criminel le plus recherché du pays depuis son évasion dimanche 7 janvier de la prison d'où il commandait l'un des principaux gangs criminels du pays.Les autorités n'ont pas encore établi le montant qui sera versé à ceux qui fourniront des informations sur le chef de Los Choneros, gang de narcotrafiquants apparu dans les années 1990 dans la province côtière de Manabi (sud-ouest), stratégique pour l'exportation de la cocaïne vers les États-Unis et l'Europe.Le narco de 44 ans, également photographié avec des cheveux hirsutes et une barbe proéminente lors d'un , purgeait depuis 2011 une peine de 34 ans de privation de liberté pour crime organisé, trafic de drogue et meurtre.Mais dimanche, à la veille d'une opération de police dont il a visiblement été préalablement informé, il s'est volatilisé de la prison de haute sécurité de Guayaquil (sud).Le parquet a ouvert une enquête contre deux fonctionnaires pénitentiaires \"qui auraient participé à l'évasion\" de \"Fito\", qui s'était déjà évadé en 2013 d'une prison de haute sécurité avant d'être capturé à nouveau trois mois plus tard.On sait peu de choses sur l'actuel chef de Los Choneros, si ce n'est son humble passé de chauffeur de taxi et une capacité de nuisance qui a poussé le gouvernement équatorien à le décrire comme un \"criminel aux caractéristiques extrêmement dangereuses\".Dans le quartier du centre pénitentiaire de Guayaquil, où les peintures murales à sa gloire côtoient des dessins d'armes, de dollars et de lions, c'était aussi lui le chef. Des vidéos le montrent en train de faire la fête à l'intérieur de la prison avec des musiciens et des engins pyrotechniques.Derrière les hauts murs où l'administration pénitentiaire ne fait pas toujours la loi, il a même enregistré un clip vidéo sur un \"narcorroccido\" (chanson populaire en l'honneur des narcotrafiquants) à sa gloire : \"El corrido del Leon\".Il y apparaît coiffé d'un large chapeau, saluant et riant avec quatre détenus dans la cour de la prison, caressant un coq de combat, le tout sur un air chanté par sa fille, connue sous le nom de \"Queen Michelle\".\"Fito\" exerçait \"un contrôle interne important sur la prison\", a souligné la Commission interaméricaine des droits de l'homme (CIDH) dans un rapport en 2022. Elle a observé qu'Adolfo Macias, ainsi que Junior Roldan – un autre dirigeant de Los Choneros, tué l'année dernière en Colombie –, bénéficiaient en prison d'un \"traitement différencié et préférentiel de la part des autorités\". Réputé très charismatique, \"Fito\" a suivi derrière les barreaux des études de droit jusqu'à obtenir son diplôme d'avocat.Le nom de \"Fito\" a fait ces derniers mois la une de la presse après . Fernando Villavicencio, ancien journaliste et parlementaire abattu par un tueur à gages colombien, avait fait état peu avant son exécution de menaces de mort de la part du chef des Choneros.Le caïd a fait sien l'adage : \"Le roi est mort, vive le roi\". Son ascension à la tête du gang, composé de quelque 8 000 membres selon les experts, est due aux décès successifs des chefs précédents. Elle s'est accompagnée de la fragmentation du gang qui, jusqu'à récemment, était composé d'une myriade de petits gangs réunis.Les récents changements à la tête de Los Choneros \"ont entraîné des luttes intestines au sein du groupe et de ses sous-groupes\", selon le centre de recherches Insight Crime. Les Tiguerones et les Chone Killers se sont ainsi désolidarisés et sont devenus de puissants rivaux.Insight crime affirme même que Los Choneros \"ont progressivement perdu le pouvoir au profit d'une alliance menée par Los Lobos\", dont le chef à Quito, Fabricio Colon Pico, s'est également échappé mardi d'une prison de la province de Chimborazo (centre) où il avait été transféré en raison d'accusations de complot visant à assassiner un procureur.Los Choneros ont établi des liens avec les puissantes organisations criminelles colombiennes (Clan del Golfo) et mexicaines (Cartel de Sinaloa) et des réseaux des Balkans, selon l'Observatoire équatorien du crime organisé.Mais sur les réseaux sociaux, Los Choneros se présentent comme des bienfaiteurs, des sortes de Robin des Bois, avec des clips vidéo vantant le trafic de drogue.En ligne, ils menacent les journalistes et, sur des rythmes de musique urbaine, lancent des avertissements aux autres gangs rivaux. \"Choneros, nous sommes des lions. Avec l'oncle Fito contrôlant le quartier, nous sommes les patrons\", dit l'une des nombreuses chansons sur leur chaîne YouTube JF Music Entertainment.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1705042816.563308,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CES : l'IA, star incontestée du salon de la tech de Las Vegas",
        "date_raw": "Wed, 10 Jan 2024 18:04:14 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20240110-l-ia-la-star-incontest%C3%A9e-du-salon-de-la-tech-de-las-vegas",
        "subtitle": "\nGoogle, Meta, Amazon et d'autres géants ont connu une année 2023 difficile avec la perte de 240 000 emplois l’an dernier. Mais le CES, le plus grand salon de l’électronique au monde, qui s'est ouvert mardi à Las Vegas, reste l’occasion de célébrer la Tech. Même si elle pourrait contribuer à la perte de plus d’emplois encore, l’intelligence artificielle est la star cette année. Reportage signé Loïc Pialat et Wassim Cornet.\n",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1705042816.5714831,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Équateur : prise d’otage en direct, le pays plongé dans un \"conflit armé interne\"",
        "date_raw": "Tue, 09 Jan 2024 21:23:16 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-%C3%A9quateur-prise-d-otages-en-direct-le-pays-en-%C3%A9tat-de-conflit-arm%C3%A9-interne",
        "subtitle": "\nLe président de l'Équateur, Daniel Noboa, a déclaré mardi son pays en état de \"conflit armé interne\" et ordonné la \"neutralisation\" des groupes criminels impliqués dans le narcotrafic, au troisième jour d'une crise sécuritaire sans précédent qui a fait au moins dix morts. Des hommes armés ont fait irruption sur le plateau d'une télévision publique dans la ville portuaire de Guayaquil, prenant brièvement en otage des journalistes et des employés de la chaîne.\n",
        "content": "Tirs en direct sur un plateau de télévision, gardiens de prison ou policiers pris en otages, écoles et magasins fermés : l' est plongé, selon les mots de son président, dans un \"conflit armé interne\" avec les gangs de narcotrafiquants qui a déjà fait au moins dix morts.Dans un décret signé mardi, le chef de l'État a reconnu \"l'existence d'un conflit armé interne\" et ordonné \"la mobilisation et l'intervention des forces armées et de la police nationale [...] pour garantir la souveraineté et l'intégrité nationale contre le crime organisé, les organisations terroristes et les belligérants non-étatiques\".Après avoir déjà décrété l'état d'urgence lundi, Daniel Noboa, 36 ans, plus jeune président de l'histoire du pays, a ordonné cette fois la \"neutralisation\" de tous ces groupes criminels, dont il a fourni une liste exhaustive, tout en soulignant la nécessité pour les forces armées d'agir \"dans le respect des droits de l'Homme\".Ces bandes criminelles, pour la plupart de simples gangs de rues il y a encore quelques années, sont devenus les acteurs violents d'un narcotrafic aux ramifications internationales, à mesure que l'Équateur a émergé comme le principal point d'exportation de la cocaïne produite au Pérou et en Colombie voisines. Autrefois un havre de paix, le pays est aujourd'hui ravagé par la violence de ces gangs.Ennemi public numéro un, le chef des Choneros – un gang qui, selon les experts, compterait environ 8 000 hommes –, Adolfo Macias, alias \"Fito\", s'est volatilisé dimanche de la prison de Guayaquil (sud-ouest). Mardi, l'un des chefs de Los Lobos, autre puissant gang de narcotrafiquants, s'est lui aussi évadé.Le Pérou voisin a par ailleurs annoncé mardi soir avoir déclenché l'état d'urgence dans l'ensemble des régions frontalières de l'Équateur, longue de plus de 1 400 kilomètres. Les autorités péruviennes prévoient de renforcer la surveillance des frontières en y envoyant des effectifs policiers et militaires supplémentaires.La Chine a interrompu mercredi les activités consulaires de son ambassade en Équateur ainsi que celles de son consulat. \"La réouverture au public sera annoncée en temps voulu\", précise l'ambassade dans un communiqué en espagnol publié sur le réseau social chinois WeChat.De son côté, la France demande à ses ressortissants qui envisageraient de se rendre en Équateur de \"différer leurs projets\", selon le site du ministère des Affaires étrangères.Dernier et spectaculaire épisode, des hommes armés ont fait irruption mardi après-midi sur le plateau d'une télévision publique à Guayaquil, prenant brièvement en otage des journalistes et des employés de la chaîne.Au milieu des coups de feu, la diffusion de ces images surréalistes s'est poursuivie en direct pendant de longues minutes. Jusqu'à, apparemment, l'intervention des forces de l'ordre aux cris de \"Police ! Police !\"Personne n'a semble-t-il été tué ou blessé dans le raid, et 13 assaillants ont été interpellés, a indiqué la police.[ 🇪🇨 ÉQUATEUR ]🔸️ Après leur irruption sur un plateau de télévision, les hommes armés ont placé dans la poche du présentateur un objet qui ressemble à un bâton de dynamite. \"Ce sont des jours extrêmement difficiles\", a reconnu mardi le secrétaire à la communication de la présidence, Roberto Izurieta, l'exécutif ayant pris \"la décision importante de lutter de front contre ces menaces terroristes\".L'évasion de \"Fito\" a été suivie de plusieurs mutineries et prises en otage de gardiens dans diverses prisons, le tout relayé par des vidéos diffusées sur les réseaux sociaux montrant les captifs menacés par les couteaux de détenus masqués. Mardi, de nouvelles vidéos sont apparues, montrant cette fois l'exécution d'au moins deux gardiens, par arme à feu et pendaison.Dans un communiqué, l'administration pénitentiaire (SNAI) a fait état de 139 membres de son personnel actuellement toujours retenus en otage dans cinq prisons du pays. Le SNAI n'a pas commenté les vidéos d'exécution.L'état d'urgence décrété lundi par le président Daniel Noboa, élu en novembre sur la promesse de rétablir la sécurité, s'étend à l'ensemble du territoire pour une durée de 60 jours. L'armée est ainsi autorisée à assurer le maintien de l'ordre dans les rues (avec un couvre-feu nocturne) et les prisons. Il reste manifestement sans grand effet jusqu'à présent : de très nombreux incidents, dont l'enlèvement de sept policiers, ont également été signalés un peu partout dans le pays.Dans la ville portuaire de Guayaquil, où les groupes criminels sont tout puissants, le chef de la police a indiqué que les violences ont fait huit morts et trois blessés. Deux policiers ont également été \"vicieusement assassinés par des criminels armés\" dans la ville de Nobol, près de Guayaquil.Les images diffusées sur les réseaux sociaux, difficiles à vérifier, donnent une idée de ces violences et alimentent l'impression d'un chaos qui s'installe progressivement dans certaines localités du pays : attaques au cocktail Molotov, voitures incendiées, tirs au hasard sur des policiers, scènes de panique...Dans le grand port de Guayaquil, plongé dans la psychose, de nombreux établissements hôteliers et restaurants ont fermé, tandis que des véhicules de l'armée patrouillent dans les rues, a-t-on constaté. Dans la capitale Quito, gagnée par la peur, magasins et centres commerciaux fermaient également prématurément.Dans la soirée, le ministère de l'Éducation a ordonné la fermeture provisoire de toutes les écoles du pays.Les forces de sécurité ont de leur côté diffusé des images de leurs interventions depuis dimanche dans divers pénitenciers, montrant des centaines de détenus en sous-vêtements, mains sur la tête et allongés sans ménagement sur le sol.Le chef de la diplomatie des États-Unis pour l'Amérique latine, Brian Nichols, a dit que la Maison Blanche était \"extrêmement préoccupée par la violence\" et se trouvait \"en contact étroit avec le président Daniel Noboa et le gouvernement équatorien [...], prête à fournir de l'assistance\".Le Brésil, le Chili, la Colombie et le Pérou ont exprimé leur soutien à l'Équateur, exprimant leur rejet de la violence.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1705042816.5815566,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le gendarme de la Bourse américain piraté sur X, le prix du bitcoin fait le yoyo",
        "date_raw": "Wed, 10 Jan 2024 12:38:17 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20240110-le-gendarme-de-la-bourse-am%C3%A9ricain-pirat%C3%A9-sur-x-le-prix-du-bitcoin-s-emballe",
        "subtitle": "\nL'autorité américaine de régulation des marchés financiers (SEC) a déclaré, mercredi, qu'une personne non identifiée avait brièvement accédé à son compte X la veille et publié un faux message affirmant que l'organisme avait approuvé la commercialisation ce produit d'investissement inédit.\n",
        "content": "Coup de pouce éphémère sur le cours . L'autorité américaine de régulation des marchés financiers (SEC) a déclaré qu'une personne non identifiée avait brièvement accédé à son compte X, mardi 9 janvier, et avait publié un faux message affirmant qu'elle avait approuvé le lancement de fonds négociés en Bourse (ETF) – adossés au bitcoin.La SEC a ajouté qu'elle n'avait pas encore approuvé le lancement d'ETF bitcoin et que son compte sur X avait été brièvement compromis après environ 21 h GMT.L'accès non autorisé a été révoqué, a ajouté la SEC, qui collaborera à l'enquête des forces de l'ordre sur le piratage. Le réseau social X a confirmé, mardi, que le compte de la SEC avait été compromis et a indiqué que cela était dû à un \"individu non identifié\".Le message publié par le pirate annonçait que la SEC avait approuvé le lancement d'ETF bitcoin sur les  américaines, alors qu'une décision officielle de la SEC dans ce sens était attendue mercredi.Deux gérants d'ETF expliquent que l'impact du piratage sur le calendrier de la SEC n'est pas clair. L'autorité américaine de régulation des marchés financiers doit rendre une décision sur une proposition conjointe d'ETF bitcoin d'Ark Investments et de 21Shares mercredi 10 janvier.À 21 h 11 GMT, le message du pirate affichait au moins un million de vues. Moins de vingt minutes plus tard, il n'était plus visible et semblait avoir été supprimé.Le prix du bitcoin a grimpé jusqu'à environ 48 000 dollars lors de la publication du faux message, avant de retomber sous les 45 000 dollars quelques minutes plus tard. La cryptomonnaie a ensuite chuté de 3,15 % à 45 513 dollars après que la SEC a démenti l'information.Certains analystes s'attendaient à ce que le bitcoin chute si la SEC approuvait le lancement d'ETF bitcoin, la cryptomonnaie ayant gagné plus de 70 % au cours des derniers mois dans l'anticipation d'une telle autorisation.Cet épisode d'emballement \"a permis de donner un aperçu des conséquences sur les prix\" en cas de feu vert, selon Matthew Weller, analyste de Forex.com, le secteur y voyant \"une étape importante vers l'introduction d'une nouvelle vague de fonds spéculatifs dans un actif dont l'offre est par essence limitée\".Depuis le début de l'année, le prix de la première cryptomonnaie par la capitalisation a grimpé de plus de 150 %, tiré par les spéculations autour de la création d'un nouveau produit d'investissement, un fonds indiciel (ETF) en bitcoins qui suivrait directement le prix de l'actif numérique.D'après les analystes, ce type de placement permettrait à une partie plus importante du grand public d'investir dans cette cryptomonnaie sans avoir à en détenir directement.Si elle a lieu, son approbation pourrait \"attirer une quantité importante de capitaux dans le secteur et devrait avoir un impact potentiellement massif sur les valorisations dans l'ensemble du secteur\" des cryptomonnaies, renchérit Ipek Ozkardeskaya, analyste de Swissquote.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1705042816.5917685,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Williams, En-Nesryi et Traoré… Les cinq joueurs africains de Liga à suivre",
        "date_raw": "Thu, 11 Jan 2024 06:44:43 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240111-can-2024-williams-en-nesryi-traor%C3%A9-djen%C3%A9-reinildo-cinq-joueurs-africains-de-liga-%C3%A0-suivre",
        "subtitle": "\nInaki Williams, Hamari Traoré, Youssef En-Nesyri, Saúl Coco et Renildo… Comme pour les autres championnats, les rangs des équipes de Liga vont se dépeupler pour garnir ceux des sélections africaines pour la CAN en Côte d’Ivoire (13 janvier - 11 février). France 24 a préparé une sélection de cinq joueurs du championnat espagnol qui auront l'opportunité de faire parler d’eux.\n",
        "content": "Pour la , le Maroc apparaît comme un favori indiscutable. Et pour la victoire finale, leur principal atout offensif s'appelle Youssef En-Nesyri. L'ancien pensionnaire de l'académie Mohammed VI répond toujours présent quand le  a besoin de lui. Lors de l'épopée au Qatar, ses deux buts furent décisifs : le premier face au  a permis aux Lions de l'Atlas de prendre la première place de leur groupe, le deuxième, un coup de casque monumental dont il a le secret, a fait de sa sélection la première équipe africaine à atteindre les demi-finales d'un Mondial. .En club aussi, Youssef enchaîne les belles performances et les buts décisifs. Il a remporté deux titres de  avec le club de Séville. Jusqu’à présent, le joueur de 26 ans a marqué 9 buts en 25 matches, toutes compétitions confondues cette saison. Et il compte désormais briller en Côte d'Ivoire. : 65 matches disputés, 17 buts, 3 passes décisives Pour une bonne édition de la CAN, il faut des stars capables d'empiler les buts ou les dribbles chaloupés à même de faire chavirer les stades. Mais il faut aussi des joueurs de devoir, des rocs sur lesquels toute l'équipe repose. Saul Cocoest est de ceux-là.En club, le natif de Lanzarote n'a pas déménagé bien loin, puisqu'il évolue sous les couleurs d'UD Las Palmas. En sélection, il va connaître son deuxième tournoi majeur en tant que pilier de la défense des Équatoguinéens. 16 matches disputés, 3 butsNé à Bamako, au Mali, Hamari Traoré est un pur produit de son pays. Il a été formé au JMG Bamako puis à l’USFAS, avant de s’envoler pour la France (Paris FC) en 2013. Il a ensuite fait les beaux jours du Stade rennais, où il a rapidement conquis les cœurs et le brassard de capitaine. Cet été, il a fait le choix de l'Espagne et du départ à la , où il s’est également installé comme titulaire indiscutable (21 titularisations en 24 matchs toutes compétitions confondues) et est devenu un rouage essentiel de la qualification pour les 8 de finale de Ligue des champions.Si une légère incertitude plane sur son état de forme, la faute à une vilaine blessure, Hamari Traoré est bien du voyage pour la Côte d'Ivoire pour ce qui constitue déjà sa 4 participation à la compétition continentale.: 50 matches disputés, 2 buts, 5 passes décisivesLe  fait son retour à la Coupe d'Afrique, 14 ans après leur dernière participation. \"Os Mambas\" peuvent s'appuyer sur une génération talentueuse pour rêver d'exploits entre Geny Catamo (Sporting CP), le défenseur Mexer (Bandırmaspor) et le latéral Reinildo.Pour le pensionnaire de l', la CAN sera l'occasion de démontrer qu'il n'a rien perdu de sa superbe après avoir été éloigné des terrains pendant 273 jours, la faute à une vilaine rupture du ligament croisé. \"La blessure est maintenant derrière nous, je me sens bien et maintenant je vais continuer à travailler pour faire un bon championnat. Nous voulons continuer à écrire l'histoire avec cette équipe et maintenant cela signifie gagner des matchs\", a-t-il promis. 27 matches disputés, 1 passe décisiveÀ 29 ans, l'attaquant va découvrir sa première CAN, après avoir longtemps caressé le rêve de jouer pour l'. Le buteur de l’Athletic Bilbao, Inaki Williams, est en forme, lui qui a déjà inscrit huits buts et trois passes décisives avec le club basque.Pour celui qui a changé de nationalité sportive en 2022, la Coupe d'Afrique sera une affaire personnelle : \"Jouer la CAN signifie beaucoup pour moi. Mon ambition est d’aller le plus loin possible avec les Black Stars\", expliquait-il récemment. Avec les inamovibles frères Ayew et le jeune espoir Mohammed Kudus, le Ghana aura une nouvelle fois l'occasion de jouer les troubles fêtes.: 13 matches, 1 but France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705042816.6024866,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Émission spéciale : Taïwan, les artistes face à la Chine (épisode 1)",
        "date_raw": "Thu, 11 Jan 2024 14:29:02 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/%C3%A0-l-affiche/20240111-emission-speciale-taiwan-artistes-chine-episode-1-culture-art-musique-cinema-k-pop",
        "subtitle": "\nAlors que Taïwan se prépare pour son élection présidentielle le 13 janvier, France 24 vous emmène à Taipei pour deux éditions spéciales de \"À l'Affiche !\" à la découverte de la scène culturelle taïwanaise. Ouvertement menacée d’invasion par la Chine, Taïwan revendique haut et fort sa souveraineté. Dans ce premier numéro, nous nous intéressons à l'impact de cette situation géopolitique complexe sur la scène culturelle locale et au rôle que jouent les artistes dans la construction d’une identité propre à Taïwan. \n",
        "content": "Face au géant autoritaire chinois,  se démarque par la place accordée à la liberté d’expression. Sous la loi martiale jusqu'en 1987, l'île a longtemps souffert de la censure. Désormais libres de s'exprimer, les artistes sont très créatifs et de plus en plus nombreux à affirmer leur identité taïwanaise. Pour le , liberté d’expression rime avec hurlements et riff de guitare énervés.Louise Dupont rencontre l'homme à la tête du groupe de métal le plus connu de Taïwan : , qui assume pleinement le mélange des genres. Si la nuit, il officie sur scène avec un look plutôt gothique, la journée, c’est dans une tenue bien plus conventionnelle qu’on peut le trouver. Depuis 2016, Freddy Lim est député au parlement taïwanais. Il défend, entre autres, l'indépendance de l'île vis-à-vis de Pékin. Il nous explique comment il est passé du métal à la politique et comment la musique l'aide à faire passer son message. Comme la plupart des jeunes Taïwanais, je me bats pour la souveraineté de Taïwan. Je veux que nous restions indépendants et que nous fassions partie du monde démocratique.Humour et ironie sont aussi utilisés pour s’attaquer, l’air de rien, au problème chinois. Le tube “Fragile” cumule plus de 70 millions de vues sur Internet. En apparence, une simple chanson d’amour et de jalousie. À sa sortie en 2021, l’allusion au voisin chinois un peu trop possessif, n’a échappé à aucun Taïwanais. Mais parfois, critiquer l’hégémonie chinoise n’est pas sans conséquence, comme l'explique à Louise Dupont, . Journaliste, podcasteuse et fondatrice de \"\", elle décrypte dans ses programmes les enjeux sociaux et politiques de la société taïwanaise. Elle raconte comment, en 2016, Chou Tzu-yu, une des membres taïwanaises du groupe de  Twice a été forcée à s'excuser auprès de la Chine pour avoir brandi le drapeau taiwanais lors d'une émission de télé. La langue majoritairement pratiquée par les artistes taïwanais est le mandarin. Donc ils sont nombreux à souhaiter avoir un public en Chine. Échapper à l’hégémonie de Pékin en se tournant vers d’autres marchés est donc devenu un enjeu majeur pour les créateurs de l’île. Le cinéma est le fer de lance de ce soft power culturel mis en place par Taïwan. Nous nous sommes rendus à la cérémonie de clôture du  à Taïpei. Présidé cette année par le réalisateur doublement oscarisé Ang Lee, l'événement est considéré comme l'équivalent des  en langue chinoise. Mais même sur le tapis rouge, la géopolitique locale n’est jamais loin à Taïwan. En 2018, la réalisatrice taïwanaise Fu Yue, lauréate du meilleur documentaire a prononcé un discours indépendantiste lors de la cérémonie de clôture. Pendant plusieurs années, l'industrie cinématographique chinoise a boycotté le festival. Louise Dupont a rencontré le producteur  qui a dû apprendre à composer avec la censure chinoise. Sous pression de la Chine, Taïwan s’affirme comme un espace de liberté pour les arts et peut compter sur ses artistes pour faire rayonner son image à l'étranger.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705042816.6138928,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Éléphants, Lions, Aigles ... les surnoms des 24 équipes",
        "date_raw": "Wed, 10 Jan 2024 09:42:46 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240110-can-2024-%C3%A9l%C3%A9phants-lions-aigles-les-surnoms-des-24-%C3%A9quipes",
        "subtitle": "\nDécouvrez les surnoms des 24 équipes qui disputent la Coupe d'Afrique des nations 2024 (13 janvier-11 février) en Côte d'Ivoire.\n",
        "content": "\"Éléphants\", \"Fennecs\", \"Étalons\" ou encore \"Mambas\"… \"Lions de l'Atlas\", \"de la Teranga\" ou encore \"indomptables\"… En Afrique, les surnoms des sélections nationales sont autrement plus impressionnants qu'en Europe ou en Amérique du Sud, où on se contente souvent d'évoquer la couleur du maillot ou du drapeau.Parfois, le surnom de l'équipe devient une affaire nationale. À l'image du Bénin : en 2022,  car les \"Écureuils\" étaient jugés peu intimidants. Place désormais aux guépards.Alors que la Coupe d'Afrique des nations débute samedi 13 janvier à Abidjan en Côte d'Ivoire, France 24 fait le tour des surnoms des 24 équipes qui se disputeront le trophée jusqu'au 11 février.  les seront chez eux pour la Coupe d'Afrique et tenteront de rendre fière tout une nation. Leur surnom est logique : l'éléphant fait partie intégrante de l'identité du pays et a imprégné jusqu'à son nom, avec l'ivoire.  \"les \" (\"), des canidés vivant exclusivement en Afrique subsaharienne, notamment en Guinée-Bissau où ils sont en voie de disparition. les \". Champions olympiques en 1996 et trois fois vainqueurs de la CAN, les \"Aigles\" du Nigeria sont définitivement \"super\".  le , \"éclair national\" en langue fang. Ils ont montré à la  au point d'éblouir leur adversaire. les .  avec sept titres dont trois consécutifs en 2006, 2008 et 2010. Quoi de plus logique qu'adopter le nom des premiers dirigeants de leur pays, rois de l'Égypte antique ?Les \"Mambas\" font référence au serpent venimeux, extrêmement agressif quant on l'attaque. Un surnom représentant le danger qu'incarne l'équipe du Mozambique pour ses adversaires. Un surnom qu'ils partageaient avec le basketteur , décédé en janvier 2020. les Ghanéens sont surnommés \"les \". Référence à leur drapeau, qui représente une grande étoile noire au milieu de bandes de couleur. Parfois aussi surnommés les  les , soit... les Requins bleus. Le requin est un animal fort impressionnant pour effrayer les adversaires ; quant à l'épithète \"bleus\", il provient de la couleur du maillot. Autre surnom : les  (les Créoles). les Teranga signifie \"hospitalité\" en wolof. En Afrique, nombreuses sont les équipes surnommées \"les Lions\". Aussi, pour distinguer  de leurs adversaires \"indomptables\" du Cameroun ou encore des Lions de l'Atlas (Maroc), on a pris l'habitude, à l'extérieur du pays de la Teranga, de compléter leur surnom. Leur hospitalité ne leur a pas empêché d'être   les . Lors de sa première CAN en 2022,  avec son surnom et démontrer que qui se frotte à ce petit animal peut s'y piquer. les . Ce surnom fait partie des plus connus au monde, notamment grâce à Roger Milla, qui avait mené pour la première fois une équipe africaine en quart de finale d'une Coupe du monde en 1990, ou encore Samuel Eto'o, .  le . \"Syli\" veut dire \"éléphant\" dans la langue des Soussous, une des trois ethnies majoritaires dans le pays.  les . Petit renard des sables du Sahara, espèce protégée, le fennec est le . Les joueurs sont aussi surnommés \"les \" ou plus prosaïquement les \"\".  “Les antilopes noires” en portugais. Les Angolais espèrent reproduire la grâce et la puissance de l'antilope à chacun de ses matches. les . Le surnom vient des armoiries du pays, qui comprennent le drapeau national soutenu par deux lances et deux chevaux – représentation des guerriers mossis, ethnie majoritaire du pays. Sa légende fondatrice est celle de la princesse Yennenga et de son étalon, qui fondèrent le royaume par leur union.  les . L'équipe nationale a adopté le nom d'une ancienne dynastie originaire de la Mauritanie – en français, les Almoravides.  les . L'aigle était l'emblème de Carthage, capitale de l'Afrique du Nord sous l'Empire romain, détruite au temps d'Hannibal. Une cité qui est le berceau de la Tunisie. les . Tout simplement, les \"braves guerriers\". Pourquoi faire compliqué en matière de surnom quand on peut faire simple. les . Duel aérien dans le groupe E puisque les Tunisiens auront face à eux des Maliens qui ont également adopté le surnom d'\"Aigles\" dans les années 1970. Entraînés et fournis en équipement par le technicien germanique Karl-Heinz Weigang, ils arboraient un immense aigle allemand sur leurs maillots. Le surnom est resté.Afrique du Sud :  les . Un terme qui veut dire \"les garçons, les garçons\" en langue xhosa, une des principales langues parlées dans le pays. L’origine provient du journaliste Sbu Mseleku de Soweto, qui utilisait ce terme pour les désigner.  les . Troisième équipe de \"Lions\" de la CAN, le Maroc tire ce surnom de l'espèce désormais éteinte à l'état sauvage, qui vivait autrefois en Afrique du Nord.: les “Taifa” signifie nation en swahili. Les étoiles de la nation voudront briller à la CAN 2024 en montrant leur unité. les . Le léopard est notamment présent sur le logo de la fédération congolaise de foot (FECOFA). Mais il faut noter que ça n'a pas toujours été le surnom de l'équipe. Entre 1997 à 2006, les joueurs étaient surnommés \"les Simba\" (\"Lion\" en swahili).: les \"la traduction de ce terme signifie \"les boulets de cuivre\". Bien que l’emblème présent sur le logo de la fédération zambienne de football soit un aigle, le surnom provient d’une des ressources les plus importantes du pays, le cuivre.Les  (Bareas) de Madagascar, les  du Togo, les du Bénin, les  du Burundi, les du Gabon ou encore les  d'Ouganda.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1705042816.6772296,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Somalie : des recherches pour localiser les passagers d'un hélicoptère de l'ONU \"otages\" des Shebab",
        "date_raw": "Thu, 11 Jan 2024 15:25:20 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240111-somalie-recherches-localiser-passagers-h%C3%A9licopt%C3%A8re-onu-otages-captures-shebab-islamistes",
        "subtitle": "\nDes recherches sont toujours en cours jeudi dans la région de Hindhere, à 470 kilomètres au nord de Mogadiscio, pour localiser les passagers d'un hélicoptère de l'ONU contraint d'atterrir à la suite d'un problème technique dans une zone contrôlée par les Shebab. Selon un mémo interne de l'ONU, six d'entre eux ont potentiellement été pris en otage par le groupe islamiste, un passager a été tué et deux autres ont réussi à fuir.\n",
        "content": "Des recherches étaient en cours, jeudi 11 janvier, pour localiser les passagers d'un hélicoptère de l'ONU \"capturés\" par les islamistes radicaux  après que l'engin a été contraint à un atterrissage d'urgence la veille dans le centre de la , selon des sources militaires.Les recherches se concentraient dans la région de Hindhere, à 470 kilomètres au nord de la capitale Mogadiscio, où l'hélicoptère a dû atterrir après un problème technique peu après son départ de la ville de Beledweyne, ont indiqué ces sources.Selon un mémo interne de l'ONU consulté mercredi par l'AFP, l'appareil menant une évacuation médicale, avec à son bord neuf passagers et membres d'équipage, a procédé à un \"atterrissage forcé\" près de Gadoon, à 65 kilomètres de Hindhere, dans l'État du Galmudug.Cette note évoquait six passagers potentiellement pris en otage par les Shebab qui mènent régulièrement des attentats contre des cibles sécuritaires, politiques et civiles. Un passager aurait été tué et deux autres ont réussi à fuir. Le personnel était constitué de sous-traitants et non de personnel de l'ONU.\"Il a été confirmé que les militants Shebab ont pris en otage plusieurs membres du personnel de l'engin. Nous pensons qu'ils les détiennent dans la région de Hindhere\", a déclaré à l'AFP le capitaine Abdusalam Mohamed.\"Nous n'avons pas de détails (...) mais nous avons été informés que l'hélicoptère transportait des fournitures médicales à Wisil [localité à 150 km du lieu présumé de l'atterrissage, NDLR] et que certains des passagers capturés par les Shebab sont des étrangers\", a affirmé à l'AFP un autre responsable militaire dans l'État du Galmudug, Mohamed Adan.Sous couvert d'anonymat, un employé de l'ONU à Mogadiscio a déclaré avoir été \"informé de l'incident et il a été confirmé qu'il y avait une prise d'otages incluant des étrangers mais aucun détail n'est disponible\".Groupe affilié à al-Qaïda qui mène depuis 2007 une insurrection contre le gouvernement somalien, les Shebab n'ont pas communiqué.Un chef coutumier de la zone de Wisil, Osman Warsame, a indiqué avoir \"reçu des informations selon lesquelles cet hélicoptère transportait du matériel médical et devait évacuer des soldats somaliens blessés de Wisil\".\"La zone où l'on nous a dit qu'il avait atterri est un endroit sous contrôle Shebab\", a-t-il ajouté.Chassés des principales villes en 2011-2012, les Shebab restent implantés dans de vastes zones rurales du centre et du sud du pays.Le gouvernement du président Hassan Cheikh Mohamoud a lancé en août 2023 une vaste offensive, appuyée par l'armée américaine et la force de l'Union africaine présente dans le pays (Atmis), qui, après avoir permis la reconquête de territoires dans le centre du pays, est actuellement à l'arrêt.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705042817.767448,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Équateur, l'ancien havre de paix sud-américain devenu un État failli",
        "date_raw": "Wed, 10 Jan 2024 21:37:34 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-l-%C3%A9quateur-l-ancien-havre-de-paix-sud-am%C3%A9ricain-devenu-un-%C3%A9tat-failli",
        "subtitle": "\nLongtemps considéré comme l’un des pays les plus sûrs d’Amérique latine, l’Équateur est aujourd'hui plongé dans une crise sécuritaire sans précédent. Coincé entre le Pérou et la Colombie, deux grands producteurs de coca, Quito fait notamment les frais de la croissance du trafic de cocaïne et de la réorganisation des circuits de distribution qui ont fait exploser la corruption et la violence armée.\n",
        "content": "Des gangsters qui font irruption en direct , des gardiens de prison et policiers pris en otages et menacés de morts, des scènes de panique dans les rues, des magasins et des écoles fermés...  fait face à un \"conflit armé interne\", a affirmé mardi 10 janvier, .\"Des combats se poursuivent dans le sud du pays près de la frontière péruvienne entre l'armée et des membres de gang\", rapporte sur France 24 Eric Samson, le correspondant de RFI à Quito, tandis que plus de 130 membres de l'administration pénitentiaire sont toujours aux mains de groupes armés.Après avoir déjà décrété l'état d'urgence lundi, Daniel Noboa, 36 ans, le plus jeune président de l'histoire du pays, a ordonné la \"neutralisation\" des 22 bandes criminelles qui sèment la terreur en Équateur.Parmi eux, Los Choneros, l'un des gangs les plus anciens du pays comptant environ 8 000 hommes. Son chef, Adolfo Macias, alias \"Fito\", s'est volatilisé dimanche de la prison de Guayaquil. Mardi, les autorités équatoriennes ont connu une nouvelle humiliation avec l'évasion de l'un des chefs de Los Lobos, une autre puissant gang de narcotrafiquants.Ces événements spectaculaires apparaissent comme la dernière manifestation en date de la descente aux enfers de ce petit pays autrefois considéré comme un havre de paix et une destination touristique appréciée. Longtemps épargné par la violence lié au trafic de drogue, l'Équateur a fini par devenir le nouveau terrain de jeu des organisations criminelles les plus redoutées de la région et de leurs sous-traitants locaux.Selon les experts, le point de bascule est intervenu en 2016 avec la signature de l'accord de paix entre  et le gouvernement colombien. \"Cet accord a redistribué les cartes du trafic de stupéfiants en  qui est le voisin du nord de l'Équateur\", rappelle sur France 24 Jean-Jacques Kourliandsky, directeur de l'Observatoire de l'Amérique latine de la fondation Jean Jaurès.Jusqu'à la signature de l'accord de paix, les FARC supervisaient les deux tiers de la production du pays selon les chiffres de l'ONU, soit environ 40 % de la cocaïne consommée dans le monde. Dans cette nouvelle configuration, de nouveaux acteurs internationaux du crime comme les Mexicains du cartel Jalisco Nueva Generacion ou encore la mafia albanaise ont émergé. Si l'Équateur ne fabrique pas de drogue, il se situe à la frontière des régions colombiennes productrices de coca, en particulier les départements de Narino et Putumayo. Avec son réseau routier moderne et sa vaste façade maritime donnant sur le Pacifique, le pays est une zone de transit idéale pour la drogue envoyée aux États-Unis. Sa situation géographique lui permet également d'atteindre le marché européen en acheminant la drogue par l'Atlantique via l'Amazonie et le Brésil.\"L'Équateur est devenu un point stratégique, un lieu de logistique et de blanchiment d'argent pour les cartels mexicains, en particulier celui de Sinaloa lié à Los Choneros ou encore pour le cartel du Golfe, explique Jean-Jacques Kourliandsky. \"Il a aussi l'avantage d'être un pays 'dollarisé', ce qui facilite les transactions dans la mesure où il n'y a pas de monnaie locale\".L'Équateur se retrouve aujourd'hui au cœur d'un trafic de cocaïne en plein essor. La culture de la coca a grimpé à un niveau record de 35 % entre 2020 et 2021 , qui note que \"la forte croissance de l'offre s'est accompagnée d'une explosion de la demande de cocaïne au cours de la dernière décennie\".L'augmentation du trafic de drogue a plongé l'Équateur dans une spirale sans précédent de violences, en particulier  dont les organisations criminelles se disputent le contrôle. À Guayaquil, la plus grande ville portuaire du Sud-Ouest, les règlements de comptes sont quasi quotidiens, une situation qui a fait gagner à l'agglomération le sobriquet de \"GuayaKill\" sur les réseaux sociaux.Depuis 2018 et un premier massacre pénitentiaire ainsi que l'explosion d'une voiture piégée dans le nord du pays, les choses n'ont fait qu'empirer. Dans les prisons surpeuplées du pays, les affrontements entre gangs rivaux font régulièrement des dizaines de victimes. En juillet, de Guayaquil. Selon un rapport publié l'été dernier par une ONG spécialisée dans l'étude des organisations criminelles en Amérique latine et dans les Caraïbes, le taux d'homicide est passé entre 2018 et 2022 de 5,9 à 25,5 pour 100 000 habitants.\"L'Équateur devient de plus en plus violent en raison de la manière dont l'État intervient, par le biais de ses forces de sécurité, sur le marché de la cocaïne en faisant tomber les chefs et en augmentant les saisies de cocaïne\", estimait auprès de l'AFP Córdova Alarcón, directeur du programme de recherche sur l'ordre, les conflits et la violence à l'Université centrale d'État de l'Équateur.Quant à ceux qui osent s'opposer au trafic et à la corruption, ils deviennent immédiatement des cibles pour les narcos. En août 2023, l'assassinat en pleine campagne électorale du candidat anticorruption , a démontré la menace que les trafiquants faisait peser sur la société et l'État équatorien.Après la prise d'otages survenue mardi à Guayaquil et la démonstration de force des organisations mafieuses, le gouvernement équatorien a déploré le niveau \"très élevé\" d'infiltration des groupes criminels au sein de l'État et qualifié le système pénitentiaire d'\"échec\".\"L'arme principale de ces groupes, c'est l'argent. Décréter l'état d'urgence comme l'a fait le président peut avoir un impact en matière de communication mais est-ce que cela sera suivi d'effet ? On peut penser que non\", estime Jean-Jacques Kourliandsky, selon qui le pays n'est pas préparé à cette situation.\"Dans la mesure où l'Équateur n'était pas un pays sensible d'un point de vue sécuritaire, les gouvernements précédents ont coupé dans les budgets de l'Intérieur, de l'armée et de la police. Le président actuel a décidé de suivre le modèle du président Bukele au  qui a obtenu des résultats assez spectaculaires contre la criminalité mais au prix de la détérioration du droit et des libertés\", ajoute l'expert. Face à la vague de violence qui s'abat sur l'Équateur et qui a fait au moins dix morts depuis lundi, l'inquiétude internationale grandit. Les États-Unis ont assuré rester \"en contact étroit avec le président Daniel Noboa et le gouvernement équatorien [...], prêts à fournir de l'assistance\".Le chef de la diplomatie de l'Union européenne, Josep Borrell, s'est dit de son côté \"profondément inquiet\", dénonçant une \"attaque directe contre la démocratie et l'État de droit\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705042817.7792425,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Taïwan, la défense civile face au tabou de l'invasion chinoise",
        "date_raw": "Thu, 11 Jan 2024 06:22:03 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240111-%C3%A0-ta%C3%AFwan-la-d%C3%A9fense-civile-face-au-tabou-de-l-invasion-chinoise",
        "subtitle": "\nLa montée en puissance des groupes de défense civile taiwanais se heurte à l'indifférence d'une partie de la société taiwanaise, qui craint que se préparer trop ouvertement à une invasion chinoise ne remette en cause le fragile statu quo en place. De plus en plus de jeunes souhaitent pourtant que le gouvernement s'engage davantage à développer la défense civile. Reportage. \n",
        "content": "Cela ressemble à s’y méprendre à un fusil d'assaut, jusqu’à ce que l’on presse sur la détente… cette réplique airsoft du Colt M4 des forces spéciales américaines sonne alors comme un jouet, à mille lieux de la détonation explosive d'une véritable arme à feu. À voir les tenues militaires arborées par certains participants au stand de tir airsoft \"Camp 66\" à Taipei, on en oublierait presque qu'il ne s'agit que d'une activité de loisir qui consiste à propulser de petites billes en plastique avec des répliques d'armes à feu. À , cette pratique est pourtant chose sérieuse. En raison d'une législation interdisant la possession d'armes à feu, les clubs d'airsoft sont l’unique moyen pour les civils taïwanais d'acquérir une culture militaire qui, espèrent-ils, pourraient s'avérer utile en cas d'invasion chinoise.  \"J'ai commencé l'airsoft parce que j'entends depuis mon enfance que l'entraînement dans l'armée taïwanaise n'est pas terrible\", explique Bill Huang, un étudiant en génie mécanique de 19 ans qui s'entraîne au tir avec un gilet tactique \"Taipei city police\". Le jeune homme ajoute que c’est l’invasion de l’ qui l’a motivé à rejoindre un club pendant l'été 2022. \"Je pense que les compétences acquises sur un stand d'airsoft peuvent être utiles pour la défense civile, car les répliques que l’on utilise fonctionnent exactement comme de vraies armes. Si un jour le gouvernement me donne un pistolet ou un fusil, je serai capable de m’en servir pour défendre mon pays\" explique-t-il.Casque militaire dernier cri, foulard cachant son visage et réplique du fusil d'assaut américain M4 en bandoulière : son ami Brian semble s'être parachuté directement depuis une zone de guerre. Lui aussi s'entraîne au stand de tir “Camp 66” et lorsque son \"fusil d'assaut\" s'enraye, c’est un ancien marine américain travaillant comme instructeur de tir qui vient à son aide. \"Il ne s'agit absolument pas d'armes à feu. Mais les répliques sont très fidèles aux modèles originaux et cela permet aux gens de s'habituer à les charger, à les décharger et à les manipuler\", explique Richard Limon. \"Le plus important, c'est qu'ils apprennent à manipuler les armes à feu avec précaution\" poursuit l’ex-marine.Contrairement à l'Ukraine en 2014, quand la  s'est emparée de la  et a envoyé des troupes pour soutenir les séparatistes du , Taïwan n'a pas connu un tel moment de prise de conscience collective de la menace militaire que peut exercer son grand voisin continental.  Le système taiwanais de défense civile mis en place au XXe siècle, principalement centré sur la gestion des désastres naturels, . Mais l'attachement d' au maintien du statu quo avec Pékin freine les ambitions de réforme.  Sur la question des relations avec son grand voisin, les trois candidats en lice pour l’élection présidentielle qui se tient samedi 13 janvier sont en réalité sur une ligne proche : ni réunification, ni affrontement avec la  continentale, même si chaque candidat formule cet axiome avec des mots différents. Au cours de la campagne électorale qui s’achève, . Les Taiwanais attirés par les nouveaux groupes de défense civile regrettent amèrement que la menace chinoise soit trop souvent passée sous silence. Ils reprochent également au gouvernement de ne pas avoir soutenu les initiatives d'ONG et de clubs d'airsoft visant à mieux préparer la population à l'éventualité d'une guerre. \"La plupart des participants aux activités de défense civile sont frustrés par le manque de réaction du gouvernement taïwanais après \", affirme la chercheuse Wen Liu après avoir interrogé des dizaines de nouvelles recrues de la défense civile pour un  mené dans le cadre de l'Institut d'ethnologie de l'. Le principal problème, selon elle, est la réticence des autorités à désigner clairement la Chine comme ennemi potentiel. Pour des raisons historiques et identitaires, elles répugnent à envisager un conflit opposant Taïwanais et Chinois. Même si Taiwan est autonome depuis 70 ans, . L'ennemi traditionnel n'était pas les Chinois en tant que tel, mais le Parti communiste de Mao Zedong.  Wen Liu note que ce n'est que dans sa version actualisée de juin 2023 que le “Manuel de la défense civile” publié par les autorités taïwanaises désigne . À cela s'ajoute une forme de fatigue et de déni psychologique. \"Beaucoup de Taïwanais se sont habitués aux actes d’intimidation de la Chine et ne veulent même pas en parler. Comme il n'y a pas eu d'invasion au cours des 70 dernières années, ils pensent qu'il ne se passera rien s'ils continuent à vivre comme d'habitude\", explique Wen Liu. Pour eux, la mise en place d'une défense civile ouvertement anti-chinoise pourrait être perçue comme une provocation par Pékin et déclencher une escalade militaire. \"Le plus important avec les nouveaux groupes de défense civile, c'est qu'ils renforcent la prise de conscience et la résistance psychologique de la population. Ils montrent également à nos alliés internationaux que les Taïwanais ne sont pas divisés sur leur volonté de résister à une agression\", ajoute la chercheuse.L'assurance de la détermination taiwanaise à se battre pour son indépendance est essentielle, dont l'aide militaire serait cruciale pour repousser une attaque de Pékin. Cependant, il reste difficile d’estimer l'attitude de la population taïwanaise en cas d'invasion chinoise. . Pour les chercheurs interrogés par France 24, l'engouement de 2022 pour la formation à la défense civile serait déjà en train de retomber. Il n'existe cependant pas de statistiques officielles sur le sujet. Selon T.H. Schee, un expert en gestion de crise, les clubs d'airsoft ou les formations de défense civile organisées par des ONG comme l' continuent d'attirer principalement un public plutôt jeune. \"La plupart ont entre 20 et 30 ans. C'est la tranche d'âge la plus susceptible de se préparer vraiment à résister à une invasion chinoise. Ils ont un état d’esprit très différent des groupes de volontaires de plus de 50 ans qui se dédient à la gestion des catastrophes naturelles. La génération plus âgée n'aime pas nommer des ennemis parce qu'elle sait qu’en politique, les gouvernements peuvent changer et qu'un jour, \", explique cet expert.S'appuyant sur sa propre expérience de la coordination des opérations de sauvetage lors du tremblement de terre de 1999 et du typhon de 2009, il affirme que la nouvelle et l'ancienne génération devraient essayer de mieux collaborer pour améliorer l'efficacité du système de défense civile. \"Vous ne pouvez pas protéger votre quartier tout seul (...) Un aspect essentiel de la défense civile est de savoir qui, dans votre groupe local, peut faire quoi. Cette connaissance et le maintien de la communication sont indispensables pour éviter le chaos et gérer un mouvement de résistance adéquat en cas d'invasion\", poursuit-il.Un autre défi pour la défense civile taïwanaise est la condition physique générale de la population, qu'il considère comme assez médiocre.\"La pratique de l'airsoft ou la formation aux premiers secours peuvent être efficaces pour la préparation psychologique. Mais je crains que si une guerre éclate, certains jeunes ne tiennent pas un jour ou deux, parce qu'ils ne sont pas assez en forme. Je sais bien que tout le monde à Taïwan ne peut devenir soldat, ce n’est pas réaliste\" affirme T.H. Schee. \"Mais si nous pouvons compter sur 5 à 6 % d’irréductibles très affutés et bien préparés, alors on peut changer le cours d’une guerre\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705042817.8247912,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Gaza : pourquoi l'Afrique du Sud met en cause Israël devant la Cour internationale de justice",
        "date_raw": "Thu, 11 Jan 2024 09:29:01 GMT",
        "date": "2024-01-11",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240111-gaza-pourquoi-l-afrique-du-sud-met-en-cause-isra%C3%ABl-devant-la-cour-internationale-de-justice",
        "subtitle": "\nL'Afrique du Sud a saisi en urgence la plus haute juridiction des Nations unies pour qu'elle enjoigne à Israël de \"suspendre immédiatement ses opérations militaires\" dans la bande de Gaza. Une requête qui s'explique notamment par des motivations historiques – le parti au pouvoir soutenant depuis longtemps la cause palestinienne, associée à la lutte contre l'apartheid – et de politique intérieure, à quelques mois des prochaines élections.\n",
        "content": "Des motivations historiques et politiques. En affrontant , qu'il accuse d' à  devant la plus haute juridiction de l' jeudi 11 janvier, le pouvoir sud-africain espère sortir grandi sur la scène internationale et gagner en popularité chez lui avant des élections à risque pour son parti.Dans  de 84 pages adressée à la Cour internationale de justice (CIJ) qui siège à La Haye, l' exhorte les juges à ordonner d'urgence à  de \"suspendre immédiatement ses opérations militaires\" dans la bande de Gaza.Pretoria estime qu'Israël \"s'est livré, se livre et risque de continuer à se livrer à des actes de génocide contre le peuple palestinien à Gaza\". Des propos qu'Israël a qualifié de \"diffamation sanglante absurde\".Pour défendre cette première affaire portée par le pays devant la CIJ, Pretoria envoie une \"équipe d'élite\" d'avocats, a souligné Cathleen Powell, professeure de droit international à l'université du Cap.Parmi eux, John Dugard, associé au cabinet d'avocats international Doughty Street Chambers, auquel appartient notamment Amal Clooney. M Dugard a été rapporteur spécial des Nations unies sur les droits humains dans les Territoires palestiniens.Y figure aussi Tembeka Ngcukaitobi, qui a notamment travaillé sur l'affaire qui a conduit l'ancien président Jacob Zuma en prison.Une délégation menée par le ministre de la Justice, Ronald Lamola, se rend aussi à La Haye pour soutenir l'initiative.La requête de Pretoria est motivée par des raisons historiques et politiques, selon les observateurs.Le parti au pouvoir (ANC, Congrès national africain) soutient depuis longtemps la cause palestinienne, qu'il a associée à la lutte contre l'apartheid.  avait ainsi affirmé que la liberté de l'Afrique du Sud serait \"incomplète sans la liberté des Palestiniens\".Le président  a déclaré cette semaine que Nelson Mandela avait inspiré l'action devant la justice internationale. Il a évoqué une \"question de principe\" : \"Le peuple palestinien est bombardé, tué (...). Nous avions le devoir de nous lever et soutenir les Palestiniens.\"Les motivations de Pretoria sont aussi domestiques, selon les analystes. Pour la première fois de son histoire, l'ANC risque de perdre sa majorité parlementaire lors des prochaines élections prévues entre mai et août, dans un contexte socio-économique morose.L'ANC voit dans ce recours \"une base pour retrouver une primauté perdue ces 30 dernières années avec une gouvernance abandonnant peu à peu ses principes\", explique Sara Gon, du groupe de réflexion Institute of Race Relations.L'Afrique du Sud accueille la plus grande communauté juive d'Afrique subsaharienne. Mais le pays compte une population musulmane largement plus importante, dont une partie pourrait voir le recours contre Israël d'un bon œil.L'Afrique du Sud pourrait aussi gagner du terrain sur la scène internationale avec sa démarche, estime Sara Gon.Membre des  (Brésil, Russie, Inde, Chine et Afrique du Sud), Pretoria considère ce groupe comme un contrepoids à l'ordre mondial dominé par les États-Unis et l'Europe. Et Pretoria a activement soutenu l'élargissement du bloc, notamment à l'Iran, grand rival d'Israël.Israël a juré de \"détruire\" le  après son attaque d'une ampleur sans précédent sur le sol israélien le 7 octobre qui a fait environ 1 140 morts, essentiellement des civils, selon un décompte de l'AFP à partir de données officielles israéliennes.Depuis, les bombardements israéliens ont réduit de grandes parties de la bande de Gaza à l'état de ruines, et ont fait plus de 23 000 morts, majoritairement des femmes et des mineurs, selon le ministère de la Santé du Hamas.Les quelque 2,4 millions d'habitants de la bande de Gaza, dont environ 1,9 million ont dû fuir leur foyer selon l'ONU, continuent d'être confrontés à une situation humanitaire désastreuse.Les décision de la CIJ sont sans appel et juridiquement contraignantes mais elle n'a aucun pouvoir pour les faire appliquer.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705042817.8375359,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En mer Noire, une alliance dirigée par la Turquie part à la chasse aux mines marines",
        "date_raw": "Fri, 12 Jan 2024 06:11:14 GMT",
        "date": "2024-01-12",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240112-en-mer-noire-une-alliance-dirig%C3%A9e-par-la-turquie-part-%C3%A0-la-chasse-aux-mines-marines",
        "subtitle": "\nLa Turquie, la Bulgarie et la Roumanie, trois pays bordés par la mer Noire, ont signé jeudi à Istanbul un accord de lutte contre les mines déployées par la Russie et l'Ukraine. Une opération devenue indispensable face aux dangers que représentent ces engins flottants pour les pêcheurs et les navires céréaliers.\n",
        "content": "C'est le début d'une opération de nettoyage qui pourrait durer plusieurs années. La , la  et la , trois membres de l', se sont alliés jeudi 11 janvier pour débarrasser la mer Noire des mines flottantes qui, dans le cadre du conflit ukrainien, entravent la navigation internationale et perturbe la pêche à proximité de leurs côtes.\"Nous avons décidé conjointement de signer un protocole entre nos trois pays afin de lutter plus efficacement contre le danger des mines en mer Noire en renforçant notre coopération et notre coordination existantes\", a déclaré le ministre turc de la Défense Yasar Güler en présence de ses homologues roumains et bulgares réunis à Istanbul dans un palais sur le Bosphore.Türkiye, Romania, & Bulgaria sign agreement for Black Sea mine clearanceIn response to maritime safety concerns in the Black Sea amid Russia’s war against Ukraine, three NATO allies form a Mine Countermeasures Task Group to tackle the drifting sea minesL'initiative doit permettre de sécuriser la voie alternative de navigation empruntée par les navires pour acheminer les exportations de céréales ukrainiennes depuis la fin du corridor céréalier  à l'été 2023. À l'époque, l'armée russe avait indiqué qu'elle prendrait pour cible les bateaux transitant par les ports ukrainiens. Une menace qui n'a jamais été mise à exécution. Kiev a toutefois accusé Moscou en octobre  pour perturber la circulation des navires civils sur la nouvelle route. \"Depuis la fin de l'accord, le trafic maritime s'est poursuivi par une forme de cabotage le long des côtes roumaines et bulgares\", explique Jean Marcou, professeur à Sciences Po Grenoble et chercheur associé à l’Institut français d’études anatoliennes d’Istanbul. \"Avec cet accord, la Turquie cherche à limiter les effets de la guerre en Ukraine et se positionne en puissance de règlement en mer Noire où elle contrôle les détroits et qui reste un espace d'intervention naturelle pour Ankara\", ajoute l'expert.Après des mois de négociations entamées en septembre, la Bulgarie, la Roumanie et la Turquie ont convenu d'un système de présidence tournante de six mois pour diriger l'alliance. La marine turque semble toutefois la mieux équipée avec 11 navires spécialisés, dont cinq de la classe Circé acquis auprès de la France à la fin des années 1990, rapporte le site spécialisé .Pour mener la chasse aux engins explosifs, deux grands types de bâtiments sont utilisés par les marines du monde entier : les chasseurs qui utilisent un sonar pour la détection puis font intervenir un robot ou un plongeur démineur. Et les dragueurs de mines qui vont patrouiller dans une zone susceptible d'être piégée pour faire exploser les mines à l'aide d'un dispositif mécanique, acoustique ou magnétique.Mais ces opérations visant à déminer la mer Noire et la mer d'Azov pourraient prendre du temps, selon Kiev. \"Le déminage des routes de communication et routes commerciales maritimes devrait durer de 3 à 5 mois selon des estimations, tandis que l'opération de déminage complète devrait prendre 3 à 5 ans\", a indiqué Dmytro Pletenchuk, le porte-parole de la marine ukrainienne.Depuis le déclenchement de la guerre en Ukraine, plusieurs centaines de ces explosifs ont été immergés par les deux belligérants. Peu coûteuses et faciles à déployer, les mines marines infestent tout particulièrement le golfe d', port ukrainien stratégique de la mer Noire. Pour se prémunir d'un débarquement russe, les Ukrainiens ont reconnu avoir installé des mines à orin, c’est-à-dire lestées par un câble pour les maintenir à la surface ou à faible profondeur.Mais il arrive qu'en raison du mauvais temps, ces mines rompent leur ancrage et commencent à dériver. Un mois après le déclenchement des hostilités en Ukraine, en mars 2022, une mine dérivante à l’entrée du Bosphore avait inquiété les pêcheurs turcs. Depuis, plusieurs engins flottants ont été repérés et repêchés sans dommage. Mais fin décembre, un cargo battant pavillon panaméen qui se dirigeait vers un port ukrainien pour y charger des céréales a heurté une mine et deux marins ont été blessés.Après la signature de l'accord, l'Otan a immédiatement salué \"une importante contribution à une plus grande liberté de naviguer et à la sécurité alimentaire dans la région et au-delà\".We welcome that ,  and  are working together against the threat of mines in the . This is an important contribution toward greater freedom of navigation and food security in the region and beyond. Alors que les trois signataires appartiennent à l'Alliance atlantique, le ministre turc a toutefois souligné que \"cette initiative ne sera ouverte qu'aux navires des trois pays alliés côtiers\". Il exclut ainsi de fait l'intervention de pays extérieurs, dont ceux de l'Otan, afin de ne pas contrevenir à la Convention de Montreux, signée en 1936, qui régit la navigation dans le Bosphore en temps de guerre. Celle-ci reconnaît la libre circulation pour le trafic des navires civils mais introduit des restrictions pour les bâtiments militairesAvec cet accord, \"la Turquie veille au respect de la Convention de Montreux\", estime Sinan Ülgen, chercheur membre de l'institut Carnegie Europe. \"Ankara ne souhaite pas ouvrir le passage aux navires de l'Otan et a préféré agir avec les pays riverains\", explique-t-il à l'AFP.Début janvier, la Turquie a d'ailleurs rappelé à son \"allié britannique\" – qui a offert deux bâtiments démineurs de la Royal Navy à l'Ukraine – \"que ces navires ne seront pas autorisés à traverser le détroit tant que la guerre se poursuivra\", ajoute Sinan Ülgen. Selon Ankara qui, depuis le début des hostilités, cherche à ménager ses relations avec Moscou et Kiev, l'accord \"n'a pas été formé contre ou comme alternative à un pays ou à une structure, mais a été créé uniquement à des fins défensives\".\"La Turquie reste prudente avec la Russie mais consacre en même temps la poursuite des exportations ukrainiennes, quand bien même Moscou a dénoncé l'accord céréalier\", note Jean Marcou, qui considère que cette alliance pourrait contrarier Vladimir Poutine, malgré les précautions prises par les signataires.\"Cette nouvelle alliance confirme le rôle central que joue la Turquie dans ce dossier et qui avait été très apprécié dans  après la signature du premier accord céréalier. Ankara continue de jouer les cartes qui sont à disposition en tant que pays riverain de la mer Noire, gardienne des détroits et membre de l'Otan ayant une relation avec la Russie\", analyse Jean Marcou.Si seules la Turquie, la Roumanie et la Bulgarie seront amenées à opérer en mer Noire dans les prochains mois, \"les contributions d'autres acteurs seront possibles au fil du temps lorsque les conditions seront remplies\", a indiqué le ministre turc de la Défense. Une manière de renvoyer aux calendes grecques et à la fin des hostilités entre l'Ukraine et la Russie.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705042817.9756274,
        "language": "FR",
        "source": "France24"
    }
]
