[
    {
        "title": "La Côte d’Ivoire en chantier : sprint final avant la CAN-2024",
        "date_raw": "Sat, 23 Dec 2023 15:58:32 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231223-la-c%C3%B4te-d-ivoire-en-chantier-sprint-final-avant-la-can-2024",
        "subtitle": "\nMoins d’un mois avant le coup d’envoi de la 34e édition de la Coupe d’Afrique des nations qui se déroulera du 13 janvier au 11 février en Côte d’Ivoire, c’est le sprint final pour les organisateurs. Infrastructures sportives et touristiques : le pays sera-t-il prêt à temps ? Les autorités assurent que oui.\n",
        "content": "Quarante ans après la première édition de  organisée par , où seules huit équipes participaient dans deux stades, les autorités ont vu les choses en grand. Leurs deux stades ont été entièrement rénovés et quatre autres sont sortis de terre depuis. Interrogé sur l’avancée des travaux à Ebimpé - plus grand stade d’Abidjan qui peut accueillir jusqu’à 60 000 supporters - le ministre du Tourisme, Siandou Fofana, l’assure : “Les travaux de rénovation sont complètement achevés, le stade est magnifique et prêt à recevoir les équipes.”Ce stade aura pourtant causé bien des soucis aux autorités ivoiriennes. Construit par la société chinoise Beijing Construction Engineering Group et inauguré en octobre 2020, l'enceinte doit être fermée seulement un an après. En cause : la pelouse, qui pose des risques de blessures pour les joueurs. Une rallonge de 20 milliards de francs CFA, soit 30 millions d’euros, est allouée pour des travaux. Son coût total s’élève ainsi à près de 250 millions d’euros, ce qui en fait un des stades les plus coûteux au monde. Mais cela n’empêche pas la pelouse de poser de nouveau problème en septembre 2023 : alors que le stade accueille le match amical Côte d’Ivoire - Mali, elle est totalement inondée à la suite d’une forte pluie, menant à l’interruption de la rencontre.“Cet incident peut être considéré comme une bénédiction car il nous a permis de renforcer nos dispositifs et de redoubler de précautions” affirme aujourd’hui la Cocan, qui se dit “confiante” quant à la qualité des installations.Autre sujet de préoccupation pour les organisateurs : la question de l’hébergement. Les quatre hôtels appartenant à l'État ont tous fait peau neuve pour la compétition. Pour la seule rénovation du mythique hôtel Ivoire à Abidjan, qui accueillera le QG de  pendant la compétition, l'État a déboursé 68 millions d’euros. Reste que les infrastructures de standing suffisants pour accueillir les sélections nationales et les officiels de la CAF n'étaient pas pléthoriques dans le pays.De l’aveu d’une source au Cocan : “Le défi majeur était de trouver des établissements qui conviennent à ces exigences” notamment dans les villes de l’intérieur du pays. Des cités CAN ont été construites pour accueillir les équipes, mais certaines ont refusé d’y être hébergées. C’est le cas notamment de l’équipe marocaine à San Pedro ou de l'Algérie à Bouaké.Le ministre du Tourisme l’admet, tout en chargeant le précédent ministre des Sports Paulin Danho - limogé depuis : “L’embellissement n’était pas suffisant quand ils ont été présentés aux équipes.” Depuis de nouveaux travaux ont été réalisés. Avant de relativiser : selon lui, la véritable raison qui pousse certaines équipes à refuser ces hébergements, c’est le fait que quatre sélections nationales soient logées au même endroit, ce qui “leur pose certainement des problèmes de confidentialité pour la préparation des matches”.Au-delà de la question de l'hébergement des officiels, se pose également celle des supporters. À Bouaké notamment, où le stade de la Paix peut accueillir 40 000 personnes, il n’y a que 1 000 lits d'hôtels disponibles. “La ville a souffert des affres de la guerre” rappelle le ministre pour expliquer cette situation. “Une solution serait de dormir à Yamoussoukro, à seulement 2 heures de route, où l’offre est plus importante” suggère-t-il. Dans cette perspective, la Cocan compte mettre en place des “zones de passages temporaires” avec des sanitaires.À San Pedro, où l'offre hôtelière semble également trop peu importante, notamment au regard du fait que la ville accueillera la sélection marocaine qui figure parmi les favoris de la compétition, un bateau sera amarré à quai pour loger les supporters.Accueillir les supporters venus des quatre coins du continent, c’est également proposer suffisamment de fanzones. Six sont prévues sur l’ensemble des villes hôtes, dont deux à Abidjan. À ce jour, les contrats avec les partenaires qui les gèrent ne sont pas encore tous signés, confirme le responsable fanzone du Cocan, Stéphane Docklo, sans donner d’explication sur les raisons. En cause, d’après une source proche du dossier : le fait que le Cocan soit dans le rouge budgétairement. La primature voudrait ainsi mener des audits pour renégocier certains montants alloués aux fanzones.Le Cocan entend aussi autoriser la création des Villages Akwaba, lieu de diffusion des matches et de rassemblement de supporters. À Abidjan, certains des villages les plus importants en matière de capacité d'accueil n’ont pas encore reçu d’agrément. C’est le cas de ceux prévus par le chanteur de Magic System, A'Salfo, dans plusieurs communes d’Abidjan ou encore les Agora, ces centres sportifs et culturels gérés par la société WinWin Afrique. “Nous avons eu plus de 300 demandes, et nous avons commencé à donner les agréments la semaine dernière. Une vingtaine de sites ont pour le moment été agréés, et cela va continuer ces prochaines semaines” explique Stéphane Docklo. Pour être agréés, ces villages de supporters doivent répondre à des normes sécuritaires et aux exigences de marketing en vigueur.Certains sites qui doivent servir de village Akwaba sont encore en plein travaux. C’est notamment le cas de l’Agora de Port-Bouet. “C’était un désert de sable quand les entreprises sont arrivées pour travailler au mois de juillet. C’est le rush, on travaille 24h/24, 7 jours sur 7 pour pouvoir livrer avant la CAN” nous explique une source qui travaille sur ce chantier.Un retard qui s’explique en partie, d’après cette même source, par les difficultés faites par les autorités ivoiriennes pour honorer leur part du contrat. La société française Alamo, qui gère ce chantier, avait négocié avec le ministère du Commerce que tous les matériels importés de l’étranger pour la réalisation de ces travaux soient exonérés de taxe douanière et de TVA. Mais lorsque le chantier débute, cette exonération n’est pas effective. C'est après plusieurs semaines que le ministère du Commerce a finalement délivré des dérogations exceptionnelles.“Pour le matériel qui vient de l’étranger cela a représenté un surcoût de 20 % pour les entreprises qui sous-traitent la construction du chantier. Ce matériel, bloqué au port, est arrivé en retard. Et il faut dire que cela a aussi démotivé certains à travailler vite.” Le chantier devrait néanmoins être finalisé à temps. Car ici, comme aux quatre coins du pays, tous les acteurs - tant privés que publics - s’activent désormais pour battre le compte à rebours avant le coup d'envoi de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704702615.0615795,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal mise sur les joueurs en Arabie saoudite pour défendre son titre",
        "date_raw": "Fri, 29 Dec 2023 15:41:52 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-s%C3%A9n%C3%A9gal-mise-sur-les-joueurs-en-arabie-saoudite-pour-d%C3%A9fendre-son-titre",
        "subtitle": "\nLe Sénégal, vainqueur de la dernière Coupe d'Afrique des nations, espère conserver son titre en Côte d'Ivoire (13 janvier - 11 février) avec une ossature évoluant dans le lucratif championnat saoudien, menée par sa star Sadio Mané, a annoncé vendredi le sélectionneur Aliou Cissé.\n",
        "content": "Le sélectionneur du , Aliou Cissé, a annoncé vendredi 29 décembre la liste des joueurs retenus pour représenter les Lions de la Téranga lors de la prochaine  (CAN). L'ossature de la sélection sera composée de joueurs évoluant dans le lucratif championnat saoudien, dont le meneur Sadio Mané.Aliou Cissé avait exclu par le passé de faire appel à des joueurs évoluant dans ce championnat, en raison de la qualité moindre de la compétition par rapport aux championnats européens par exemple. \"On a montré qu'on était capables de gagner en ayant des joueurs dans (les) grands championnats européens. Maintenant à nous de montrer aussi qu'on peut gagner en ayant des joueurs qui jouent en Arabie Saoudite\", a-t-il dit à la presse lors de la présentation des 27 joueurs retenus pour la .\"Nous avons une seule étoile. Nous avons envie d'aller gagner, de continuer à gagner\", a-t-il ajouté, en réponse à une question sur une éventuelle malédiction du vainqueur, alors qu'aucune équipe n'est parvenue à conserver son titre depuis l'Égypte en 2010.  Outre Sadio Mané, la liste de 27 noms compte quatre autres cadors évoluant en Arabie saoudite : le gardien Édouard Mendy (Al Ahli), les défenseurs Kalidou Koulibaly (Al Hilal) et Abdou Diallo (Al-Arabi) et l'attaquant Habib Diallo (Al-Shabab).La liste Le Sénégal fait partie du groupe C, dans lequel il défiera le Cameroun, la Guinée et la Gambie. : Édouard Mendy (Al Ahli SC), Seny Dieng (Middlesbrough), Mory Diaw (Clermont Foot) Kalidou Koulibaly (Al-Hilal), Abdou Diallo (Al-Arabi), Abdoulaye Seck (Maccabi Haifa), Abdoulaye Niakhaté (Troyes), Moussa Niakhaté (Nottingham Forest), Fodé Ballo Touré (Fulham), Youssouf Sabaly (Bétis Seville), Ismail Jackobs (Monaco), Formose Mendy (Lorient) Nampalys Mendy (Lens), Idrissa Gana Gueye (Everton), Pape Matar Sarr (Tottenham), Pape Alassane Gueye (Marseille), Krepin Diatta (Monaco), Pathé Ciss (Rayo Vallecano), Cheikhou Kouyaté (Nottingham Forest), Lamine Camara (Metz) Sadio Mané (Al Nassr), Habibou Diallo (Al Shabab), Iliman Ndiaye (Marseille), Ismaila Sarr (Marseille), Nicolas Jackson (Chelsea), Boulaye Dia (Salernitana), Abdallah Sima (Rangers)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704702615.6056418,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Pépé, Fofana, Haller... La Côte d'Ivoire avec ses stars à domicile",
        "date_raw": "Fri, 29 Dec 2023 13:13:18 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-p%C3%A9p%C3%A9-fofana-haller-la-c%C3%B4te-d-ivoire-avec-ses-stars-%C3%A0-domicile",
        "subtitle": "\nLa Côte d'Ivoire pourra compter sur ses joueurs vedettes lors de la Coupe d'Afrique des nations qu'elle accueillera du 13 janvier au 11 février, selon la liste dévoilée, jeudi, à Abidjan.\n",
        "content": "Tous les feux sont au vert pour la . Le pays organisateur de la prochaine  pourra compter sur ses joueurs vedettes lors de la , selon la liste dévoilée, jeudi 28 décembre, à Abidjan.Les attaquants Sébastien Haller (Dortmund) et Nicolas Pépé (Trabzonspor), le défenseur Wilfried Singo (AS Monaco) ainsi que les milieux Seko Fofana (Al-Nassr), Ibrahim Sangaré (Nottingham Forest) et Franck Kessié (Al-Ahli) font partie de la liste des Éléphants annoncée lors d'une conférence de presse par le sélectionneur, le Français Jean-Louis Gasset.Toutefois, l'attaquant de Galatasaray Wilfried Zaha et le défenseur central du Besiktas Eric Bailly n'ont pas été appelés.La liste des éléphants!    La Côte d'Ivoire fait partie du groupe A, dans lequel elle défiera la Guinée-Bissau, le Nigeria et la Guinée équatoriale. : Yahia Fofana (Angers/FRA/D2), Charles Folly (Asec Mimosas), Badra Ali (Sekhukhune United/RSA) Serge Aurier (Nottingham Forest/ENG), Willy Boly  (Nottingham Forest/ENG), Ismaël Diallo (Hajduk Split/CRO), Ousmane Diomandé (Sporting Portugal/POR), Ghislain Konan (Al-Feiha/KSA), Evans N'dicka (AS Rome/ITA), Odilon Kossonou (Bayer Leverkusen/GER), Wilfried Singo (Monaco/FRA) Jean-Thierry Amani Lazare (Union Saint-Gilloise/BEL), Idrissa Doumbia (Alanyaspor/TUR), Seko Fofana (Al Nassr/KSA), Ibrahim Sangaré (Nottingham Forest/ENG), Franck Kessié (Al-Ahli/KSA), Jean-Michaël Séri (Hull/ENG/D2) Simon Adingra (Brighton/ENG), Jonathan Bamba (Celta Vigo, ESP), Jérémie Boga (Nice/FRA), Sébastien Haller (Dortmund/GER), Karim Konaté (Red Bull Salzbourg/AUT), Christian Kouamé (Fiorentina/ITA), Jean-Philippe Krasso (Étoile rouge Belgrade/SRB), Max-Alain Gradel (Gaziantep/TUR), Oumar Diakité (Reims/FRA), Nicolas Pépé (Trabzonspor/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704702615.8732877,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704702615.8839023,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : pour l'Afrique du Sud, Lyle Foster et Lebo Mothiba absents de la liste",
        "date_raw": "Fri, 29 Dec 2023 12:40:57 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-pour-l-afrique-du-sud-lyle-foster-et-lebo-mothiba-absents-de-la-liste",
        "subtitle": "\nLa Fédération sud-africaine de football a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'ivoire (13 janvier - 11 février). L'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sélectionnés, de même que l'attaquant de Strasbourg Lebo Mothiba (blessé). Ce sont les deux seuls joueurs sud-africains à évoluer dans les cinq championnats européens majeurs.\n",
        "content": "Malgré son retour à la compétition après des problèmes psychologiques, l'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sud-africains retenus pour la , selon la liste dévoilée jeudi 28 décembre par la Fédération sud-africaine de football.Le joueur de 23 ans était titulaire mardi lors de la défaite contre Liverpool (0-2), mais l', sous les conseils de l'entraîneur de Burnley Vincent Kompany, n'a pas retenu le joueur pour la .Lebo Mothiba est l'autre absent de la liste du Belge Hugo Broos, qui avait mené le Cameroun à la victoire à la CAN-2017. L'attaquant de Strasbourg s'est blessé à un genou le 17 décembre contre Lorient en Championnat de France. Le joueur de 27 ans, opéré le lendemain d'une fracture de la rotule gauche, sera absent plusieurs mois.Foster et Mothiba sont les seuls internationaux sud-africains à jouer dans les cinq championnats européens majeurs.The final squad as announced by Coach Hugo Broos earlier today, to compete at  in Côte d’Ivoire. Congratulations and good luck Bafana Bafana!!!  En Côte d'Ivoire, les Bafana Bafana seront dans le groupe E en compagnie du Mali, de la Namibie et la Tunisie. : Ricardo Goss (SuperSport Utd), Veli Mothwa (AmaZulu), Ronwen Williams (Mamelodi Sundowns) Grant Kekana, Terrence Mashego, Aubrey Modiba, Khuliso Mudau, Mothobi Mvala (Sundowns), Sydney Mobbie (Sekhukhune Utd), Nkosinathi Sibisi (Orlando Pirates), Siyanda Xulu (SuperSport) Thapelo Maseko, Teboho Mokoena, Thapelo Morena (Sundowns), Jayden Adams (Stellenbosch), Thabang Monare (Pirates), Sphephelo Sithole (Tondela/POR) Zakhele Lepasa, Evidence Makgopa (Pirates), Oswin Appollis (Polokwane City), Mihlali Mayambela (Aris Limassol/CYP), Percy Tau (Al Ahly/EGY), Themba Zwane (Sundowns)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704702615.8998857,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704702615.9102163,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704702615.9310164,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Rubiales : Jennifer Hermoso, de légende du football à symbole de la lutte pour l'égalité",
        "date_raw": "Tue, 02 Jan 2024 16:14:40 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240102-affaire-rubiales-jennifer-hermoso-de-l%C3%A9gende-du-football-%C3%A0-symbole-de-la-lutte-pour-l-%C3%A9galit%C3%A9",
        "subtitle": "\nEn août 2023, Jennifer Hermoso est entrée dans l'histoire du football en remportant la Coupe du monde avec l'équipe nationale espagnole. Mais la joie de ce sacre a été ternie par le scandale du baiser forcé de Luis Rubiales, désormais ex-président de la Fédération espagnole de football. La numéro 10, qui a porté plainte, a témoigné mardi devant le juge chargé de l'enquête. Portrait de celle qui est devenue un symbole du #MeToo du football espagnol. \n",
        "content": "Reine du football espagnol,  a toujours su se faire entendre. Sur le terrain, ses dribbles fulgurants et ses tirs imparables l’ont propulsée au rang de légende. Hors du terrain, elle est désormais devenue un symbole international de la lutte pour l’égalité entre les femmes et les hommes. Le 20 août 2023, l'histoire de Jennifer Hermoso, alias Jenni, a basculé. Après , le président de la Fédération espagnole de football, Luis Rubiales, . L'agression a provoqué un tollé en  et dans le monde entier, le forçant à démissionner.  La joueuse espagnole a témoigné, mardi 2 janvier, devant le juge chargé de l'enquête, déclarant que le baiser n'avait été \"à aucun moment consenti\" et qu'elle avait subi d’intenses pressions, selon une source judiciaire. Elle a déclaré avoir été victime de “harcèlement” de la part de Luis Rubiales, et de son entourage, ayant \"altéré sa vie\" et \"produit une situation de troubles et de tristesse\". L'agression de Jenni Hermoso a mis en lumière le sexisme qui sévit encore dans le monde du football. Elle est devenue, malgré elle, une source d'inspiration pour les femmes du monde entier, qui voient en elle un symbole de force et de courage. Avant ce scandale, elle était déjà une figure emblématique dans le milieu : elle a marqué une époque, non seulement pour avoir joué pour certaines des meilleures équipes d'Espagne, mais aussi pour avoir porté les couleurs de la sélection nationale, devenant la meilleure buteuse de l'histoire de la sélection espagnole. Jennifer Hermoso Fuentes est née le 9 mai 1990 à Madrid, terre de football. Elle grandit dans le quartier populaire de Carabanchel entre un père fonctionnaire et une mère femme au foyer. Mais surtout avec un grand-père gardien de but pour l'Atlético de Madrid qui lui inculque l'amour du football dès son plus jeune âge. Alors adolescente, Jenni Hermoso admire l’Argentin Fernando Redondo et le Français . \"À l'époque, il était impossible de trouver un match de football féminin à la télévision\", témoigne-t-elle . \"J'ai grandi sans miroir dans lequel je pouvais me regarder. Je n'avais pas de point de référence et je suivais le joueur masculin qui était à la mode.\" Sa rencontre avec la meilleure buteuse de l'Atlético, Ana Fernandez Navarrete, alias \"Nervy” est une révélation. \"Elle était ma grande idole, je n'avais jamais eu de modèle féminin. Elle est gauchère, comme moi, elle jouait au même poste que moi et j'aimais sa façon d'être. Elle avait beaucoup de charisme\", poursuit Jenni Hermoso dans El Pais. Avec les conseils et le soutien de son grand-père, Jenni Hermoso passe les tests pour entrer à l'Atlético de Madrid et commence sa carrière à 12 ans au sein du club. À 14 ans, elle a fait ses débuts professionnels en marquant un but lors d'une victoire 6-0 contre Vicalvaro. Elle s'impose rapidement grâce à sa vision du jeu, sa capacité à créer des déséquilibres dans les lignes adverses et son sens du but. Elle y restera six saisons.En 2010, alors qu'elle a 20 ans, le Rayo Vallecano de Madrid, l’une des meilleures équipes du championnat, fait appel à elle pour renforcer son attaque en vue de sa participation à la Ligue des champions féminine. Elle quitte alors son club formateur et ne tarde pas à confirmer ses qualités : elle marque notamment le but victorieux qui assure le titre de Superliga au Rayo Vallecano. Mais la crise financière qui frappe le club l'oblige à se séparer de plusieurs de ses joueuses, dont Jennifer Hermoso. Après un détour par la Suède et le club de Tyreso, elle signe au , où elle va connaître une ascension fulgurante. En une saison, elle joue 14 matches et marque neuf buts, dont deux décisifs pour remporter la  face à l'Atlético de Madrid et la Coupe de la Reine face à l'Athletic Club. Après une année en retrait à cause d’une blessure, Jennifer Hermoso revient en force en 2016 et devient la meilleure buteuse de la Ligue des champions, avec 24 buts. Elle consolide son titre en 2017, avec 35 buts en championnat, et joue un rôle déterminant dans la victoire du FC Barcelone en Liga et en Coupe de la Reine. À l'été 2017, elle signe au Paris Saint-Germain, où elle marque des buts importants, mais sans parvenir à atteindre la régularité qui était la sienne au FC Barcelone. Elle remporte toutefois la  et termine vice-championne de France. En 2018, Jennifer Hermoso retrouve l'Atlético de Madrid, son club formateur. Elle s'impose rapidement comme la meilleure buteuse du championnat d'Espagne. L'année suivante, elle retourne au FC Barcelone, où elle poursuit sa progression. Elle devient la meilleure buteuse de l'histoire du club avec 123 buts. La Madrilène est nommée deuxième au Ballon d'Or féminin en 2021, . Après avoir remporté de nombreux trophées en Europe et avoir terminé cinq fois meilleure buteuse d’Espagne, Jennifer Hermoso rejoint le club mexicain de Pachuca en juin 2022. Son arrivée est saluée comme la plus importante signature de l'histoire du football féminin mexicain et latino-américain. Malgré une absence lors de l’, elle est rappelée en équipe d'Espagne pour la . Joueuse la plus âgée de l’aventure, Jennifer Hermoso veut en découdre et faire profiter de son expérience à ses partenaires. Lors du deuxième match contre la Zambie, elle marque deux buts, honorant ainsi sa 100e sélection avec l'équipe nationale et inscrivant son 50e but. Avec son équipe, elle atteint la finale contre l’Angleterre. L'Espagne remporte le match grâce à un but de Marta Cardona et . Jennifer Hermoso a enfin réalisé son rêve. Elle est championne du monde. Mais la joueuse aura à peine le temps de savourer sa consécration. Lors de la remise des médailles, , alors président de la Fédération espagnole de football. L’image fait le tour du monde et suscite une vague d’indignation. Quelques jours plus tard, la jeune femme sort du silence et dénonce un acte \"sexiste, déplacé et sans aucun consentement\". Elle porte plainte contre Luis Rubiales, qui affirme qu'il ne s'agit que d'un \"petit bisou consenti\". Mais, sous la pression, il est finalement . Il est inculpé d' par la justice espagnole et  de toute activité liée au football par la . L'agression de Jenni Hermoso provoque une onde de choc dans le football féminin espagnol, s'inscrivant dans un contexte déjà difficile au sein de la sélection nationale. Des joueuses dénoncent depuis des mois les méthodes jugées \"dictatoriales\" du sélectionneur, Jorge Vilda, qui bénéficie du soutien indéfectible de son président. Jennifer Hermoso a soutenu ce mouvement des \"frondeuses\" qui a boycotté les sélections, mais elle a elle-même continué à jouer pour l'équipe, jugeant que ce serait \"toujours une fierté et un privilège d’y être appelée\" quel que soit le contexte.Après l'affaire Rubiales, les joueuses , exigeant des \"changements immédiats et profonds\" au sein de la fédération. À travers le monde, Jennifer Hermoso reçoit un soutien massif de la part de la communauté du football. Des banderoles et des t-shirts avec le slogan \"Nous sommes tous Jenni\" sont déployés sur des terrains en Espagne, aux États-Unis et au Mexique.  Hors du milieu footballistique, la vague de solidarité avec Jennifer Hermoso se répand sur les réseaux sociaux. Sous le slogan #SeAcabo (\"c'est terminé\"), des milliers de personnes, en majorité des femmes, dénoncent alors publiquement leurs agresseurs et racontent des cas similaires à ceux subis par la joueuse. \"Je veux qu'on se souvienne de moi comme d'une personne qui a voulu hisser l'Espagne au sommet, mais surtout comme d'une personne qui a essayé de changer les mentalités\", a déclaré en novembre Jennifer Hermoso à , qui l'a élue femme de l'année 2023, dans sa première interview depuis l'affaire du baiser forcé. “Queremos transmitir un mensaje de inclusión en el deporte, especialmente a quienes les cuesta asumir ser de una manera por si les hacen daño”, valora , Mujer GQ del AñoLa entrevista completa, aquí:  La joueuse de 33 ans, qui a fait un retour triomphal sous le maillot de la Roja en octobre dernier et qui vient de signer avec le club mexicain Tigres Femenil, affirme vouloir désormais \"profiter de son sport\". Elle souhaite aussi que le mouvement féministe #SeAcabo ouvre “une nouvelle ère” pour le sport féminin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704702616.2311792,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Ghana aura toujours les frères Ayew mais se passera de Thomas Partey",
        "date_raw": "Mon, 01 Jan 2024 17:46:47 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-le-ghana-aura-toujours-les-fr%C3%A8res-ayew-mais-se-passera-de-thomas-partey",
        "subtitle": "\nLe sélectionneur du Ghana, Chris Hughton, a dévoilé lundi sa liste pour la prochaine Coupe d’Afrique des Nations (CAN 2024). Une liste qui compte les frères Ayew mais pas Thomas Partey (Arsenal), blessé.\n",
        "content": "Le  va se passer de Thomas Partey et Tariq Lamptey, tous les deux blessés. Chris Hughton a dévoilé lundi 1er janvier sa liste des 27 joueurs qu'il emmènera disputer la  en . Une liste qui compte encore les inévitables frères Ayew.L'absence de Partey intervient alors que le sélectionneur du Ghana, Chris Hughton, a déclaré qui lui faudrait davantage de temps pour se remettre de sa blessure aux ischio-jambiers.\" Sans sa blessure, il serait certainement dans l'équipe. Nous connaissons la qualité de ce joueur\", a déclaré Hughton lors d'une conférence de presse lundi. \"J'ai passé beaucoup de temps avec Thomas et avec le staff médical d'. C'est la plus grosse blessure qu'il ait jamais eue. Il est important de lui apporter le soutien dont il a besoin pendant cette période\".Lamptey s'est blessé en jouant pour Brighton & Hove Albion en novembre, après quoi son entraîneur Roberto de Zerbi a déclaré qu'il serait absent pour une \"période significative\".Le Ghana a inclus André Ayew dans l'équipe, ce qui signifie qu'il participera à une huitième Coupe des Nations, égalisant le record. Depuis sa première apparition en 2008, il a participé à tous les tournoisn à l'exception de l'édition 2013.Le Ghana, quadruple vainqueur de l'épreuve, évolue dans le groupe B de la Coupe des Nations. Il commencera par un match contre le Cap-Vert le 14 janvier et rencontrera ensuite l'Égypte et le Mozambique.🚨Our  for the AFCON 👊🏾🤵‍♂️ Head Coach Chris Hughton has selected 27 players for the upcoming TotalEnergies Africa Cup of Nations in Côte d'Ivoire 🇬🇭⚽️   Lawrence Ati-Zigi (St Gallen), Richard Ofori (Orlando Pirates), Joe Wollacott (Hibernian) Daniel Amartey (Leicester City), Alexander Djiku (Fenerbahce), Abdul Fatawu Hamid (Medeama), Gideon Mensah (AJ Auxerre, France), Denis Odoi (Club Brugge), Nicholas Opoku (Amiens), Mohammed Salisu (Monaco), Kingsley Schindler (Samsunspor), Alidu Seidu (Clermont Foot, France) Majeed Ashimeru (Anderlecht), Osman Bukari (Red Star Belgrade, Serbia), Baba Iddrisu (Almeria), Ransford Koningsdorffer (Hamburg SV), Mohammed Kudus (West Ham United), Richmond Lamptey (Asante Kotoko), Elisha Owusu (AJ Auxerre), Joseph Paintsil (Racing Genk), Salis Abdul Samed (Racing Lens, France) Andre Ayew (Le Havre), Jordan Ayew (Crystal Palace, England), Ernest Nuamah (Olympique Lyonnais), Antoine Semenyo (Bournemouth), Jonathan Sowah (Medeama),  Inaki Williams (Athletic Bilbao).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704702616.280231,
        "language": "FR",
        "source": "France24"
    }
]
