[
    {
        "title": "Un départ de la coalition internationale \"serait un drame absolu\" pour l’Irak",
        "date_raw": "Wed, 10 Jan 2024 07:07:58 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240110-irak-mohamed-chia-soudani-depart-coalition-internationale-presence-americaine-gaza-iran-etats-unis",
        "subtitle": "\nLe Premier ministre en Irak souhaite le départ de la coalition internationale anti-jihadiste, dirigée par les États-Unis, présente depuis 2014. Une demande réitérée en début d'année, après la dernière riposte de l’armée américaine, ciblée en Irak par des factions pro-iraniennes depuis le début de la guerre à Gaza. Pour Adel Bakawan, directeur du Centre français de recherche sur l'Irak, les conséquences d’un tel départ et d’une rupture avec Washington seraient désastreuses pour Bagdad.\n",
        "content": "Comme d’autres pays du Moyen-Orient, l’Irak n'échappe pas aux répercussions régionales de. Depuis le début de ce conflit, dont l’épicentre est situé à près de 1 000 de kilomètres de Bagdad, s et les bases de la coalition internationale dirigée par Washington, présente depuis 2014 pour empêcher une résurgence de l’organisation État islamique (EI), sont la cible d'attaques récurrentes. Des attaques de drones et de roquettes\"contre l’allié d’Israël\" revendiquées par la \"Résistance islamique en Irak\", une nébuleuse de factions armées soutenues par l’Iran, à l’instar du Hamas palestinien, liée au Hachd al-Chaabi, d'anciennes milices chiites devenues partie intégrante des troupes régulières irakiennes.Faute de pouvoir directement atteindre le territoire israélien, cette \"Résistance islamique en Irak\" s’en prend quasi-quotidiennement aux forces américaines qui comptent 2 500 hommes dans le pays. Au lendemain  qui a tué, le 4 janvier, , le Premier ministre irakien, Mohamed Chia al-Soudani, a redit sa \"ferme\" détermination à mettre un terme à la présence en Irak de cette coalition, qui comprend plusieurs pays dont la France.\"Mohamed Chia al-Soudani a besoin, pour des raisons politiciennes, d'adopter ce type de discours contre la présence militaire américaine, parce que cette rhétorique reste la plus rentable politiquement et médiatiquement parlant, et surtout la plus dominante au sein du Cadre de coordination\", décrypte Adel Bakawan, directeur du Centre français de recherche sur l'Irak. Car Mohamed Chia al-Soudani a obtenu son poste de Premier ministre, il y a un an, grâce au soutien du Cadre de coordination, une alliance de factions chiites pro-iranienne regroupant des formations politiques et des représentants du Hachd al-Chaabi. \"Il n’oublie pas qu’il n’est Premier ministre que parce qu’il a été désigné comme candidat à ce poste par le Cadre de coordination et que c’est cette alliance, et non lui, qui a le dernier mot sur la gestion des rapports de force politiques, souligne-t-il. Or s’il ne se range pas du côté de ceux qui réclament la fin de la présence militaire des États-Unis et qui diabolisent Washington, principal allié des Israéliens, il risque fort de se délégitimer alors que la rhétorique anti-américaine a pris encore plus de poids depuis le début de la guerre à Gaza. Les images des souffrances des civils palestiniens parviennent aux Irakiens\".  \"Mohamed Chia al-Soudani doit penser que ce serait suicidaire politiquement, à un an et quelques mois des élections législatives (prévu en octobre 2025). Il est, en outre, fortement déterminé à présenter des candidats sur la totalité du territoire pour maximiser ses chances de conserver son poste de Premier ministre, poursuit Adel Bakawan. Quitte à verser dans le populisme et l'instrumentalisation, alors qu'il a bénéficié de l’appui des États-Unis et des Européens lors de sa nomination à la tête du gouvernement, en octobre 2022. Il a rencontré à presque vingt reprises, en un peu plus d’un an, l’ambassadrice américaine à Bagdad. Du jamais vu pour un Premier ministre irakien.\"Toutefois, précise le directeur du Centre français de recherche sur l'Irak, le soutien de Washington a été accordé sous certaines conditions dont celles de contrôler les actions des organisations miliciennes, modérer le discours du Cadre de coordination contre la présence américaine et soulager les tensions politiques avec les Kurdes et les sunnites. \"Or le moins que l’on puisse dire, c’est que Mohamed Chia al-Soudani n'a pas pu être à la hauteur des promesses faites aux Américains qui, eux, ont parfaitement répondu aux exigences irakiennes qui étaient d’ordre sécuritaires et économiques\", indique Adel Bakawan.L'expert estime qu’une rupture avec les États-Unis et la fin de la présence de la coalition internationale \"seraient synonyme de catastrophe, voire de drame absolu\" pour l'Irak et son économie.\"Si jamais les Irakiens optent pour la rupture, Bagdad risque d’être sanctionné et de voir la totalité de l'économie irakienne ‘s’iraniser’, c'est-à-dire se retrouver dans exactement la même situation que l'économie de la République islamique qui est à terre à cause des sanctions américaines, prévoit Adel Bakawan. Sans accès aux dollars américains ni accès à son compte géré par la Réserve fédérale, par lequel transitent tous les revenus du pétrole irakien en dollars, le pays perdra des milliards. Sans parler des risques sécuritaires puisque Daech reste actif. Donc dans trois ou quatre mois, la menace de ses jihadistes, sans l'engagement de la coalition internationale et des militaires américains, pourrait prendre encore plus d’ampleur\".De son côté, sans surprise, l'Iran a dit soutenir l'appel du Premier ministre irakien au retrait des forces étrangères du pays. Selon Téhéran, \"le moment est venu pour Washington de quitter l'Irak\".\"Qui peut imaginer les dirigeants iraniens dire officiellement que les Irakiens ont encore besoin de la présence militaire américaine en Irak, demande sans ironie Adel Bakawan. Cependant, la réalité est autre, car les Iraniens bénéficient, à leur manière, de la présence des États-Unis chez leur voisin. Notamment parce que chaque année, des milliards de dollars transitent de l'Irak vers l'Iran pour renforcer son économie. De plus, l'anéantissement de l'Irak sur les plans économique et sécuritaire aurait des répercussions et des conséquences ingérables et inestimables pour Téhéran\". Selon le directeur du Centre français de recherche sur l'Irak, si les Iraniens voulaient vraiment se débarrasser de la présence militaire américaine, ils auraient engagé des actions radicales.\"Ce qu’ils se retiennent de faire, argumente-il. Ils avaient la possibilité, avec 80 organisations miliciennes disposant d'au moins 220 000 combattants, de transformer l'Irak en enfer pour les États-Unis après l’assassinat, en 2020, du puissant général Qassem Soleimani, l’architecte de l’influence iranienne au Moyen-Orient. Mais ils ne l’ont pas fait. Pourquoi ?\". Malgré les discours hostiles, les militaires américains postés en Irak semblent bien partis pour rester. \"C’est certain qu’ils ne partiront pas du jour au lendemain\", affirme Adel Bakawan qui rappelle que, selon l'accord qui lie l'État irakien et les États-Unis,, si jamais l’un des deux partenaires notifie à l’autre son intention de se retirer de l’accord, le retrait ne prendra effet qu’un an après la date de cette notification.\"Si les États-Unis sont revenus en Irak en 2014, c’est parce que Daech occupait une grande partie du territoire irakien. Les jihadistes n’étaient alors plus très loin de Bagdad, rappelle Adel Bakawan. Ils sont revenus parce qu’il y avait un consensus national, entre les chiites, les sunnites, les Kurdes et les Arabes pour les supplier de revenir parce que le pays était en danger. Aujourd’hui, il faudra le même consensus national pour leur demander de partir, or ni les Kurdes ni les sunnites ne sont pour l’instant en faveur d’une telle perspective. Bien au contraire, il y a une forte demande pour que les Américains restent\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704875412.4346242,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Niger, Salem Bazoum, le fils du président renversé Mohamed Bazoum, a été libéré",
        "date_raw": "Mon, 08 Jan 2024 22:09:01 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240108-au-niger-salem-bazoum-le-fils-du-pr%C3%A9sident-renvers%C3%A9-mohamed-bazoum-a-%C3%A9t%C3%A9-lib%C3%A9r%C3%A9",
        "subtitle": "\nDétenu avec son père renversé en juillet par un coup d'État militaire, Salem Bazoum, 22 ans, a été libéré lundi et a rejoint le Togo. Mohamed Bazoum et son épouse Haziza restent eux séquestrés dans la résidence présidentielle.\n",
        "content": "Salem Bazoum, le fils du président nigérien  renversé le 26 juillet 2023 par un coup d'État, détenu jusqu'à présent avec son père, a été libéré lundi et se trouve au . Selon une décision du tribunal militaire de Niamey consultée par l'AFP, Salem Bazoum \"a bénéficié d'une liberté provisoire du juge d'instruction du tribunal militaire en date du 8 janvier 2024. À charge pour lui de répondre à la justice dès qu'il y sera requis\".Niger : le fils du président Bazoum, Salem Mohamed Bazoum, est mis en liberté provisoire par le juge d'instruction du tribunal militaire. Depuis les événements du 26 juillet, il est détenu à la résidence présidentielle avec ses parents par les putschistes. Salem Bazoum, 22 ans, était retenu prisonnier avec ses parents depuis le putsch, accusé de \"complot ayant pour but de porter atteinte à l'autorité ou la sûreté de l'État\". L'entourage proche du président renversé a précisé à l'AFP que Salem Bazoum a quitté Niamey pour Lomé, la capitale du Togo, où il est arrivé lundi soir. Le Togo est à la manœuvre depuis quelques semaines pour une médiation avec le régime militaire au pouvoir. Lundi, le ministre des Affaires étrangères togolais Robert Dussey était à Niamey où il s'est entretenu avec le Premier ministre du régime militaire, Ali Mahaman Lamine Zeine, selon la télévision publique nigérienne.Il s'était déjà rendu à Niamey mi-décembre et avait affirmé avoir \"convenu du contenu et du timing\" d'une transition, avec les nouvelles autorités de Niamey. Mohamed Bazoum et son épouse Haziza restent eux séquestrés dans la résidence présidentielle, depuis le coup d'État qui a porté au pouvoir le général .Plusieurs anciens responsables du gouvernement renversé ont été arrêtés, d'autres sont en exil. Vendredi, l'ancien ministre de l'Énergie Ibrahim Yacoubou a été arrêté à son retour à Niamey.La libération de Mohamed Bazoum est l'une des conditions pour que la Communauté économique des États d'Afrique de l'Ouest (Cédéao) allège les lourdes sanctions qu'elle impose depuis le putsch au Niger. Le 15 décembre, la Cour de justice de la Cédéao avait ordonné sa libération et son retour au pouvoir sous un délai d'un mois. Mais ces décisions, censées s'imposer aux États parties, ne sont pas toujours appliquées par ceux-ci.Et, outre le Togo, d'autres pays ouest-africains ont assoupli leur position face aux autorités nigériennes. Le Bénin, pays côtier, a par exemple levé la suspension des importations de marchandises transitant vers le Niger et le président  a indiqué vouloir \"rétablir rapidement les relations\" avec son voisin sahélien.Le régime militaire au pouvoir à Niamey a de son côté évoqué une transition de trois ans. Il a démarré le 1er janvier des concertations régionales, prélude à un \"dialogue national\" pour notamment fixer la durée précise de cette transition.Le Niger fait face à un défi sécuritaire avec des violences jihadistes meurtrières, notamment dans sa partie ouest, près de la frontière du Burkina et du , eux aussi touchés par des attaques récurrentes. Les trois pays, dirigés par des militaires ayant pris le pouvoir par des coups d'État entre 2020 et 2023, se sont rapprochés pour former l'Alliance des États du .Ils ont choisi de diversifier leurs partenariats internationaux et entretiennent notamment des relations exécrables avec Paris. Tous trois ont chassé les militaires français engagés dans la lutte antiterroriste de leur sol. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704875412.4653382,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Hospitalisé dans le secret, le ministre américain de la Défense vivement critiqué",
        "date_raw": "Tue, 09 Jan 2024 05:28:55 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-hospitalis%C3%A9-dans-le-secret-le-ministre-am%C3%A9ricain-de-la-d%C3%A9fense-vivement-critiqu%C3%A9",
        "subtitle": "\nLe ministre de la Défense, Lloyd Austin, a mis plusieurs jours avant de notifier son hospitalisation, toujours en cours lundi, à la Maison Blanche et au Congrès. Les critiques ont fusé, Donald Trump estimant notamment qu'il \"devrait être renvoyé immédiatement pour conduite professionnelle inappropriée\".\n",
        "content": " Tentative de dissimulation ou cafouillage ? Les critiques ne cessent de pleuvoir aux  contre le ministre de la , Lloyd Austin, qui a tardé à informer la  et le Congrès de son hospitalisation, qui était toujours en cours lundi 8 janvier.Âgé de 70 ans, il a été admis au centre médical militaire national Walter Reed le 1 janvier en raison de complications liées à une intervention médicale non urgente. Mais le  n'a rendu l'information publique que quatre jours plus tard, y compris auprès de la présidence.L'hospitalisation du ministre intervient alors que les États-Unis s'efforcent de juguler les conséquences régionales de la guerre entre  et le Hamas, qui a notamment déclenché des attaques contre les forces américaines en Irak et en Syrie ainsi que contre des navires commerciaux en mer Rouge.Avec un  en ébullition, le fait d'avoir \"le ministre de la Défense à l'hôpital pendant quatre jours sans que (le président) Biden ne le sache est choquant\", a déploré Ian Bremmer, président de l'Eurasia Group, cabinet d'analyse spécialisé dans les risques politiques. Selon lui, cette situation donne au président l'occasion de remplacer son ministre mais, pour l'instant, la Maison Blanche continue de le soutenir.Le 22 décembre, Lloyd Austin a subi une intervention médicale, dont la nature n'a pas été précisée, et est sorti de l'hôpital le lendemain. Il a commencé à ressentir de \"fortes douleurs\" le 1 janvier et a été transporté en ambulance à Walter Reed, a indiqué, lundi, à la presse, le porte-parole du Pentagone, Pat Ryder.Ce dernier a ajouté que le ministre \"se rétablit bien et a bon moral. Il n'est plus dans l'unité de soins intensifs\" et \"s'est entretenu lundi avec la ministre adjointe à la Défense Kathleen Hicks, et le conseiller à la sécurité nationale, Jake Sullivan, au cours d'appels téléphoniques distincts\". \"Nous n'avons pas encore de date précise pour sa sortie de l'hôpital\", a toutefois précisé Pat Ryder.Le 2 janvier, certains pouvoirs ont été transférés à son adjointe Kathleen Hicks mais elle n'a, elle-même, été informée de cette hospitalisation que deux jours plus tard, a ajouté le porte-parole.Même le conseiller à la sécurité nationale des États-Unis, Jake Sullivan, n'a été informé que le 4 janvier, tandis que le puissant Congrès l'a été le 5, le jour de l'annonce publique faite par le Pentagone.Le chef de cabinet de Lloyd Austin a pris du \"retard\" dans la procédure de notification à cause d'une \"grippe\", a expliqué Pat Ryder aux journalistes. \"Nous sommes en train d'examiner comment nous pouvons améliorer ces procédures de notification.\"De son côté, le porte-parole a confié avoir été lui-même informé de l'hospitalisation du ministre le 2 janvier, mais qu'il s'était abstenu de divulguer la moindre information avant d'en \"savoir plus\".Probable rival républicain de  à la présidentielle de novembre,  a estimé que Lloyd Austin \"devrait être renvoyé immédiatement pour conduite professionnelle inappropriée et manquement à ses devoirs\".Mêmes accusations au Congrès : \"Il est choquant et absolument inacceptable que le ministère de la Défense ait attendu plusieurs jours pour informer le président, le Conseil national de sécurité et le peuple américain\", a fustigé Elise Stefanik, élue républicaine à la Chambre des représentants. Dans un communiqué, elle a appelé à la \"démission immédiate\" du ministre.Mais l'administration de Joe Biden rejette ces appels. Le président garde \"entièrement confiance\" dans son ministre, a dit à la presse la porte-parole de la Maison Blanche, Karine Jean-Pierre.Et Lloyd Austin, qui n'est plus en soins intensifs, \"n'a pas l'intention de démissionner\", a abondé son porte-parole, Pat Ryder.Le ministre et son équipe vont \"travailler dur chaque jour pour gagner et mériter\" la \"confiance\" des Américains, a-t-il affirmé.Dans un communiqué, Lloyd Austin avait dit samedi assumer \"l'entière responsabilité\" de ses décisions, en s'engageant à \"faire mieux\" pour que les citoyens soient \"correctement informés\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704875412.497651,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "UE : après la démission annoncée de Charles Michel, le début des grandes manœuvres à Bruxelles",
        "date_raw": "Mon, 08 Jan 2024 16:40:43 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240108-ue-apr%C3%A8s-la-d%C3%A9mission-annonc%C3%A9e-de-charles-michel-le-d%C3%A9but-des-grandes-man%C5%93uvres-%C3%A0-bruxelles",
        "subtitle": "\nÀ cinq mois des Européennes, l'annonce du président du Conseil européen Charles Michel de quitter ses fonctions après les élections rebat les cartes au sein des institutions de l'Union européenne et relance les spéculations sur l'avenir de l'autre figure dirigeante de l'UE, la présidente de la Commission européenne Ursula von der Leyen.\n",
        "content": "La course aux postes européens de premier plan est déjà lancée : la décision inédite du président du Conseil européen  de quitter prématurément ses fonctions, dès juillet, bouscule le calendrier et soulève d'épineuses questions autour de sa succession.L'ancien Premier ministre belge de 48 ans, qui préside depuis quatre ans les réunions des chefs d'État ou de gouvernement des 27 pays de l'UE, voyait son mandat actuel s'achever en novembre prochain.Il a décidé de préparer son avenir, en se présentant aux élections au . Prévues du 6 au 9 juin, elles déboucheront sur un renouvellement des têtes des principales institutions de l'UE qui doit refléter l'équilibre politique issu du scrutin.Cette annonce vient renforcer l'attente autour des intentions de l'autre figure dirigeante de l'UE, la présidente de la  , à qui de nombreux observateurs prêtent la volonté de briguer un nouveau mandat.Charles Michel, qui mènera aux Européennes la liste du Mouvement réformateur (MR, parti libéral francophone), compte exercer sa \"fonction de président du Conseil européen jusqu'à (sa) prestation de serment comme député européen, qui aura lieu le 16 juillet\".Il a assuré que ses fonctions étaient compatibles avec le fait de mener une campagne pour se faire élire au Parlement européen : \"C'est exactement la même situation qu'un Premier ministre ou un président (d'un pays membre) en campagne électorale\", a-t-il dit lors d'un point de presse par visioconférence.À propos des conséquences de son départ prématuré, qui a soulevé des critiques, il a rappelé que son successeur devait être désigné par le Conseil européen en juin, et que les dirigeants pouvaient très bien \"décider d'anticiper la prise de fonction\" du nouveau titulaire du poste pour éviter tout risque de vacance.\"Si tout va bien, les nominations des 'top jobs' peuvent tout à fait être décidées au Conseil européen de fin juin\", estime aussi un officiel européen, qui s'interroge toutefois sur la capacité de Charles Michel à \"faire campagne, et surtout à présider le Conseil européen après l'élection de début juin\".Si un successeur n'était pas trouvé, les procédures européennes prévoient, en cas de fin de mandat lié à un \"empêchement\", que le président du Conseil européen soit remplacé temporairement par le dirigeant européen dont le pays assure la présidence semestrielle du Conseil de l'UE (c'est-à-dire dirige les réunions européennes au niveau des ministres).Or en juillet, c'est , familier des diatribes anti-UE et seul dirigeant parmi les 27 à avoir maintenu des liens étroits avec le Kremlin à la suite de l'offensive de la  contre l'Ukraine, qui sera dans cette position.Charles Michel a toutefois indiqué qu'il était possible de \"changer (ces dispositions) à la majorité simple\". \"S'il y a une volonté d'éviter Viktor Orban, il y a différentes options possibles\", a-t-il dit.L'eurodéputée néerlandaise Sophie in't Veld, issue de Renew Europe (centristes et libéraux), la même famille politique que celle de Charles Michel, a fustigé ce départ annoncé. \"Le capitaine quitte le navire au milieu d'une tempête. Si c'est là le peu d'intérêt que vous portez au sort de l'Union européenne, quelle est votre crédibilité en tant que candidat ?\", a-t-elle écrit sur X (ex-Twitter).Charles Michel a quant à lui défendu son choix de se présenter devant les électeurs comme un \"exemple\" et \"une prise de risque personnelle\". \"Il serait très confortable pour moi d'attendre jusqu'à décembre, de ne pas être candidat, de ne pas rendre des comptes (...) et d'essayer de négocier en coulisse un rôle pour l'avenir\", a-t-il affirmé, sans dire s'il visait, au-delà de son élection comme eurodéputé, un autre \"top job\", comme la présidence de la Commission européenne.Il a précisé avoir informé samedi les dirigeants européens de sa décision, ajoutant que \"la plupart avaient réagi positivement\". Le Belge avait été choisi en juillet 2019 pour succéder au Polonais  à la présidence du Conseil européen, institution réunissant les chefs d'État ou de gouvernement des États membres, lors de la distribution des \"top jobs\". À ce titre, il est notamment chargé depuis quatre ans de diriger les travaux des sommets de l'UE.Les députés européens, qui seront 720 à l'issue du scrutin de 2024, sont élus au suffrage universel direct pour une durée de cinq ans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704875412.5075908,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La mission de la fusée Vulcan Centaur en péril dans l'espace, une anomalie repérée",
        "date_raw": "Tue, 09 Jan 2024 01:43:24 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20240109-la-mission-de-la-fus%C3%A9e-vulcan-en-p%C3%A9ril-dans-l-espace-une-anomalie-rep%C3%A9r%C3%A9e",
        "subtitle": "\nLes États-Unis ont lancé une nouvelle mission vers la Lune, lundi, avec la nouvelle fusée Vulcan Centaur. Mais peu après le décollage, une \"anomalie\" est survenue sur l'appareil Peregrine, a annoncé l'entreprise privée Astrobotic, qui précise que l'alunisseur perd désormais du carburant en vol et n'a désormais \"aucune chance\" de pouvoir atterrir en douceur sur la Lune.\n",
        "content": "Le premier atterrissage d'un engin américain sur la  depuis plus de 50 ans devra encore attendre : l'alunisseur privé américain qui a décollé lundi a peu après expérimenté de graves problèmes en vol n'a \"aucune chance\" de pouvoir atterrir en douceur sur la Lune comme initialement prévu, a annoncé mardi 8 janvier l'entreprise Astrobotic, qui a développé l'appareil.La mission devait marquer le premier atterrissage d'un engin américain sur la Lune depuis la fin du programme Apollo il y a plus de 50 ans. Astrobotic aurait aussi pu devenir la première entreprise privée à réussir à se poser sur la Lune.À cause d'une \"fuite\" de carburant, \"il n'y a, malheureusement, aucune chance d'atterrissage en douceur sur la Lune\", a écrit Astrobotic dans une déclaration publiée sur X.Malgré cet échec, \"nous avons toujours assez de carburant pour continuer à opérer le véhicule comme un vaisseau\", a déclaré Astrobotic. \"Nous estimons actuellement venir à bout du carburant dans environ 40 heures\".La jeune start-up, basée en Pennsylvanie, a dit continuer à recevoir \"des données précieuses\" pour sa prochaine tentative d'alunissage.Update #7 for Peregrine Mission One: L'engin avait décollé lundi depuis la Floride, à bord de la nouvelle fusée Vulcan Centaur du groupe industriel ULA. L'alunisseur, nommé Peregrine, a été développé par Astrobotic avec l'appui financier de la , qui a chargé cette entreprise de transporter jusqu'à la Lune du matériel scientifique, un contrat de 108 millions de dollars.Le lancement inaugurait une série de missions soutenues par l'agence spatiale américaine, désireuse d'encourager le développement d'une économie lunaire. La Nasa a ainsi passé contrat avec plusieurs entreprises, dont Astrobotic, pour l'envoi d'expériences et de technologies sur la Lune -- un programme baptisé CLPS.Cet échec marque donc également un revers pour l'agence spatiale américaine, même si elle n'était pas directement à la manœuvre. Elle s'était toutefois dit consciente des risques en misant sur de jeunes compagnies. \"Les vols spatiaux sont une aventure audacieuse\", a réagi lundi sur X le patron de la Nasa, Bill Nelson, après l'annonce des difficultés rencontrées. \"La Nasa continuera à étendre sa portée dans le cosmos avec nos partenaires commerciaux\", avait-il promis.Une autre entreprise américaine sélectionnée par la Nasa pour son programme, Intuitive Machines, tentera à nouveau l'aventure très bientôt: elle doit décoller pour la Lune mi-février au plus tôt, avec une fusée de .La mission d'Astrobotic comportait également à bord les cargaisons de clients privés.Parmi elles, les cendres ou l'ADN de dizaines de personnes, dont celles de Gene Roddenberry, le créateur de la célèbre série télévisée de science-fiction . Un partenariat avec l'entreprise Celestis, spécialisée dans les \"vols spatiaux commémoratifs\".L'envoi de ces cendres sur la Lune avait suscité la colère de la tribu amérindienne Navajo, qui avait fustigé la \"profanation d'un lieu sacré\".Le PDG de Celestis, Charles M. Chafer, a indiqué mardi que son entreprise disposait d'assez d'échantillons pour inclure ses clients dans un nouveau vol \"au cas où la mission n'arrivait pas à la destination prévue\".À ce jour, seules quatre nations – les États-Unis, l'Union soviétique, la Chine et  – ont réussi à faire atterrir un appareil sur la Lune.Ces dernières années, des compagnies privées israélienne et japonaise ont aussi tenté d'alunir, mais ces missions se sont soldées par des crashs.Une mission de l'agence spatiale japonaise (Jaxa) doit également tenter d'alunir dans environ deux semaines. La Russie a pour sa part spectaculairement raté un alunissage cet été.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704875412.536634,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, au moins quatre morts dans de nouvelles frappes russes",
        "date_raw": "Mon, 08 Jan 2024 13:51:57 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240108-en-ukraine-au-moins-quatre-morts-dans-de-nouvelles-frappes-russes",
        "subtitle": "\nAu moins quatre personnes ont été tuées et des dizaines d'autres blessées en Ukraine dans de nouvelles frappes russes, dans la nuit de dimanche à lundi, tandis que Moscou a fait évacuer plusieurs centaines d'habitants de la ville frontalière de Belgorod, cible dernièrement d'une série de bombardements ukrainiens.\n",
        "content": "Aucun répit pour  face aux frappes russes. Au moins quatre personnes ont été tuées et des dizaines d'autres blessées en  dans de nouvelles frappes nocturnes, ont annoncé, lundi 8 janvier, les autorités ukrainiennes, au moment où la  dit vouloir intensifier ses attaques contre son voisin.De leurs côtés, les autorités russes ont annoncé avoir évacué plusieurs centaines d'habitants de Belgorod, une première en près de deux ans de conflit pour cette grande ville proche de l'Ukraine et cible dernièrement d'une série de bombardements ukrainiens.Les frappes particulièrement meurtrières se multiplient ces dernières semaines des deux côtés de la frontière.Lundi, la police nationale ukrainienne a annoncé qu'une \"attaque russe massive\" avait provoqué la mort de quatre personnes et que 38 autres avaient été blessées dans plusieurs régions d'Ukraine.Dans le centre, à Kryvyï Rig, la ville natale du président , un tir de missile a causé la mort d'une personne et fait 38 blessés, dont deux enfants, selon cette même source.Deux personnes ont en outre péri à Khmelnitskiï, une cité de l'ouest, et des missiles ont fait un mort dans la région de  (nord-est), ont dit les forces de l'ordre.Elles ont ajouté que cinq personnes avaient été blessées dans la ville méridionale de Zaporijjia, où deux immeubles ont été endommagés.De son côté, l'armée ukrainienne a affirmé le même jour avoir abattu 18 des 51 missiles tirés par les Russes vers des \"infrastructures importantes\" ou des bâtiments industriels et militaires.\"Un grand nombre de missiles balistiques ont été lancés aujourd'hui\", a déclaré le porte-parole de l'armée de l'air, Iouri Ignat, à la télévision ukrainienne. \"Beaucoup disent que le taux (des missiles abattus) n'est pas très élevé\", a-t-il ajouté, jugeant que même si l'armée préférerait avoir \"un meilleur ratio\", il s'agissait tout de même d'un \"bon résultat\".Car selon l'armée ukrainienne, qui dit aussi avoir abattu l'ensemble des huit drones explosifs Shahed de conception iranienne lancés par les forces russes dans la nuit, \"les missiles ennemis n'ayant pas été abattus n'ont pas tous atteint leur cible\".Reste que l'Ukraine voit ses stocks de munitions diminuer à mesure que l'armée russe sature sa défense antiaérienne, une nouvelle stratégie de Moscou au moment où Kiev s'inquiète de l'effritement du soutien militaire occidental.Côté russe, le gouverneur régional Viatcheslav Gladkov a fait savoir que 300 habitants de Belgorod avaient choisi d'être \"provisoirement évacués\" afin d'être hébergés dans des zones plus éloignées de la frontière.Vendredi, ce responsable avait proposé aux personnes le souhaitant d'évacuer cette cité, cible de bombardements ukrainiens qui s'intensifient.Cette mesure inédite pour une grande ville en Russie va à l'encontre des efforts du Kremlin qui a toujours voulu accréditer l'idée que le conflit n'affecte pas directement le quotidien et la sécurité des citoyens russes.Cette stratégie a toutefois volé en éclats le 30 décembre, quand une attaque ukrainienne sur Belgorod a fait 25 morts, le bilan civil le plus lourd sur le sol russe depuis le début de l'offensive de Moscou chez son voisin le 24 février 2022.En représailles, le président  a promis une \"intensification\" des frappes sur l'Ukraine, à un peu plus de deux mois de la présidentielle russe à l'issue de laquelle sa réélection ne fait aucun doute.Selon Viatcheslav Gladkov lundi, \"au cours des 24 dernières heures\", les autorités régionales ont également \"reçu 1 300 demandes\" pour envoyer des enfants de Belgorod en classe \"dans d'autres régions\".Le gouverneur a ainsi annoncé que ses homologues des régions de Voronej, Kalouga, Tambov et Iaroslavl lui avaient assuré que celles-ci viendraient \"en aide\" à son administration. Viatcheslav Gladkov n'a en revanche pas dit si d'autres évacuations volontaires de personnes adultes étaient en cours ou prévues pour prochainement.Lorsque l'armée russe a frappé massivement plusieurs cité ukrainiennes fin décembre et en début d'année, faisant plusieurs dizaines de morts et de blessés, les forces ukrainiennes ont à chaque fois répliqué, multipliant leurs attaques sur Belgorod.Lundi, le ministère russe de la Défense a ainsi affirmé qu'un missile aérien S-200 ukrainien avait été \"intercepté\" à 7 h (4 h GMT) \"au-dessus de la région de Belgorod\".Dans ce contexte, la mairie de cette ville avait déjà appelé vendredi la population, et ce pour la première fois en deux ans, à sécuriser ses fenêtres pour \"se protéger\" d'éventuels éclats de verre provoqués par les attaques ukrainiennes.Signe d'une inquiétude qui grandit dans cette zone, les autorités régionales avaient par ailleurs annoncé repousser du 9 au 19 janvier la rentrée scolaire à Belgorod et dans des localités environnantes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704875412.5569274,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Julien Aubert (LR) : \"Avec Gabriel Attal, Emmanuel Macron change tout pour ne rien changer\"",
        "date_raw": "Tue, 09 Jan 2024 20:09:13 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/mardi-politique/20240109-julien-aubert-lr-avec-gabriel-attal-emmanuel-macron-change-tout-pour-ne-rien-changer",
        "subtitle": "\nGabriel Attal est le nouveau Premier ministre nommé par Emmanuel Macron. Le parti Les Républicains, même s’il dit souhaiter la réussite du nouveau Premier ministre, veut rester \"une opposition responsable\". Pourtant Gabriel Attal va devoir compter, faute de majorité absolue, sur les 62 députés de droite à l’Assemblée Nationale. Julien Aubert, vice-président des Républicains, réagit à cette nomination dans Mardi politique.\n",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704875412.564886,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Première ministre Élisabeth Borne a présenté la démission de son gouvernement",
        "date_raw": "Mon, 08 Jan 2024 17:08:25 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-%F0%9F%94%B4-remaniement-la-premi%C3%A8re-ministre-%C3%A9lisabeth-borne-d%C3%A9missionne",
        "subtitle": "\nLa Première ministre Élisabeth Borne a remis lundi la démission de son gouvernement au président Emmanuel Macron qui l'a acceptée, a annoncé l'Élysée. Le nom de son successeur ne sera toutefois annoncé que mardi matin. Le ministre de l'Éducation Gabriel Attal est pressenti pour lui succéder à Matignon.\n",
        "content": "Le coup d'envoi du remaniement a été donné :  a présenté lundi 8 janvier la démission de son gouvernement à  qui devrait, selon des sources proches de l'exécutif, nommer le jeune et populaire ministre de l'Éducation  pour lui succéder à Matignon et tenter de relancer un mandat à la peine.Le nom de son successeur ne sera toutefois annoncé que mardi matin, a-t-on appris dans la soirée auprès de l'entourage du chef de l'État.La deuxième femme à avoir été Première ministre a remis sa démission au président de la République qui l'a acceptée, a annoncé l'Élysée en fin d'après-midi. Après l'avoir reçue pendant près d'une heure, Emmanuel Macron l'a remerciée sur X \"de tout cœur\" pour son travail \"exemplaire\" au \"service de la Nation\", saluant une \"femme d'État\".Madame la Première ministre, chère , votre travail au service de notre Nation a été chaque jour exemplaire. Vous avez mis en œuvre notre projet avec le courage, l’engagement et la détermination des femmes d’État. De tout cœur, merci. Ses vingt mois à la tête du gouvernement ont été marqués par l'adoption de la réforme impopulaire des retraites et de la loi controversée sur l'immigration.\"Alors qu'il me faut présenter la démission de mon gouvernement, je voulais vous dire combien j'ai été passionnée par cette mission, guidée par le souci constant, que nous partageons, d'aboutir à des résultats rapides et tangibles pour nos concitoyens\", a-t-elle écrit dans sa lettre au président, obtenue par l'AFP. Elle a jugé \"plus que jamais nécessaire de poursuivre les réformes\".Après avoir enchaîné les recours à l'article constitutionnel controversé du 49.3 pour faire passer ses budgets et la retraite à 64 ans faute de majorité absolue à l', et surmonté près d'une trentaine de motions de censure, Élisabeth Borne, 62 ans, est souvent décrite comme usée par ses propres alliés.\"Une réforme des retraites injuste et deux douzaines de 49.3. Voilà ce que l'Histoire retiendra du gouvernement Borne\", a critiqué la députée du  Laure Lavalette.L'élue écologiste Sandrine Rousseau a elle évoqué le \"gâchis inouï qu'a été la loi immigration\". \"La Première ministre a vendu son âme pour garder son poste. Elle n'a plus aujourd'hui ni l'un, ni l'autre\".Au moment de la démission d’Élisabeth Borne, je pense au gâchis inouï qu’a été la . La Première Ministre a vendu son âme pour garder son poste. Elle n’a plus aujourd’hui, ni l’un, ni l’autre.Son départ donne le coup d'envoi au remaniement, sans que l'on sache s'il s'agira du vaste chamboule-tout que plusieurs proches d'Emmanuel Macron prédisaient ces derniers jours.Gabriel Attal, 34 ans, est remonté en flèche lundi dans les pronostics de la macronie, ce qui en ferait le plus jeune Premier ministre de la Ve République, battant le record du socialiste Laurent Fabius, nommé à 37 ans en 1984.C'est lui qui devrait être chargé de former le prochain gouvernement, a assuré auprès de l'AFP un proche de l'exécutif.L'absence d'annonce rapide a toutefois alimenté les spéculations sur d'éventuelles résistances internes, notamment des ministres  et  qui, selon une source proche de l'Élysée, \"font monter les enchères\" pour \"négocier leur accord\" à une telle promotion fulgurante.Démenti rapide des intéressés. \"C'est le choix du président. Le ministre apprécie Gabriel Attal, ils ont une très bonne entente\", dit-on du côté de Bruno Le Maire, quand chez Gérald Darmanin on assure qu'il \"ne s'est jamais opposé à la nomination du Premier ministre\".Si sa jeunesse et sa nomination récente à l'Éducation nationale, où il est arrivé en juillet et a lancé de vastes chantiers à concrétiser, étaient invoquées ces derniers jours par plusieurs conseillers pour minimiser l'hypothèse d'une nomination du trentenaire, les mêmes arguments justifient aujourd'hui sa possible promotion.\"La jeunesse, la cote dans l'opinion et la capacité réelle ou supposée à conduire la campagne gouvernementale des européennes ont fait la différence\", croit savoir la source proche de l'exécutif, en référence au scrutin de juin pour lequel le camp présidentiel est aujourd'hui distancé dans les sondages par le Rassemblement national.\"Il est populaire, jeune, et c'est quelqu'un créé de toutes pièces par Macron\", abonde aussi une ministre.Jusque-là, tous décrivaient une course à deux : Julien Denormandie, 43 ans, marcheur de la première heure, et Sébastien Lecornu, 37 ans, discret ministre des Armées issu de la droite et devenu proche du président.Par rapport à ces deux figures peu connues du grand public, Gabriel Attal affiche un profil plus politique. Sa cote de popularité a grimpé ces derniers mois, jusqu'à en faire une des personnalités politiques préférées des Français, à mesure qu'il multipliait les annonces sur  ou la lutte contre le harcèlement.De quoi offrir enfin à Emmanuel Macron l'élan que son second quinquennat n'a jamais trouvé ?Cet acte II doit en tout cas se faire sous le signe du \"réarmement\" vanté par le chef de l'État lors de ses vœux du Nouvel An : \"réarmement industriel, économique, européen\" mais aussi \"civique\", autour notamment du vaste chantier de l'école, érigé en priorité et porté depuis l'été dernier par Gabriel Attal.Le président doit expliciter sa feuille de route lors d'un mystérieux \"rendez-vous avec la Nation\" courant janvier.Le choix du successeur d'Élisabeth Borne est loin d'être neutre pour maintenir l'équilibre précaire du camp présidentiel, mis à mal dernièrement par les divisions sur la loi immigration. Une nomination de Gabriel Attal, macroniste de la première heure, offrirait des garanties aux tenants du \"dépassement\" du traditionnel clivage droite-gauche.Quelque soit le futur locataire de Matignon,  a réclamé qu'il demande la confiance de l'Assemblée. \"Sans ce vote de confiance, nous déposerons une motion de censure\", a menacé la cheffe de file des députés de la gauche radicale, Mathilde Panot.Plusieurs membres de la garde rapprochée du chef de l'État, dont l'allié centriste , appellent à en profiter pour resserrer un gouvernement qui compte aujourd'hui 39 membres.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704875412.583201,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Paris-2024 : \"Nous sommes parfaitement sereins\", assure le directeur exécutif des JO au CIO",
        "date_raw": "Mon, 08 Jan 2024 17:45:05 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/l-entretien/20240108-paris-2024-nous-sommes-parfaitement-sereins-assure-le-directeur-ex%C3%A9cutif-des-jo-au-cio",
        "subtitle": "\nÀ 200 jours des Jeux olympiques à Paris, Christophe Dubi, directeur exécutif des JO au Comité international olympique (CIO) a accordé un entretien à France 24 et RFI. L’ampleur des défis sécuritaires et logistiques suscite nombre d’inquiétudes quant au bon déroulement de la compétition. Mais \"au sein du mouvement olympique, nous sommes parfaitement sereins\" assure Christophe Dubi. Selon lui, la préparation des Jeux de Paris constitue même \"un exemple\" pour les éditions suivantes. \n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704875412.6597817,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le froid s'accentue en France, avec des températures ressenties allant jusqu'à -10 °C",
        "date_raw": "Tue, 09 Jan 2024 10:31:31 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-le-froid-s-accentue-en-france-avec-des-temp%C3%A9ratures-ressenties-allant-jusqu-%C3%A0-10-%C2%B0c",
        "subtitle": "\nLa neige et le verglas sont venus perturber mardi le quotidien des Français, provoquant des difficultés de circulation. Quarante-huit départements sont en vigilance jaune \"grand froid\". Des températures ressenties comprises entre -5 °C et -10 °C devraient être observées au cours de la journée dans le nord et l'est du pays.\n",
        "content": "Des automobilistes immobilisés pendant la nuit par la neige près de Paris et six départements placés en vigilance orange :  mardi 2 janvier dans le pays. Quelque \"400 véhicules\" étaient toujours bloqués mardi matin sur les routes d'Île-de-France en raison des intempéries qui ont notamment perturbé le trafic sur une partie de l'autoroute A13, fermée à la circulation, a indiqué le ministre des  Clément Beaune sur RMC.Si la situation est \"en train de se résorber\" a-t-il indiqué avant 8 h, jusqu'à \"1 000 véhicules\", poids lourds et voitures individuelles, ont été bloqués \"en début de nuit\", puis \"800\" au petit matin. Les difficultés concernent particulièrement l'autoroute A13, qui doit rester toute la matinée fermée à la circulation sur \"une dizaine de kilomètres\", entre Orgeval et Rocquencourt, a précisé Clément Beaune. Météo-France a annoncé dans son nouveau bulletin météo mardi que la Manche s'ajoutait aux Yvelines, à l'Essonne, au Calvados, à l'Orne et à l'Eure, départements placés depuis mardi matin en vigilance orange neige/verglas.Quarante-huit départements sont en vigilance jaune \"grand froid\" (deuxième niveau sur quatre) et le Nord et le Pas-de-Calais restent en vigilance orange \"crues\". Au cours de la journée, des températures ressenties comprises entre -5 °C et -10 °C devraient être observées sur un vaste tiers nord-est, se conjuguant avec des risques de crues dans le Nord et le Pas-de-Calais.À 05 h 30 locales, 5 centimètres de neige ont été observés à Caen-Carpiquet, 3 cm à Toussus-le-Noble et à Évreux, 2 cm à Paris-Montsouris et à Trappes, a indiqué Météo-France. \"Sur le nord du pays, le vent de Nord-Est accentue l'impression de froid qui s'étend. Les températures nocturnes sont glaciales\", ajoute Météo-France.  Il fera de -7 °C à -4 °C degrés dans les Hauts-de-France, le Grand Est, la Bretagne, l'Auvergne et le Limousin, et de -5 °C à -2 °C degrés sur le reste du territoire, anticipe le service météorologique. À Blendecques (Pas-de-Calais), l'une des communes sévèrement touchées par les inondations la semaine passée, le gel a figé la boue dans les rues. À Arques, il n'y a plus d'eau sur la place de l'Hôtel de Ville mais certains riverains se sont retrouvés sans chauffage, alors que Météo-France prévoit -6 °C mercredi.Dans l'Orne et le Calvados, les transports scolaires ont été interdits de circulation pour la journée.Lundi, le ministre délégué au Logement Patrice Vergriete avait annoncé le déblocage de 120 millions d'euros pour l'hébergement d'urgence, et précisé que le plan \"grand froid\" avait été lancé \"par l'ensemble des préfectures\" concernées, en lien avec Météo France.Une annonce qui ne provoque aucun réaction, ici. « Personne n’est venu nous proposer une place au chaud… », constate Chérif, le jeune guineen de 16 ans. « En même temps, on n’attend plus rien ». Si les températures ont rapidement baissé après une période particulièrement douce, la situation actuelle ne remplit toutefois pas les critères d'une \"vague de froid\", définie en France comme un épisode durable et étendu de froid (au moins trois jours) dont au moins une journée où la température moyenne (indicateur thermique national) passe sous -2 °C.En effet, les températures remonteront doucement à partir de mercredi mais les minimales resteront basses, avec des gelées quasi généralisées et localement fortes, prévient cependant Météo France.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704875412.671719,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Corée du Sud, le Parlement vote l'interdiction du commerce de viande de chien",
        "date_raw": "Tue, 09 Jan 2024 09:30:08 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240109-en-cor%C3%A9e-du-sud-le-parlement-vote-l-interdiction-du-commerce-de-viande-de-chien",
        "subtitle": "\nLe parlement sud-coréen a adopté, mardi, un projet de loi interdisant le commerce de viande de chien, une pratique traditionnelle que les militants qualifient depuis longtemps de honte pour le pays.\n",
        "content": "Les élevages de chiens à des fins de consommation bientôt interdits en Corée du Sud. Le Parlement a adopté, mardi 9 janvier, un projet de loi bannissant le , une pratique traditionnelle que des militants qualifient depuis longtemps de honte pour le pays.L'Assemblée nationale sud-coréenne a voté en faveur du texte (208 voix pour, 0 contre) qui entrera en vigueur après une période de grâce de trois ans. L'élevage, la vente et l'abattage de chiens à des fins de consommation seront passibles d'une peine pouvant aller jusqu'à trois ans d'emprisonnement et d'une amende de 30 millions de wons (20 800 euros).Des militants ont salué l'adoption du texte, comme JungAh Chae, directrice exécutive de l'organisation Humane Society International/Korea: \"Aujourd'hui, nos législateurs ont agi de manière décisive pour faire de cela une réalité\".\"Je suis ravie que la Corée du Sud puisse désormais clore ce chapitre misérable de notre histoire et s'ouvrir à un avenir\" qui respectera les chiens, a-t-elle ajouté.La viande de chien fait depuis longtemps partie de la cuisine sud-coréenne et jusqu'à un million de chiens y auraient été autrefois tués chaque année pour l'alimentation, mais la consommation a fortement diminué ces dernières années, les Coréens étant de plus en plus nombreux à adopter des animaux de compagnie.De précédentes tentatives d'interdiction s'étaient heurtées à l'opposition farouche des éleveurs de chiens destinés à la consommation. Le projet de loi adopté vise à offrir des compensations afin que les entreprises puissent se retirer de ce commerce.Selon les chiffres officiels, environ 1 100 fermes canines élèvent chaque année des centaines de milliers de chiens qui sont servis dans les restaurants du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704875412.6815853,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Théo : l'heure du procès de trois policiers jugés pour violences volontaires",
        "date_raw": "Tue, 09 Jan 2024 07:13:08 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-affaire-th%C3%A9o-l-heure-du-proc%C3%A8s-de-trois-policiers-jug%C3%A9s-pour-violences-volontaires",
        "subtitle": "\nUn symbole des violences policières devant la justice. Le principal policier accusé d'avoir blessé Théo Luhaka à l'anus avec une matraque lors d'un contrôle d'identité en 2017 est jugé à partir de mardi. Il encourt jusqu'à 15 ans de prison. D'éventuelles sanctions disciplinaires seront prononcées contre cet agent toujours en activité. Deux autres policiers comparaissent sur le banc des accusés.\n",
        "content": "L'affaire avait fait grand bruit en France il y a presque sept ans. Trois fonctionnaires de police comparaissent à partir de mardi 9 janvier devant la cour d'assises de Seine-Saint-Denis pour , grièvement blessé à l'anus par une matraque télescopique.Le jeune homme noir, âgé de 28 ans, en garde des séquelles irréversibles. Ce qui a pour conséquence de renvoyer les trois gardiens de la paix impliqués dans son interpellation sur le banc des accusés, fait rare dans ce genre de dossier.Le principal mis en cause, Marc-Antoine Castelain, 34 ans, est poursuivi pour des  sur la victime, avec les circonstances aggravantes de sa qualité de personne dépositaire de l'autorité publique, avec arme et en réunion. Il encourt jusqu'à 15 ans de prison.Le policier avait d'abord été mis en examen pour viol, mais la qualification n'avait pas été retenue faute d'éléments suffisamment caractérisés lors de l'instruction.Les deux autres accusés, Jérémie Dulin, 42 ans, et Tony Hochart, 31 ans, sont aussi jugés pour violences volontaires avec circonstances aggravantes.Le 2 février 2017, peu avant 17 h, un équipage de quatre fonctionnaires de la BST (brigade spécialisée de terrain) d'Aulnay-sous-Bois (Seine-Saint-Denis) décide d'effectuer un contrôle sur un groupe de jeunes dans la cité des 3 000. La vérification des identités va rapidement dégénérer.Et c'est la vidéosurveillance qui va faire basculer l'affaire et provoquer l'émoi jusqu'au sommet de l'État. Le président François Hollande .L'interpellation du jeune homme, alors âgé de 22 ans, est captée par les caméras de la ville et les images sont partagées sur les réseaux sociaux. Alors qu'il est dos au mur et pris en étau par Jérémie Dulin et Marc-Antoine Castelain, ce dernier porte un violent coup avec la pointe de son bâton télescopique de défense (BTD) à travers le caleçon du jeune homme, qui s'effondre. Le coup provoque une rupture de son sphincter.Interpellé et emmené au commissariat d'Aulnay-sous-Bois pour être placé en garde à vue, Théo Luhaka présente un important saignement au niveau des fesses et va être transporté par les secours à l'hôpital où il va subir une intervention chirurgicale en urgence.L'enjeu du procès sera d'établir s'il y a eu ou non un usage proportionné de la force. Un collège d'experts indiquait que \"le geste d'estoc effectué par le policier utilisateur était conforme aux pratiques professionnelles enseignées\".\"Mon client a effectué un geste enseigné en école et qualifié de légitime par plusieurs experts pendant l'enquête, pour aider deux de ses collègues en difficulté face à un jeune homme robuste qui se rebellait et qu'il n'a jamais eu l'intention de blesser\", a commenté auprès de l'AFP Me Thibault de Montbrial, avocat de Marc-Antoine Castelain, auteur du coup de matraque.Une enquête de l'Inspection générale de la police nationale (IGPN) a pourtant conclu à \"un usage disproportionné de la force\". Dans son rapport, la \"police des polices\" établit également que \"les deux violents coups d'estoc du BTD\" sont portés à un moment où \"Théo Luhaka ne commet pas d'atteinte envers l'intégrité physique des policiers interpellateurs\".Depuis sa grave blessure, il vit avec un \"sentiment de honte\", confie un proche. \"J'ai l'impression que ce qui m'est arrivé, c'était hier. Je n'avance pas\", a confié Théo Luhaka, dans le Parisien, qui ne souhaite \"pas faire le procès de la police\".\"Les violences qui ont occasionné un tel préjudice ne peuvent recevoir aucune justification. L'enjeu du procès : dire et juger que les termes violences et policiers ne sont pas et ne seront jamais conciliables\", estime son avocat, Me Antoine Vey.Le juge d'instruction, l'enquête de l'IGPN et les investigations indépendantes du Défenseur des droits vont aussi mettre en exergue des tirs de gaz lacrymogène, ainsi que des coups de genou et de poing portés par les gardiens de la paix Dulin et Hochart quand la victime était menottée au sol.Sur le plan administratif, d'éventuelles sanctions disciplinaires seront prononcées \"à l'issue de l'instance judiciaire\", indique la préfecture de police. Les trois policiers sont toujours en activité.Le procès doit durer dix jours. Le verdict est attendu le 19 janvier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704875412.6922848,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "2023 est officiellement l'année la plus chaude jamais enregistrée",
        "date_raw": "Tue, 09 Jan 2024 19:57:05 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20240109-2023-est-officiellement-l-ann%C3%A9e-la-plus-chaude-jamais-enregistr%C3%A9e",
        "subtitle": "\nDans son bilan annuel publié mardi, l'observatoire européen Copernicus a indiqué que l'année écoulée a été 1,48°C plus chaude que le climat de l'ère pré-industrielle, confirmant que 2023 est bien l'année la plus chaude de l'histoire pour la planète.\n",
        "content": "C'était attendu, c'est désormais confirmé : 2023, marquée par  inédits, est bien , flirtant pour la première fois sur une année entière avec la limite de 1,5°C de réchauffement climatique fixée par l'accord de Paris.Avec une température moyenne de 14,98°C, l'année écoulée a été 1,48°C plus chaude que le climat de l'ère pré-industrielle (1850-1900), a annoncé mardi l'observatoire européen Copernicus dans son bilan annuel. Le nouveau record dépasse d'une large marge (0,17°C) le précédent, pourtant récent, de 2016.Derrière cette mesure s'égrène une longue liste de catastrophes climatiques, alimentées par les émissions de gaz à effet de serre de l'humanité : incendies massifs au Canada,  ou au Moyen-Orient, canicules estivales inédites en Europe, aux États-Unis et en Chine, chaleurs hivernales record en Australie ou en Amérique du Sud, précipitations dévastatrices, ouragans renforcés, etc.Si les données annuelles de Copernicus remontent à 1850, les températures relevées en 2023 \"dépassent probablement celles de toutes les périodes depuis au moins 100 000 ans\", connues grâce aux cernes des arbres ou aux carottes de glaces, a commenté Samantha Burgess, cheffe adjointe du service changement climatique (C3S) de Copernicus.En 2023, \"les records climatiques sont tombés comme des dominos\", a-t-elle ajouté.Le bilan annuel est publié un mois après la Conférence climatique des Nations unies à Dubaï.La , chargée d'établir un correctif pour sauver l'objectif 1,5°C de l'accord de Paris, a accouché d'un accord historique ouvrant la voie à l'abandon progressif des énergies fossiles, principales causes du réchauffement climatique, malgré de nombreuses concessions aux puissances pétrolières et gazières.\"Il est probable\" que la barre de 1,5°C de réchauffement sur 12 mois glissants sera mesurée \"en janvier ou février 2024\", malgré  actuellement, prévoit Copernicus. Cette anomalie doit toutefois être relevée en moyenne sur \"au moins 20 ans\" pour considérer que le climat mondial a atteint cette limite, rappelle l'observatoire.Mais cette perspective se rapproche : le climat actuel s'est déjà réchauffé d'environ 1,2°C par rapport à 1850-1900. Et au rythme actuel d'émissions, le  prévoit que le seuil de 1,5°C a une chance sur deux d'être atteint en moyenne dès les années 2030-2035.\"Cette année extrême (...) n'en sera pas une à l'avenir si nous continuons à brûler des énergies fossiles\", a réagi la climatologue Friederike Otto, du réseau scientifique World Weather Attribution (WWA).\"C'est un simple aperçu de l'avenir catastrophique qui s'annonce si nous n'agissons pas maintenant\", a aapuyé mardi le porte-parole du secrétaire général de l'ONU. \"Nous devons répondre aux records de températures par des actions révolutionnaires\", a ajouté Stéphane Dujarric devant la presse, assurant malgré tout qu'Antonio Guterres pense toujours que le pire peut être évité.L'année, marquée par le début d'El Niño, phénomène synonyme de réchauffement supplémentaire qui devrait atteindre son pic d'ici au printemps, a connu huit mois d'affilée de records mensuels, de juin à décembre. Juillet 2023 détient désormais le record mensuel absolu, suivi par août 2023.\"Même sans El Niño, 2023 reste une année très inhabituelle\", a souligné Samantha Burgess lors d'une visioconférence.Sur les près de 30 700 jours écoulés depuis 1940, les 46 journées les plus chaudes ont été mesurées en 2023, toutes l'été dernier, en juillet et août, selon les données de Copernicus analysées par l'AFP. Les océans du globe ont eux aussi été en surchauffe de \"manière persistante et inhabituelle\", avec des records saisonniers constamment battus depuis avril.Ces températures, inédites depuis neuf mois, menacent la vie marine, augmentent l'intensité des tempêtes et réchauffent l'atmosphère. Elles sont particulièrement scrutées par les climatologues, compte tenu du rôle majeur de régulateur du climat joué par les océans.\"Tout d'un coup, on est vraiment complètement sortis de la variabilité naturelle\" sans qu'El Niño suffise à l'expliquer, commente pour l'AFP François-Marie Bréon, directeur adjoint du Laboratoire des Sciences du climat et de l'environnement (LSCE).Cette hausse a aussi pour effet d'accélérer la fonte des plateformes de glaces flottantes du  et d', cruciales pour retenir l'eau douce des glaciers et empêcher l'élévation massive du niveau des océans.Le réchauffement climatique s'accélère-t-il ? \"Il est trop tôt pour le dire\", a déclaré Carlo Buontempo, directeur du C3S, même si \"2023 a été été en-dehors de ce que nous avions prévu\".Les tendances pour 2024 \"restent réellement incertaines\" selon lui, même après la fin de El Niño, dont le pic devrait être atteint d'ici au printemps. Seule certitude pour Copernicus : les températures lors du premier trimestre devraient rester élevées, notamment sur les océans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704875412.7050831,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La légende du football allemand Franz Beckenbauer est mort à 78 ans",
        "date_raw": "Mon, 08 Jan 2024 16:28:59 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-%F0%9F%94%B4-mort-%C3%A0-78-ans-de-franz-beckenbauer-l%C3%A9gende-du-football-allemand",
        "subtitle": "\nSymbole de la toute puissance du football allemand des années 1970, Franz Beckenbauer, surnommé \"Der Kaiser\", (\"l'empereur\") est mort dimanche à l'âge de 78 ans, a annoncé lundi la Fédération allemande (DFB).\n",
        "content": "Champion du monde en tant que joueur (1974) puis sélectionneur (1990), président du Bayern et grand organisateur du Mondial-2006 : pendant plus d'un demi-siècle  a rythmé le quotidien des Allemands devenant le \"Kaiser\" aux multiples facettes de l'Allemagne de l'après-guerre.C'est une histoire que Franz Beckenbauer, décédé dimanche à l'âge de 78 ans, aimait raconter, une anecdote qui a influencé ses choix futurs. À 12 ans, le gamin du quartier populaire et ouvrier d'Obergiesing, dans le sud de la capitale bavaroise, découvre le foot depuis quelques années au SC 1906 Munich.À l'été 1958, dans un tournoi de jeunes, il affronte le grand club munichois de 1860, qu'il doit rejoindre plus tard. Il a maille à partir pendant la rencontre avec l'un des joueurs des \"Löwen\", Gerhard König, qui lui met une gifle.Après la rencontre, Beckenbauer prévient : il refuse d'aller dans \"ce club de bagarreurs\" et s'engage fièrement avec le rival, le Bayern. Le début d'une très longue histoire entre le Bayern et le jeune Franz, qui va devenir en quelques années le \"Kaiser\" (l'empereur) allemand.Né en septembre 1945 dans les ruines de l'Allemagne d'après-guerre, fils d'un directeur de bureau de poste, Franz Beckenbauer rejoint le Bayern en 1964 alors qu'il n'a pas encore 19 ans, et y passe la majeure partie de sa carrière.Suddenly, our world isn’t the same as it once was — darker, quieter and worse off. The record champions are mourning the loss of Franz Beckenbauer, the incomparable ‘Kaiser’ without who FC Bayern would never have become the club it is today.Rest in peace, Kaiser.Il se créé sur mesure un poste adapté à son talent : libéro, évoluant derrière sa défense mais venant régulièrement faire le surnombre en milieu de terrain, d'où il a marqué la majorité de ses plus beaux buts.Ce joueur racé et élégant, au port toujours altier, s'est bâti un palmarès exceptionnel : quatre titres de champion et autant de Coupe d'Allemagne, deux Ballons d'Or, trois succès d'affilée en Coupe d'Europe des clubs champions, l'ancêtre de la .Avec la sélection, il a réalisé le doublé Championnat d'Europe (1972) et Coupe du monde (1974). Cerise sur le gâteau, le sacre planétaire a lieu chez lui, dans le stade olympique de Munich, à quelques encablures de sa maison natale.Plus encore que Gerd Müller ou Sepp Maier, ses coéquipiers au sein de la Nationalmannschaft et du , Franz Beckenbauer a incarné la puissance du football allemand dans les années 1970.Une photo est restée dans la légende, symbole de son abnégation : Beckenbauer, le bras droit en écharpe, continuant jusqu'au bout et malgré la douleur d'une clavicule cassée la demi-finale du Mondial-1970 perdue contre l'Italie (4-3 en prolongation), dans ce qui est resté le \"Match du siècle\".Franz Beckenbauer s’est éteint à 78 ans. Il avait participé au « match du siècle » lors de la demi-finale du Mondial 70 contre l’Italie. Blessé à l’épaule, il avait malgré tout décidé de finir le match avec le bras en écharpe. Une photo qui restera dans la légende. Il joue ses dernières saisons entre New York et Hambourg, avant de raccrocher en 1983 et de débuter une carrière d'entraîneur, lui qui affirmait comme joueur qu'il n'en avait pas la moindre intention.Appelé au chevet de la Mannschaft à l'été 1984 après un Euro en France manqué, il hisse la sélection allemande en finale du Mondial-1986, perdue contre l'Argentine de Maradona, avant de prendre sa revanche quatre ans plus tard, contre cette même Argentine, à Rome.Beckenbauer s'inscrit ainsi dans la légende, devenant le deuxième homme champion du monde comme joueur et sélectionneur, après le Brésilien Mario Zagallo. Le Français , qui comme le Kaiser a soulevé le trophée de la Coupe du monde à domicile en 1998, a rejoint ce club très fermé en 2018.Peu attiré par le banc d'entraîneur, il rend son tablier de sélectionneur au sommet, et d'entraîneur après un court passage à Marseille.C'est en revanche tout logiquement qu'il prend les rênes de \"son\" Bayern au début des années 1990, au sein d'un triumvirat aux côtés de Karl-Heinz Rummenigge et Uli Hoeness. Il double parfois sa casquette de président avec celle d'entraîneur intérimaire à deux reprises, avec succès.Sollicité de toutes parts, il siège au comité exécutif de la Fifa, et l'Allemagne lui confie la mission d'obtenir l'organisation de la Coupe du monde 2006, qu'il décroche en 2000 lors d'un vote serré aux dépens de l'Afrique du Sud (12 à 11).Le \"Sommermärchen\", un conte de fées d'été, de 2006 tourne toutefois une décennie plus tard au cauchemar, lorsque des soupçons de corruption viennent écorner un temps l'image du Kaiser.\"Les Allemands souhaitaient obtenir le Mondial, y compris moi. Et nous étions contents d'avoir un Franz Beckenbauer. Il y a un peu d'hypocrisie, on devrait nous tous s'auto-accuser\", a récemment estimé l'ancien ministre allemand des Affaires étrangères, Joschka Fischer (Verts).Beckenbauer sera également suspendu pendant 90 jours par la Fifa de toute activité dans le football (sanction levée au bout de 14 jours), lui l'ancien vice-président de l'instance entre 2007 et 2011 au moment de l'attribution polémique du  au Qatar en décembre 2010.Omniprésent dans les médias et à la télévision, star de la publicité pendant et après sa carrière de joueur, Beckenbauer a vu son image, seulement un temps, écornée par ces soupçons.L'annonce de sa mort, lundi soir, a suscité une vague d'émotion. \"Je suis immensément triste\", a réagi Rudi Völler, directeur sportif de la Fédération allemande (DFB).\"Champion du monde comme joueur et entraîneur : Franz Beckenbauer était l'un des plus grands footballeurs allemands et pour beaucoup 'der Kaiser', parce qu'il a aussi passionné plusieurs générations pour le football allemand. Il va nous manquer\", a salué le chancelier Olaf Scholz.Weltmeister als Spieler und Trainer: Franz Beckenbauer war einer der größten Fußballer in Deutschland und für viele „der Kaiser“ - auch, weil er über Generationen für den deutschen Fußball begeistert hat. Er wird uns fehlen. Meine Gedanken sind bei seiner Familie und Freunden. De son côté, le patron de la Fifa Gianni Infantino a salué une \"légende du football allemand et mondial\" qui est \"toujours resté modeste\" malgré \"des exploits et triomphes qui sont gravés dans l'histoire\".Sa famille a indiqué dans un communiqué que Franz Beckenbauer s'était \"endormi paisiblement\", entouré de ses proches.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704875412.7492523,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'état d'urgence déclaré en Équateur après l'évasion de l'ennemi public N°1",
        "date_raw": "Mon, 08 Jan 2024 22:44:41 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240108-l-%C3%A9tat-d-urgence-d%C3%A9clar%C3%A9-en-%C3%A9quateur-apr%C3%A8s-l-%C3%A9vasion-de-l-ennemi-public-n%C2%B01",
        "subtitle": "\nAprès l'évasion d'Adolfo Macias, chef du plus grand gang criminel, et des soulèvements dans des prisons en Équateur, le président Daniel Noboa a décrété, lundi, l'état d'urgence dans le pays. L'armée peut opérer dans les rues et les établissements pénitentiaires où un couvre-feu a été déclaré.\n",
        "content": "Nouvelle flambée de violences dans une prison équatorienne. Le président Daniel Noboa a décrété, lundi 8 janvier, l'état d'urgence pour l'ensemble de l', y compris dans le système pénitentiaire, suite à l'évasion de l'ennemi public N°1, Adolfo Macias, alias \"Fito\", chef du plus grand gang criminel, et de soulèvements dans des .\"Je viens de signer le décret sur l'état d'urgence pour que les forces armées aient tout le soutien politique et juridique dans leurs actions\", a indiqué  sur son compte Instagram. L'armée est ainsi autorisée à opérer pendant 60 jours au maintien de l'ordre dans les rues et les prisons du pays où un couvre-feu a été déclaré entre 23 h et 5 h heure locale.Les forces de sécurité \"sont à pied d'œuvre pour retrouver cet individu extrêmement dangereux\" qui aurait fui dimanche \"quelques heures\" avant une opération de contrôle menée dans la prison de Guayaquil (sud), a déclaré le secrétaire à la communication du gouvernement Roberto Izurieta, évoquant des \"infiltrations\".Le parquet a annoncé, sur le réseau social X, avoir ouvert une enquête contre deux fonctionnaires pénitentiaires \"qui auraient participé à l'évasion\" de \"Fito\" qui purgeait depuis 2011 une peine de 34 ans de prison pour crime organisé, trafic de drogue et meurtre.Dimanche, le chef de la police avait reconnu devant la presse qu'il était \"introuvable à l'endroit où il aurait dû se trouver\", une cellule de haute sécurité du pénitencier de la ville portuaire. Le parquet avait alors ouvert une enquête sur \"l'évasion présumée\" de Fito, 44 ans, chef des \"Choneros\", gang d'environ 8 000 hommes selon les experts, devenu le principal acteur du narcotrafic florissant en Équateur.\"Fito\" s'était déjà évadé en 2013, avec d'autres prisonniers, d'une prison de haute sécurité et avait été retrouvé au bout de trois mois.Roberto Izurieta a déploré que \"le niveau d'infiltration\" des groupes criminels au sein de l'État \"soit très élevé\" et a qualifié le système pénitentiaire équatorien d'\"échec\".\"La recherche (de \"Fito\") continue (...) Il sera retrouvé, il doit être retrouvé\", a-t-il affirmé, le qualifiant de \"criminel aux caractéristiques extrêmement dangereuses, dont les activités présentent des caractéristiques de terrorisme\".\"Nous ne négocierons pas avec les terroristes et on ne s'arrêtera pas tant que nous n'aurons pas rendu la paix à tous les Équatoriens\", a insisté Daniel Noboa.Des policiers et des militaires ont pénétré lourdement armés dans plusieurs prisons du pays, notamment celles où des gardiens ont été séquestrés.Des images publiées sur les réseaux sociaux, qui n'ont pu être vérifiées, ont montré des gardiens retenus sous la menace de couteaux par des hommes cagoulés, suppliant le gouvernement \"d'agir avec prudence\" et de \"ne pas envoyer de troupes dans les prisons\".Des vidéos diffusées par les forces armées montrent plus tard des détenus allongés dans la cour de prisons, les mains sur la tête. L'administration pénitentiaire (SNAI) a indiqué que personne n'avait été blessé à la suite de ces \"incidents\".\"Nous avons pris des mesures qui nous permettront de reprendre le contrôle\" des prisons, a souligné le président Noboa.Le nom de \"Fito\" a fait la une de la presse ces derniers mois après l'assassinat, début août, de l'un des principaux candidats à l'élection présidentielle. La victime, ancien journaliste et parlementaire, avait fait état peu avant son exécution de . Arborant une large barbe, \"Fito\", réputé très charismatique, a suivi des études de droit en prison jusqu'à obtenir son diplôme d'avocat. Une chanson à sa gloire par un groupe mexicain, avec clip vidéo et images filmées dans sa cellule, a récemment été diffusée sur les réseaux sociaux.Pays devenu un centre logistique pour l'expédition de cocaïne vers les États-Unis et l'Europe, l'Équateur est ravagé par la violence des gangs et des narcotrafiquants. Les homicides ont augmenté de près de 800 % entre 2018 et 2023, passant de 6 à 46 pour 100 000 habitants.Les prisons sont le théâtre de massacres récurrents entre bandes rivales. Depuis février 2021, il y a eu au moins une douzaine de massacres qui ont fait plus de 460 morts parmi les détenus. Les autorités se sont révélées jusqu'à présent incapables d'en reprendre fermement le contrôle.Daniel Noboa a été élu à l'automne 2023 sur la promesse de juguler l'insécurité dans le pays et de reprendre le contrôle des prisons.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704875412.7740054,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Osimhen, Banda, Bennacer… Les cinq joueurs africains de Serie A à suivre",
        "date_raw": "Tue, 09 Jan 2024 09:20:00 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240109-can-2024-osimhen-banda-bennacer-les-cinq-joueurs-africains-de-serie-a-%C3%A0-suivre",
        "subtitle": "\nOsimhen, Zambo Anguissa, Banda, N'Dicka et Bennacer... Comme les autres championnats, les rangs des équipes de Serie A se dépeuplent pour garnir ceux des sélections africaines pour la CAN en Côte d’Ivoire (13 janvier-11 février). France 24 a préparé une sélection de cinq joueurs du championnat italien qui auront l'opportunité de faire parler d’eux.\n",
        "content": " 2023,  a de grandes ambitions pour la CAN comme il l’annonçait dans la foulée de son prix : \"Nous avons beaucoup de joueurs talentueux avec le Nigeria. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"En Italie, le Nigérian a confirmé tout le talent déjà entrevu à Charleroi et au Losc. Il est devenu incontournable et a largement contribué au  inscrivant 26 buts lors de la saison 2022/2023.Victor Osimhen aura la lourde charge de porter son pays vers un sacre, épaulé par une armada de Super Eagles aux accents italiens, entre Samuel Chukwueze () et Ademola Lookman (Atalanta BC), mais qui comporte aussi Kelechi Iheanacho (Leicester City), Moses Simon (FC Nantes) et Victor Boniface ().  28 matches disputés, 20 buts, 8 passes décisives.Victor Osimhen n'a pas emmené tout seul le Napoli vers son . Il a pu compter sur tout un effectif et notamment sur le Camerounais André-Franck Zambo Anguissa pour organiser le jeu.Passé par l'OM, Fulham et Villarreal, Zambo Anguissa est l'archétype du milieu \"box-to-box\", cet infatigable milieu de terrain à tout faire, autant à l'aise dans les tâches défensives que dans la surface adverse. À Naples, le Camerounais est également devenu un leader.Et chez les Lions indomptables ? Les supporters lui reprochent trop souvent de ne pas être aussi fort qu'en club. Il a récemment répondu aux critiques : \"Je ne joue pas avec les mêmes joueurs, on n’a pas les mêmes automatismes, pas les mêmes terrains et pas le même football. Donc vous ne verrez jamais le même Zambo qu’à Naples. Mais je me donne toujours à 100 %.\"  51 matches disputés, 5 buts, 2 passes décisives.Pur produit du football zambien, Lameck Banda pourrait se révéler au monde lors de la . Le petit ailier de 1, 69 m gravit doucement mais sûrement les échelons du football : parti du Zesco United, il enchante désormais Lecce après des étapes en Russie (Arsenal Toula) et en Israël (Maccabi Netanya et Maccabi Petah-Tikva).En Serie A, il est devenu le premier Zambien de l'Histoire à marquer dans le championnat italien en novembre 2022. Cette année, il réalise un début de saison canon avec deux buts et cinq passes décisives en 15 apparitions.Les \"Chipolopolos\" pourront compter sur lui et sur Patson Daka (Leicester) pour la porter. Et pourquoi pas rêver d'un exploit 11 ans après leur éclatante victoire dans la compétition.  11 matches disputés, 3 buts, 1 passe décisive.D'abord à l'Eintracht Francfort et désormais à l'AS Roma, le défenseur central de 24 ans s'est imposé comme un des meilleurs à son poste sur la scène européenne.Né en France d'un père camerounais et d'une mère ivoirienne, Evan N'Dicka a finalement choisi la sélection maternelle en juin 2023 au terme d'un long feuilleton. Un choix qui va lui permettre de vivre une CAN à domicile sous les couleurs des Éléphants. Il devrait faire l'unanimité dans une défense de Côte d'Ivoire en pleine rénovation.  5 matches disputés.Ismaël Bennacer sera bien là. Le sélectionneur de l'Algérie, Djamel Belmadi, a bien décidé de l'emmener en  même si son maître à jouer revient seulement d'une lourde blessure qui l'a tenu éloigné des terrains pendant sept mois. Ses cinq petites apparitions avec l'AC Milan ont été rassurantes et le Fennec s'est montré en rythme, capable même de délivrer une passe décisive dont il a le secret pour Pulisic.\"Pouvons-nous gagner la Coupe d'Afrique des nations ? Bien sûr. Quand nous allons à une compétition comme celle-ci, et que nous sommes aussi une bonne équipe, tous les joueurs ont en tête de la gagner\", a-t-il affirmé à Goal Italie. : 46 matches disputés, 2 buts, 5 passes décisives.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704875412.995775,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En RD Congo, la réélection du président Félix Tshisekedi confirmée par la justice",
        "date_raw": "Tue, 09 Jan 2024 21:36:26 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240109-en-rd-congo-la-r%C3%A9%C3%A9lection-du-pr%C3%A9sident-f%C3%A9lix-tshisekedi-confirm%C3%A9e-par-la-justice",
        "subtitle": "\nLa justice congolaise a confirmé mardi la réélection de Félix Tshisekedi à la présidentielle du 20 décembre après avoir rejeté une requête d'un candidat à l'élection qui dénonçait une \"multitude d'irrégularités\". \n",
        "content": "La Cour constitutionnelle de la  a confirmé mardi la réélection haut la main de  à la présidentielle du 20 décembre, avec plus de 73 % des voix, après avoir rejeté une requête d'un candidat à l'élection.Selon les résultats définitifs proclamés en audience publique par la Cour, le président sortant, au pouvoir depuis janvier 2019, gagne même un dixième de point, à 73,47 %, par rapport aux chiffres provisoires annoncés le 31 décembre par la commission électorale (Céni), qui lui attribuaient 73,34 % des voix.Pour parvenir à ce résultat, la Cour constitutionnelle a retranché des scores des 26 candidats à la présidentielle les suffrages enregistrés dans deux circonscriptions où la Céni a annulé les élections générales pour cause de fraudes diverses. En même temps, le 5 janvier, la Céni avait annulé les votes pour 82 candidats.Un quadruple scrutin - présidentielle, législatives, provinciales et locales - était organisé le 20 décembre mais avait été prolongé d'au moins une journée pour cause .Les chiffres définitifs établis par la Cour constitutionnelle ne modifient pas le classement des 26 candidats qui étaient en lice pour la présidentielle, une élection à un seul tour, mais changent légèrement pour certains leur pourcentage de voix obtenues. Félix Tshisekedi est suivi par l'ancien gouverneur du Katanga (sud-est) , qui recueille 18,08 % des suffrages (inchangé), puis de l'autre opposant , qui en obtient 4,92 % (contre 5,33 % selon les chiffres provisoires). Un autre candidat, l'ancien Premier ministre Adolphe Muzito, est crédité de 1,13 % des voix (contre 1,12). Tous les autres, y compris le prix Nobel de la paix , ne dépassent pas les 1 %.Lundi, la Cour constitutionnelle avait examiné une requête d'un candidat, arrivé dernier à l'élection, qui demandait l'annulation de la présidentielle, entachée selon lui d'une \"multitude d'irrégularités\". La Cour, qui a rendu sa décision mardi avant de proclamer les résultats définitifs de l'élection, a rejeté cette requête et en a déclaré une autre, émanant d'un simple électeur, irrecevable.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704875414.6924183,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Incident sur un Boeing 737 MAX 9 : le directeur général du groupe reconnaît une \"erreur\"",
        "date_raw": "Tue, 09 Jan 2024 05:12:01 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-incident-sur-un-boeing-737-max-9-united-et-alaska-ont-trouv%C3%A9-des-%C3%A9l%C3%A9ments-mal-fix%C3%A9s",
        "subtitle": "\nLe directeur général de Boeing, Dave Calhoun, a reconnu mardi une \"erreur\". Au terme de vérifications, les compagnies aériennes américaines United Airlines et Alsaka Airlines ont détecté des \"équipements mal fixés\" sur certains Boeing 737 MAX 9. Lors d'un vol Alaska Airlines aux États-Unis un appareil de ce type avait perdu une porte. \n",
        "content": "Le directeur général de  , Dave Calhoun, a reconnu mardi 9 janvier une \"erreur\" après l'incident du décrochage d'une porte lors d'un vol de la compagnie Alaska Airlines, qui a entraîné le maintien au sol de dizaines d'avions 737 MAX 9 du constructeur américain. \"Nous allons aborder (ce dossier) en commençant par reconnaître notre erreur\", a déclaré le dirigeant lors d'une réunion dans l'usine du groupe à Renton (État du Washington), selon des citations transmises par une porte-parole de Boeing.Dave Calhoun a promis de traiter la question \"en toute transparence, à chaque étape du processus\". Il a dit s'en remettre à l'autorité américaine de régulation de l'aviation civile (FAA), \"pour s'assurer que tous les avions autorisés à voler sont sûrs et faire en sorte que cet événement ne se reproduise jamais\".Les vérifications commencent à porter leurs fruits. Les compagnies aériennes américaines United Airlines et Alsaka Airlines ont indiqué, lundi, avoir trouvé des éléments mal fixés lors de vérifications des appareils 737 MAX 9. United, qui exploite la plus importante flotte de 737 MAX 9 au monde avec 79 appareils, a révélé avoir découvert des \"boulons qui nécessitaient d'être resserrés\" lors de vérifications sur les portes condamnées de ses 737 MAX 9, les mêmes que celle arrachée lors d'un vol Alaska Airlines aux  vendredi.\"Depuis que nous avons entamé les inspections, samedi, nous avons fait des découvertes qui semblent liées à des problèmes d'installation du panneau obstruant les portes\", a annoncé United dans une déclaration transmise à l'Agence France-Presse (AFP). \"Par exemple, des boulons qui nécessitaient d'être resserrés.\"Alaska Airlines a également annoncé avoir détecté des \"équipements mal fixés\" sur certains de ses appareils de ce type, à la suite d'inspections préliminaires.Ces découvertes interviennent après que l'agence américaine de l'aviation civile (FAA) a , qui sont cloués au sol dans l'attente de ce passage en revue. La compagnie Aeromexico a, de son côté, indiqué lundi être dans la \"phase finale d'une inspection détaillée\" et anticiper la remise en service de ses 19 MAX-9 \"dans les prochains jours\".La condamnation de certaines portes est une configuration que propose Boeing à ses clients quand le nombre d'issues de secours existantes est déjà suffisant au regard du nombre de sièges dans l'appareil.Outre le 737 MAX 9, ce dispositif existe déjà sur d'autres modèles de Boeing, notamment le 737-900ER, lancé en 2006 et qui n'a connu, depuis, aucun incident similaire.Vendredi, lors d'un vol de la compagnie Alaska Airlines entre Portland (Oregon) et Ontario (Californie), la porte gauche obstruée s'est détachée de la carlingue en plein vol, provoquant la dépressurisation de l'appareil.An Alaska Airlines flight was forced to return to Portland International Airport after a section of the fuselage suddenly blew out of the plane Friday evening with a big boom and a rush of air through a gaping hole. En décembre, Boeing avait recommandé aux compagnies équipées de 737 MAX de vérifier le système de contrôle du gouvernail, après qu'une compagnie eut constaté qu'un écrou manquait sur l'un de ses avions.Selon la FAA, Boeing avait également observé qu'un écrou était mal vissé au même emplacement sur un appareil qui n'avait pas encore été livré.Wall Street a mal réagi à cet incident. L'action de l'avionneur a chuté de 8,03 % sur la seule séance de lundi. Celle de son principal sous-traitant, Spirit AeroSystems, a elle plongé de 11,13 %.La fameuse porte de l'appareil 737 MAX 9 d'Alaska Airlines a été retrouvée dimanche, a annoncé la présidente de l'agence américaine chargée de la sécurité des transports (NTSB), Jennifer Homendy.Un enseignant a récupéré le panneau, tombé dans son jardin de la ville de Portland (Oregon, nord-ouest). \"Nous allons aller le chercher et commencer à l'analyser\", a indiqué la cheffe du National Transportation Safety Board lors d'une conférence de presse.Dimanche, le PDG de Boeing, Dave Calhoun, avait décidé d'annuler une conférence qui devait réunir les cadres dirigeants du groupe en début de semaine, pour la remplacer par une réunion sur la sécurité, mardi, ouverte à tous les employés. Elle se tiendra à l'usine de Renton (État du Washington), dans la banlieue de Seattle.NTSB, Boeing, Alaska Airlines et FAA cherchent à établir les circonstances exactes de l'incident, qui n'a fait que quelques blessés légers mais aurait pu se terminer \"de façon plus tragique\", selon Jennifer Homendy. Selon la NTSB, personne n'était assis aux deux places à côté de la cloison qui s'est envolée. Mais selon des passagers cités par des médias américains, un adolescent assis dans la rangée a eu sa chemise arrachée par la décompression, lui occasionnant des blessures légères.Le maintien au sol de nombre de 737 MAX 9 a déjà entraîné l'annulation de plus de 1 000 vols depuis samedi, selon les données du site spécialisé FlightAware, principalement pour les compagnies Alaska Airlines et United, qui opèrent 144 des 218 MAX-9 en circulation.L'agence européenne de sécurité aérienne (EASA) a indiqué qu'aucun opérateur en Europe n'utilisait le 737 MAX 9 avec les options techniques concernées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704875414.7073147,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Gabriel Attal, un nouveau Premier ministre pour quoi faire ?",
        "date_raw": "Tue, 09 Jan 2024 15:53:50 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-gabriel-attal-un-nouveau-premier-ministre-pour-quoi-faire",
        "subtitle": "\nLe ministre de l’Éducation nationale Gabriel Attal a été nommé mardi, à seulement 34 ans, Premier ministre par Emmanuel Macron, qui espère avec ce choix relancer son quinquennat. La ligne politique devrait toutefois rester la même : celle décidée et dictée par le président de la République.\n",
        "content": "Fin du flottement. À 34 ans,  a été nommé Premier ministre, mardi 9 janvier, en remplacement d'. Son visage de jeune premier, sa personnalité allante, son dynamisme et ses qualités de fin communicant sautent aux yeux. Une sorte d'anti-portrait d'Élisabeth Borne en somme, dont la mission première sera de donner un nouveau souffle politique à un quinquennat qui, moins de deux ans après son lancement, en a déjà besoin.\"Le plus jeune président de la République de l'histoire nomme . Je ne veux y voir qu'un seul symbole : celui de l'audace et du mouvement\", a déclaré Gabriel Attal, mardi après-midi, lors de la passation de pouvoir avec Élisabeth Borne.EN DIRECT | Cérémonie de passation de pouvoir à Matignon entre  et . Il s'agira donc dans un premier temps de tirer un trait sur une année 2023 marquée par une réforme des retraites passée au forceps et une loi immigration qui a divisé la majorité présidentielle. Pour , remplacer Élisabeth Borne par Gabriel Attal est une façon de faire oublier le visage qui a incarné les difficultés du gouvernement sur ces deux textes majeurs, ainsi que les 23 recours à l'article 49.3 de la Constitution.C'est aussi pouvoir compter sur une figure populaire. L'ancien ministre de l'Éducation nationale a pris en décembre la première place du classement des personnalités politiques avec 40 % d'opinion favorable, selon , devant Édouard Philippe (39 %), Marine Le Pen (37 %), Jordan Bardella (36 %), Marion Maréchal (30 %), et loin devant les ministres Bruno Le Maire (29 %), Gérald Darmanin (29 %) ou Olivier Véran (26 %).Mais au-delà de l'effet cosmétique, Gabriel Attal jouera surtout un rôle politique. Sa première mission sera de tenter de panser les plaies laissées béantes au sein de la majorité par , d'une loi immigration qui emprunte aux fondamentaux de l'extrême droite. La tâche ne sera pas aisée, mais Emmanuel Macron a sans doute jugé que ce profil plutôt consensuel serait plus à même d'y parvenir que celui d'un Sébastien Lecornu ou d'un , tous deux issus de LR.Gabriel Attal devra également mener la bataille des élections européennes, prévues en juin. Largement distancée dans les intentions de vote par le  – 27 % pour le RN contre 19 % pour  et ses alliés, selon  –, la liste de la majorité présidentielle a grandement besoin d'un Premier ministre dont la voix pourra être audible des électeurs et capable de les mobiliser.Cette nomination est donc d'abord un coup politique pour le président de la République qui espère trouver un nouvel élan. L'arrivée de Gabriel Attal à Matignon se traduira-t-elle pour autant par un changement de ligne politique ? Difficile de répondre par l'affirmative.En le préférant à une personnalité issue de la droite, Emmanuel Macron montre qu'il souhaite voir perdurer l'esprit du \"en même temps\", ce qu'il explicite d'ailleurs dans son message posté sur X, y évoquant \"la fidélité à l'esprit de 2017 : dépassement et audace\".Cher , je sais pouvoir compter sur votre énergie et votre engagement pour mettre en œuvre le projet de réarmement et de régénération que j’ai annoncé. Dans la fidélité à l’esprit de 2017 : dépassement et audace. Au service de la Nation et des Français.L'expérience Élisabeth Borne a toutefois démontré qu'il n'y avait pas besoin de sortir des rangs du parti Les Républicains pour mener une politique marquée à droite. Parmi les principaux textes portés par l'ancienne Première ministre, pourtant présentée comme une femme de gauche, nombreux ont été des textes de droite : retraites, immigration, réforme de l'indemnisation chômage, réforme du RSA.Quant à Gabriel Attal, on retiendra notamment de son court passage au ministère de l'Éducation nationale – moins de six mois – sa volonté de rétablir l'autorité dans les écoles. Un discours qui s'est traduit par , considéré par le gouvernement comme un vêtement religieux, et une expérimentation sur le port de l'uniforme. Deux mesures davantage soutenues par la droite que par la gauche.Et même s'il a milité dix ans au  entre ses 16 et ses 26 ans et qu'il fut membre, durant le quinquennat de , du cabinet de la ministre de la Santé Marisol Touraine, Gabriel Attal est avant tout un enfant du macronisme. Fidèle parmi les fidèles du chef de l'État, qu'il a soutenu dès 2016 et à qui il \"doi[t] tout\", selon ses propres mots, le nouveau Premier ministre ne devrait pas faire de pas de côté.D'abord parce qu'Emmanuel Macron ne laisse pas beaucoup d'autonomie à ses chefs de gouvernement, mais aussi parce qu'il y a . Comme ses prédécesseurs, Gabriel Attal mènera donc la politique décidée par l'Élysée.\"Cher Gabriel Attal, je sais pouvoir compter sur votre énergie et votre engagement pour mettre en œuvre le projet de réarmement et de régénération que j'ai annoncé\", a d'ailleurs précisé Emmanuel Macron sur X, en référence à , lors desquels le président a parlé de \"réarmement économique\", de \"réarmement de l'État et de nos services publics\" et de \"réarmement civique\".Des formules qui entretiennent un certain flou, mais qui pourraient laisser penser que l'accent sera mis ces prochains mois sur l'éducation, avec toujours en toile de fond , comme l'avait répété Emmanuel Macron en juillet, un mois après les violences urbaines déclenchées par la mort du jeune Nahel.Lors de la passation de pouvoir avec Élisabeth Borne, Gabriel Attal a en tout cas insisté sur ce dossier : \"J'emmène avec moi, ici à Matignon, la cause de l'école. Je réaffirme l'école comme étant la mère de nos batailles, celle qui doit être au cœur de nos priorités et à qui je donnerai comme Premier ministre tous les moyens d'action nécessaires pour sa réussite. Elle sera l'une de mes priorités absolues dans mon action à la tête du gouvernement. Il y aura de ce point de vue une forme de continuité\", a-t-il affirmé.Si les têtes changent, le contexte politique reste en revanche le même. Les difficultés rencontrées par Élisabeth Borne seront les mêmes pour Gabriel Attal : une majorité relative à l'Assemblée nationale, l'obligation presque systématique de devoir s'entendre avec LR pour voter des lois, la nécessité de recourir au 49.3 sur les textes budgétaires et un président de la République adepte des annonces décidées – et parfois improvisées – en tout petit comité, sans en informer son Premier ministre.La dernière idée en date concerne le fameux \"grand rendez-vous avec la nation\" promis pour la mi-janvier. Le mystère entoure toujours son contenu. Gabriel Attal devrait bientôt pouvoir percer le secret des dieux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704875414.755771,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Donald Trump prédit le \"chaos\" pour obtenir sa demande d'immunité pénale",
        "date_raw": "Wed, 10 Jan 2024 02:19:30 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-%C3%A9tats-unis-donald-trump-menace-du-chaos-si-la-justice-rejette-sa-demande-d-immunit%C3%A9-p%C3%A9nale",
        "subtitle": "\nDonald Trump a prédit, mardi, \"le chaos dans le pays\" si la justice américaine ne renonçait pas aux poursuites à son encontre pour tentative d'inverser illégalement les résultats de l'élection de 2020. Le grand favori des primaires républicaines pour la présidentielle de novembre cherche par ses multiples recours à reporter ses divers procès au pénal le plus tard possible, et en tout cas après le scrutin.\n",
        "content": "Nouvelle menace de Donald Trump. Mardi 9 janvier, l'ex-président a menacé du \"chaos\" si la justice américaine ne renonçait pas aux , après une audience à la Cour d'appel fédérale de Washington sur sa demande d'immunité pénale en tant qu'ex-chef d'État.Le grand favori des primaires républicaines pour l'élection présidentielle de novembre, qui débutent le 15 janvier dans l'État d'Iowa, cherche par ses multiples recours à reporter ses divers procès au pénal le plus tard possible, et en tout cas après le scrutin.Les trois juges de la Cour d'appel de Washington ont exprimé leur scepticisme face à cette demande d'immunité, visant à faire annuler les poursuites contre Donald Trump pour tentative d'inverser illégalement les résultats de l'élection de 2020.Comme il l'avait annoncé lundi, bien que rien ne l'y oblige, l'intéressé s'est rendu à la Cour pour assister, sans s'exprimer lui-même, aux débats qui ont duré plus d'une heure. Donald Trump, qui a plaidé non coupable dans cette affaire le 3 août 2023, a ensuite accusé une fois de plus l'administration de  de tenter par ces poursuites de l'éliminer de la course à la présidentielle, prédisant le \"chaos dans le pays\".La juge Tanya Chutkan, qui présidera les débats à ce procès prévu à partir du 4 mars, a rejeté en décembre sa requête en immunité, considérant qu'aucun texte ne protégeait un ex-président contre des poursuites pénales.\"Permettre qu'un président soit poursuivi pour ses actes officiels ouvrirait une boîte de Pandore dont ce pays pourrait ne jamais se remettre\", a plaidé, mardi, l'avocat de Donald Trump, John Sauer. Il a évoqué la possibilité d'inculpation des ex-présidents George W. Bush et Barack Obama, respectivement pour les fausses informations sur les armes dont disposait l'Irak en 2003, et pour les liquidations de jihadistes par des frappes de drones.La défense de Donald Trump revendique une \"immunité absolue\" pour ses actes alors qu'il était à la . Elle invoque une jurisprudence de la Cour suprême des années 1980 concernant des poursuites civiles contre l'ex-président Richard Nixon. Ses avocats arguent également qu'il ne peut être jugé dans cette affaire en raison de son acquittement lors de la procédure parlementaire en destitution à son encontre pour l'assaut du Capitole, le 6 janvier 2021, lors duquel des centaines de ses partisans avaient tenté d'empêcher la certification de la victoire de Joe Biden.À une des juges, Florence Pan, qui lui demandait si envoyer les forces spéciales assassiner un opposant politique ou vendre des grâces présidentielles relevait de ces actes officiels, John Sauer a répondu par l'affirmative. \"Il serait paradoxal de dire que son devoir constitutionnel de veiller au fidèle respect des lois l'autorise à violer le droit pénal\", a rétorqué la présidente de la Cour, Karen Lecraft Henderson.\"Il n'y a jamais eu auparavant d'allégations selon lesquelles un président, avec des personnes privées et en utilisant les leviers du pouvoir, a tenté de fondamentalement subvertir la république démocratique et le système électoral\", a plaidé James Pearce, membre de l'équipe du procureur spécial Jack Smith, qui instruit le dossier.Dans sa décision, la juge Chutkan avait conclu que le précédent Nixon ne s'appliquait pas à des poursuites pénales, et qu'une procédure de destitution ne constituait pas un procès pénal. Mais l'appel a suspendu la procédure, ce qui pourrait faire dérailler le calendrier du procès, s'est inquiété Jack Smith.En décembre, la Cour suprême a rejeté la demande du procureur spécial de statuer en urgence sur cette question, ce qui aurait court-circuité le processus d'appel classique et les délais qu'il implique. Mais quelle que soit la décision de la cour d'appel, selon toute vraisemblance celle des parties à qui elle donnera tort saisira la plus haute juridiction du pays.Les neuf juges de la Cour suprême, six nommés par des présidents républicains et trois par des présidents démocrates, devront alors choisir de s'aventurer dans l'arène politique, ou au contraire de prudemment s'en abstenir.Donald Trump est également poursuivi par la justice de l'État de Géorgie pour des faits connexes d'ingérence électorale, et devra en outre répondre devant un tribunal fédéral de sa gestion présumée négligente de documents confidentiels après son départ de la Maison Blanche.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704875414.7654307,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En République serbe de Bosnie, une \"fête nationale\" au parfum de sécessionnisme",
        "date_raw": "Tue, 09 Jan 2024 18:36:47 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240109-en-r%C3%A9publique-serbe-de-bosnie-une-f%C3%AAte-nationale-au-parfum-de-s%C3%A9cessionnisme",
        "subtitle": "\nPlus de trente ans après la proclamation de leur \"République\", les Serbes de Bosnie célèbrent mardi leur \"fête nationale\", une commémoration jugée illégale par le reste du pays, Bruxelles et Washington. Leur dirigeant nationaliste et pro-russe, Milorad Dodik, a choisi de décorer le Premier ministre hongrois, Viktor Orban, de la plus haute distinction de la République serbe. L’année dernière, la médaille avait été décernée au président russe, Vladimir Poutine. \n",
        "content": "C'est une célébration controversée qui entraîne un regain de tension dans les . Cette année encore, la \"Republika Srpska\" (République serbe), l'une des deux entités qui composent la , célèbre en grande pompe sa \"fête nationale\", le 9 janvier. Malgré la désapprobation du reste du pays, de  et de . L'Organisation pour la sécurité et la coopération en Europe () juge la célébration anticonstitutionnelle et illégale, tout comme les États-Unis et l'Union européenne.Lundi, des F-16 américains ont survolé la Bosnie dans le cadre d'entraînements bilatéraux des forces spéciales américaines et de l'armée bosnienne. Une façon de \"montrer l'engagement des États-Unis à garantir l'intégrité territoriale de la Bosnie-Herzégovine face aux activités (...) sécessionnistes\" des dirigeants bosno-serbes, a indiqué l'ambassade américaine à  sur X. Depuis la fin de la guerre en 1995, le pays est divisé en deux entités : la République serbe et la Fédération de Bosnie. Les deux régions autonomes sont liées par des institutions centrales faibles.The U.S. Army Special Forces and Armed Forces of Bosnia and Herzegovina completed a successful bilateral air-to-ground training with joint terminal attack controllers (JTAC) and two U.S. Air Force F-16 Fighting Falcons today in the Tuzla and Brcko region. The training event was… Trois peuples composent la Bosnie : les Bosniaques musulmans (50 % de la population), les Serbes orthodoxes (30 %) et les Croates catholiques (15 %). La Cour constitutionnelle bosnienne a jugé en 2015 que la fête du 9 janvier était discriminatoire à l'égard des Bosniaques et des Croates.La date coïncide avec celle de la proclamation de la \"République du peuple serbe en Bosnie-Herzégovine\" le 9 janvier 1992, par . \"La déclaration d'indépendance a joué un rôle central dans le déclenchement de la guerre et dans l'éclatement de la Bosnie sur des bases ethniques\", explique Florent Marciacq, chercheur associé à l'Ifri (Institut français des relations internationales).La guerre qui a suivi la proclamation du 9 janvier a fait plus de 100 000 morts et 2 millions de déplacés, soit la moitié de la population bosnienne. En mars 2019, l'ex-leader des Serbes de Bosnie Radovan Karadzic a été condamné en appel à la perpétuité pour génocide et crimes de guerre par la justice internationale à La Haye, aux Pays-Bas.\"Nous n'avons pas l'intention d'insulter quiconque, ce n'est pas un caprice\", a réagi Milorad Dodik, le chef sécessionniste des Serbes de Bosnie, dans un entretien à l'AFP. \"Nous avons simplement le droit de marquer le jour que nous considérons comme notre Jour\".Au programme des célébrations ce mardi à Banja Luka, la capitale de l'entité, des discours et des feux d'artifices dans plusieurs autres villes ainsi qu'à Belgrade, la capitale de la Serbie voisine. D'ailleurs, le ministre de la Défense de la Serbie Milos Vucevic et le président du Parlement serbe Vladimir Orlic figurent parmi les invités de Milorad Dodik. Le chef de l'Église orthodoxe serbe, Porfirije, également.Pour Milorad Dodik, il s'agit de \"faire parader aujourd'hui sa police militarisée et d'envoyer un message qui résonne avec son sécessionnisme. C'est une façon d'exprimer son refus de l'autorité de Sarajevo, la capitale du pays, et de l'intégrité territoriale de la Bosnie\", affirme Florent Marciacq.\"Chaque année, la parade est marquée par la présence de criminels de guerre condamnés par la justice, mais aussi de représentants des ambassades de  et de  et de partis européens d'extrême droite, à l'instar du  ou du FPÖ autrichien\", poursuit le chercheur.Le leader bosno-serbe peut compter \"sur la droite islamophobe autrichienne voisine, sur l'extrême droite française et sur certains autres membres de la droite européenne\", renchérit Edina Becirevic, professeure à la Faculté de sciences politiques de Sarajevo, sur les ondes de Radio Free Europe en bosnien.Le dirigeant nationaliste a également annoncé mardi la décoration de l'un de ses alliés, le Premier ministre hongrois Viktor Orban, de la plus haute distinction de la République Serbe. Milorad Dodik est visé par des sanctions américaines et britanniques pour avoir notamment multiplié les menaces de sécession. \"C'est grâce au soutien de Viktor Orban qu'il a échappé à des sanctions de l'Union européenne. Milorad Dodik et Viktor Orban sont amis\", souligne Florent Marciacq. Le chercheur évoque une \"réelle synergie entre les deux hommes\" qui ont en commun de fortes convictions prorusses.L'année dernière, cette médaille d'honneur a été remise au président russe. Milorad Dodik avait alors loué \"l'intérêt patriotique de  envers la République serbe\". \"Je connais Poutine et c'est un grand homme d'État\", rappelle-t-il régulièrement. Le leader bosno-serbe s'est d'ailleurs rendu le 17 juin 2022 à Saint-Pétersbourg, où il a rencontré le dirigeant russe.La célébration de ce 9 janvier sera aussi marquée par la présence des \"Loups de la nuit\", un groupe de motards ultranationalistes et pro-Poutine ayant juré de protéger l'Église orthodoxe. L'année dernière, Milorad Dodik a salué leur volonté de \"rendre la République serbe aussi forte que la mère Russie\".En visite à Sarajevo le 20 novembre dernier, le secrétaire général de l'Otan  s'est inquiété de la \"rhétorique sécessionniste\" et de l'ingérence \"malveillante\" de la Russie en Bosnie. L'entité serbe de Bosnie s'oppose d'ailleurs à l'adhésion du pays à l'Alliance atlantique. Tout comme la Serbie voisine, alliée de la Russie, qui entend exercer son influence dans la région.Pour Florent Marciacq, \"Moscou ne recherche pas nécessairement à déclencher un nouveau front militaire dans les Balkans mais à créer une instabilité assez prégnante pour absorber des ressources sécuritaires et diplomatiques des Occidentaux\". La région reste un terrain d'affrontement des grandes puissances. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704875414.7762368,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Je fais totalement confiance\" au président Déby, assure le Premier ministre tchadien, Succès Masra",
        "date_raw": "Wed, 10 Jan 2024 07:59:34 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/en-t%C3%AAte-%C3%A0-t%C3%AAte/20240110-le-nouveau-premier-ministre-tchadien-succes-masra-fait-totalement-confiance-au-pr%C3%A9sident-deby",
        "subtitle": "\nAccordant son premier entretien à un média international, le Premier ministre de la transition au Tchad, Succès Masra, a répondu aux questions de France 24. Depuis N'Djamena, il assure \"faire totalement confiance\" au président Mahamat Idriss Déby Itno, dont il était un farouche opposant. Mais, évoquant l’instabilité de pays voisins, le nouveau Premier ministre estime désormais que la situation tchadienne \"vaut bien une réconciliation\".\n",
        "content": "Succès Masra, le plus farouche opposant du président tchadien Mahamat Idriss Déby Itno,  (de la transition).\"Je crois dans la réconciliation nationale (...) Que celui qui est contre la réconciliation me jette la première pierre\", s'explique le chef du parti les transformateurs sur France 24.Le vient de se doter, fin décembre, d'.Celle-ci est censée paver la voie à des élections et un retour des civils au pouvoir, promis il y a deux ans et demi par la junte militaire, .\"C'est notre objectif\" et \"il n'y pas d'éléments aujourd'hui qui puissent montrer qu'il n'y aurait pas d'élections en 2024\", assure le Premier ministre de la transition.Interrogé sur sa potentielle candidature à cette élection, Succès Masra a dit vouloir, aujourd'hui, \"servir la République\", \"en tant que Premier ministre\" (de la transition), ajoutant que le \"moment viendra où les gens vont faire leur choix\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704875414.8276238,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Équateur : au moins 10 morts dans la lutte engagée contre les gangs selon la police",
        "date_raw": "Tue, 09 Jan 2024 21:23:16 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-%C3%A9quateur-prise-d-otages-en-direct-le-pays-en-%C3%A9tat-de-conflit-arm%C3%A9-interne",
        "subtitle": "\nLes violences liées aux gangs de narcotrafiquants en Équateur, déclaré en état de \"conflit armé interne\" par le président Daniel Noboa, ont fait au moins 10 morts, dont deux policiers, selon un premier bilan, a annoncé mardi soir la police. Le département d'Etat américain s'est dit mardi \"extrêmement préoccupé\" par la violence en Équateur.\n",
        "content": "Les violences liées aux gangs de narcotrafiquants en , déclaré en état de \"conflit armé interne\" par le président Daniel Noboa, ont fait au moins 10 morts, dont deux policiers, selon un premier bilan, a annoncé mardi 9 janvier, la police.Huit morts et trois blessés ont été recensés dans la ville portuaire de Guayaquil (sud-ouest), fief des gangs de narcotrafiquants, a déclaré un chef de la police locale lors d'une conférence de presse. La police a indiqué sur le réseau social X que deux agents avaient également été \"vicieusement assassinés par des criminels armés\" dans la ville voisine de Nobol.Des hommes armés ont fait irruption mardi 9 janvier sur le plateau d'une télévision publique (TC) à Guayaquil, capitale de l, prenant en otage des journalistes et d'autres employés, selon les images diffusées en direct par cette chaîne.Le président Daniel Noboa a de son côté déclaré son pays en état de \"conflit armé interne\" et ordonné la \"neutralisation\" des groupes criminels impliqués dans le narcotrafic, dont il fournit une liste exhaustive, selon un décret rendu public mardi.Ce décret présidentiel reconnaît \"l'existence d'un conflit armé interne\" et ordonne \"la mobilisation et l'intervention des forces armées et de la police nationale (...) pour garantir la souveraineté et l'intégrité nationale contre le crime organisé, les organisations terroristes et les belligérants non-étatiques\".[ 🇪🇨 ÉQUATEUR ]🔸️ Après leur irruption sur un plateau de télévision, les hommes armés ont placé dans la poche du présentateur un objet qui ressemble à un bâton de dynamite. \"Ne tirez pas, s'il vous plaît, ne tirez pas!\", crie une femme en direct à la télévision au milieu des coups de feu, tandis que les assaillants, munis de pistolets, fusils à pompe et certains de grenades artisanales, frappent et forcent les personnes terrorisées à se mettre au sol.L'un d'entre eux est encagoulé, d'autres portent capuches et casquettes. D'autres encore ont le visage à découvert ou se filment avec leur téléphone portable, tandis que plusieurs d'entre eux font avec les doigts des deux mains les habituels signes de reconnaissance des bandes criminelles liées au narcotrafic qui font régner la terreur en Équateur.\"Ils sont entrés pour nous tuer, mon Dieu protégez-nous\", a envoyé à un correspondant de l'AFP, dans un message WhatsApp, l'un des journalistes captifs. Des plaintes sont audibles en bruit de fond.Au milieu des coups de feu, la diffusion de ces images surréalistes se poursuit en direct pendant de longues minutes, malgré l'extinction des lumières sur le plateau et la caméra qui se fige. Jusqu'à apparemment l'intervention de la police aux cris de \"Police, police\".\"Les unités de la police nationale (...) ont été alertées de cet acte criminel et sont déjà sur les lieux\", a déclaré la police dans un message à la presse.Avec ce nouvel incident retentissant, dont on ignore encore le bilan, culmine un crise sécuritaire que rien ne semble pouvoir endiguer, après trois jours marqués par l'évasion d'un dangereux chef de gang, des mutineries en cascade dans les prisons,  et l'enlèvement de policiers notamment.\"Ce sont des jours extrêmement difficiles\", l'exécutif ayant pris \"la décision importante de lutter de front contre ces menaces terroristes\", a commenté mardi le secrétaire à la communication de la présidence, Roberto Izurieta.La crise a débuté dimanche avec la spectaculaire évasion d'Adolfo Macias, alias \"Fito\", 44 ans, le chef des \"Choneros\". Un gang d'environ 8 000 hommes, selon les experts, devenu le principal acteur du trafic de drogue florissant en Equateur.Souvent décrit comme l'ennemi public numéro 1, soupçonné d'être impliqué dans le retentissant assassinat de l'un des principaux candidats à la présidentielle en août 2022, l'homme s'est volatilisé d'un établissement de haute sécurité dans le vaste complexe de Guayaquil où il purgeait depuis 2011 une peine de 34 ans de privation de liberté pour crime organisé, trafic de stupéfiants et meurtre. Il s'était déjà évadé, en 2013, d'une prison de haute sécurité et avait été repris trois mois après.Son évasion a été suivie de plusieurs mutineries et prises en otage de gardiens dans diverses prisons, le tout relayé par d'effrayantes vidéos diffusées sur les réseaux sociaux montrant les captifs menacés par les couteaux de détenus masqués., Daniel Noboa, 36 ans, avait décrété lundi l'état d'urgence pendant 60 jours dans l'ensemble de l'Équateur. L'armée est ainsi autorisée à assurer le maintien de l'ordre dans les rues (avec un couvre-feu nocturne) et les prisons.Avec manifestement peu d'effets jusqu'à présent : sept policiers ont été enlevés dans la nuit de lundi à mardi. Des explosions ont également été signalées dans une attaque contre un commissariat de police, le domicile du président de la Cour nationale et des véhicules ont été incendiés. La presse locale a évoqué une \"nuit de terreur\" et un \"État failli\".Une vidéo diffusée sur les réseaux sociaux montre trois des policiers enlevés contraints, sous la menace d'armes de poing, de lire un message adressé au chef de l'Etat: \"Vous avez déclaré la guerre, vous allez avoir la guerre (...). Vous avez déclaré l'état d'urgence, nous déclarons la police, les civils et les militaires butins de guerre\".Nouvelle humiliation mardi, les autorités ont annoncé l'évasion d'un autre narcotrafiquant, Fabricio Colon Pico, l'un des chefs de Los Lobos, une bande criminelle rivale des Choneros. Il avait été arrêté vendredi pour le délit d'enlèvement et sa responsabilité présumée dans un complot visant à assassiner le procureur général.Le gouvernement a déploré un \"niveau d'infiltration\" des groupes criminels au sein de l'État \"très élevé\" et qualifié le système pénitentiaire équatorien d'\"échec\".Le département d'État américain s'est dit mardi \"extrêmement préoccupé\" par la violence en Équateur. Les États-Unis \"condamnent ces attaques éhontées\" a affirmé un porte-parole du département d'Etat. \"Nous sommes en contact étroit avec le président (Daniel) Noboa et le gouvernement équatorien et nous tenons prêts à fournir de l'assistance\", a ajouté cette source. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704875414.8431988,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal, un modèle extraverti qui gagne en sélection mais pas en clubs",
        "date_raw": "Tue, 09 Jan 2024 17:34:19 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240109-can-2024-le-s%C3%A9n%C3%A9gal-un-mod%C3%A8le-extraverti-qui-gagne-en-s%C3%A9lection-mais-pas-en-club",
        "subtitle": "\nSi le Sénégal multiplie les victoires avec ses sélections de joueurs (CAN 2022, CHAN 2023, CAN U20 et U17 2023), ses clubs sont à la peine dans les compétitions continentales. La faute à un modèle entièrement tourné vers la formation et l'export de joueurs au détriment de la compétitivité des équipes locales. La CAN 2024 en est une nouvelle preuve : les 27 Lions de la Teranga sélectionnés évoluent tous hors d'Europe au quotidien. Reportage sur ce paradoxe sénégalais. \n",
        "content": "L'ambiance est paisible au sein de l'Institut Diambars de Saly, l'une des académies de référence du ballon rond au . En ce dimanche 7 janvier, les U15 – joueurs de moins de 15 ans – du centre de formation suivent tranquillement leur cours d'arabe. Au même moment, les derniers réglages sont en train d'être opérés par le staff de l'équipe première avant le départ pour où Diambars affronte Guédiawaye FC dans un match comptant pour la 11e journée de Ligue 1 sénégalaise.  À quelques jours de la  qui s'ouvre samedi 13 janvier en , le championnat local suit son cours. Et la sélection nationale est un motif de fierté pour l'Institut Diambars, où sont passés trois joueurs sélectionnés pour représenter les Lions de la Teranga : Idrissa Gana Gueye, Pathé Ciss et Bamba Dieng. L'académie est une parfaite illustration du nouveau visage du football sénégalais, qui forme pléthore de talents destinés au à l'étranger. Un football qui traverse une période faste, érigé en modèle sur le continent puisqu'il a remporté cinq des six dernières compétitions masculines organisés par la CAF : la CAN 2022, , la CAN U20 et U17 2023 ainsi que la CAN de Beach soccer 2022.  Makane, l'intendant de l'équipe, dépose ses effets personnels dans le bus de l'équipe à une demi-heure du départ pour le match à Dakar. Cet ancien de Saly Sport Club est à l'institut Diambars depuis 5 ans. Fin connaisseur du football sénégalais, il trouve évident que la sélection national soit composée à 100 % de joueurs évoluant hors du pays. \"Lors de la Coupe du monde 2022, avant le match entre le Sénégal et la France, le magazine France Football avait écrit un article intitulé 'Made in France', en faisant référence au fait que la majorité des joueurs sénégalais à l'époque évoluait en France\", rappelle t-il.  Vingt-deux ans plus tard, la tendance n'a pas changé. \"On est habitué à voir une majorité de joueurs expatriés en sélection. Je n'y vois pas de mal. C'est ce qui nous a aussi permis d'avoir toutes ces victoires. Les joueurs qui jouent ici, au Sénégal, n'ont pas encore le niveau de ceux qui évoluent en Europe. Et le Sénégal n'est pas une exception. Beaucoup d'autres sélections recourent également essentiellement aux joueurs évoluant en Europe\", argumente Makane.   Dans le hall du bâtiment administratif de l'Institut, Pape Ibrahima Faye, plus connu sous le pseudonyme de PIF, vient à notre rencontre. L'entraîneur adjoint de l'équipe première de Diambars, ancien footballeur, est lui-même père d'un jeune joueur évoluant en Europe. Son fils, Ibrahima Faye, formé par Diambars, est depuis quelques mois un joueur du BK Häcken, club évoluant en première division du championnat suédois.    \"La plupart des joueurs qui excellent en Europe, hormis les binationaux, ont été d'abord formés au Sénégal\", relativise PIF. Pour lui, les académies comme Diambars et  l'autre fleuron sénégalais, sont des moteurs qui ont permis au Sénégal de dominer le football africain.  La suprématie sénégalaise sur le continent s'arrête cependant aux sélections nationales. Pour les clubs, c'est la traversée du désert. Cette dernière décennie, seul Teungueth FC, un club de la banlieue dakaroise, a réussi à passer les éliminatoires et se qualifier en phase de poule de la Ligue des champions africaine en 2021. Les clubs sénégalais se font sortir très souvent dès le premier tour des deux grandes compétitions africaines dans la catégorie. De désolantes performances que Pape Ibrahima Faye regrette. \"Pour que nos clubs gagnent, il faut qu'on arrive à garder nos meilleurs joueurs pendant trois ou quatre saisons, avant de les laisser partir en Europe\", recommande PIF. \". En Égypte, pendant un temps, les joueurs ne sortaient du pays qu'à l'âge de 27 ans. Les talents égyptiens profitaient aux clubs locaux. L'exemple du Tout Puissant Mazembe au Congo le montre aussi. Ils ont suffisamment de moyens pour garder leurs joueurs loin des convoitises européennes. Un joueur de Mazembe peut payer 10 joueurs du championnat sénégalais.\"Un avis partagé par le journaliste sportif Cheikh Diop Ndiaye, du groupe de presse sénégalais E-media. Pour lui, le football sénégalais est structuré pour privilégier la sélection au détriment des clubs, qui manquent de moyens financiers pour rivaliser avec les grandes équipes africaines. Croisé dans la tribune de presse lors du dernier match amical des Lions avant la CAN dans  l'homme aux dreadlocks évoque le sujet avec ses confrères.  \"Ailleurs sur le continent, ce sont de grands investisseurs qui permettent aux clubs d'être compétitifs. Au Sénégal, il y a certains qui essaient de le faire, comme les investisseurs Babacar Ndiaye avec Teungueth FC et Cheikh Seck avec le Jaraaf de Dakar, mais c'est encore timide. Les clubs n'ont pas comme objectif de relever le niveau du championnat local et de s'imposer en Afrique, mais de former des joueurs et les revendre\", analyse t-il.De l'avis des spécialistes interrogés, le Sénégal peut développer un football plus homogène, qui gagne autant en club qu'en sélection. La victoire des Lions en 2023 lors du dernier Championnat d'Afrique des Nations, la compétition de la CAF qui regroupe les sélections africaines aux joueurs évoluant uniquement dans leurs pays, l'a démontré : il y a un grand vivier de joueurs de qualité au Sénégal. Reste à les garder dans les clubs locaux pour s'imposer à l'échelle continentale. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704875414.8623369,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Clone de Macron\", \"pari audacieux\"... Le nouveau Premier ministre Gabriel Attal vu par la presse",
        "date_raw": "Wed, 10 Jan 2024 07:45:17 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240110-clone-de-macron-pari-audacieux-le-nouveau-premier-ministre-gabriel-attal-vu-par-la-presse",
        "subtitle": "\nLa nomination, mardi, de Gabriel Attal, 34 ans, un \"Macron boy\", au poste de Premier ministre est vu comme un \"un pari audacieux\" par la presse française qui fustige, cependant, \"un sosie politique du président\".\n",
        "content": "Les réactions dans la presse française sont diverses, mercredi 10 janvier, au lendemain de  comme nouveau Premier ministre pour .\", l'homme du Président\", titre la Dépêche du Midi, \"Dans le sillage du Président\", affirme La Croix. Libération va plus loin, écrivant \"Macron Premier ministre\", accompagné d'un texte qualifiant le plus jeune chef de gouvernement de la Ve République de \"sosie politique du gouvernement\". Si pour Paul Quinio, dans Libération, cette nomination \"acte le fait que rien ne change en macronie\", Vincent Trémolet de Villers, dans Le Figaro, salue \"un pari audacieux\" de la part du chef de l'État. Un sentiment partagé par Jean-Christophe Ploquin dans La Croix qui en titrant \"le leurre de la jeunesse\" y voit \"une nouvelle prise de risque importante pour le Président de la République\".Macron Premier ministre : c'est la une de  mercredi. À 34 ans, Gabriel Attal, sosie politique du Président, devient le plus jeune chef de gouvernement de la Ve République. Beaucoup saluent unanimement son ascension politique éclair, même si Paul Quinio n'hésite pas à railler \"ce nouveau locataire de Matignon (qui) respire la politique par tous les pores\" et \"son art avéré de la communication\".Stéphane Bugat dans Le Télégramme le compare au \"nouveau Lucky Luke de la politique française\" avec \"une capacité à dégainer, médiatiquement parlant, plus vite que son ombre\". En écho, Jefferson Desport de Sud Ouest souligne son \"indéniable talent\", en particulier en matière de communication, des \"qualités\" qui \"ne changent rien à la donne politique qui l'attend\".\"La carrière fulgurante de ce trentenaire a son revers : une expérience politique encore très incomplète et une connaissance imparfaite des rouages complexes qui font tourner l'État\", pointe l'éditorialiste de La Croix.Au contraire, veut croire l'éditorialiste du Figaro, \"ce 9 janvier 2024 n'est pas seulement la date d'un changement de Premier ministre, c'est le lancement officiel de la campagne de 2027, le premier jour de l'après-Macron\".Patrice Chabanet, du Journal de la Haute-Marne, voit dans cette nomination un tremplin pour Gabriel Attal : \"Il ne voudra pas en rester là. Matignon n'est qu'une étape dans un plan de carrière rondement mené. L'homme est pressé\". Mais pour autant, l'ampleur de la tâche s'annonce immense pour le nouveau Premier ministre qui \"avancera en terrain miné\", avertit Michel Klekowicki dans le Républicain Lorrain. Mais pour l'éditorialiste, cela ne fait aucun doute, \"en cas de succès\" cela pourrait le mener \"directement sur l'autoroute 2027\".A la une de 🟠Dans le sillage du président➡️ Le bilan de l ’année 2023 dans l’oeil du climat➡️ « Un silence » de Joachim Lafosse scrute le poids du déni➡️ Que faire de nos déchets verts ? Pour cela, il devra \"recréer un choc de confiance\", selon Olivier Biscaye de Midi Libre, \"mener une opération séduction\", pour Charles Viguier de La Montagne et être capable de former une majorité plus stable\", souligne Jean-Christophe Ploquin dans la Croix. Le journal britannique The Telegraph se montre beaucoup plus prudent et Henry Samuel préfère mettre en garde celui qu'il qualifie de \"clone de Macron\" contre le risque que ce poste ne \"sonne le glas de sa carrière politique\" dans \"un pays où le président agit comme un 'monarque républicain'\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704875414.8741453,
        "language": "FR",
        "source": "France24"
    }
]
