[
    {
        "title": "Félix Tshisekedi, l'ancien \"fils de\" devenu président réélu de la RD Congo",
        "date_raw": "Mon, 01 Jan 2024 17:03:22 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240101-f%C3%A9lix-tshisekedi-l-ancien-fils-de-devenu-pr%C3%A9sident-r%C3%A9%C3%A9lu-de-la-rd-congo",
        "subtitle": "\nLe président congolais Félix Tshisekedi a remporté dimanche un second mandat à la tête du plus grand pays d’Afrique subsaharienne. Fils du leader historique de l'opposition Étienne Tshisekedi, celui que l’on surnomme \"Fatshi\" a accédé en 2019 à la fonction suprême lors de la première transition pacifique de l’histoire du pays. France 24 retrace son parcours.\n",
        "content": "Ses soutiens y voient un véritable plébiscite populaire. Ses opposants dénoncent un \"\". Le président congolais Félix Tshisekedi a remporté l'élection présidentielle avec 73,34 % des voix, a déclaré dimanche 31 décembre la Commission électorale nationale (Céni), loin devant ses principaux rivaux  (18,08 %) et  (5,33 %).Au pouvoir depuis janvier 2019, celui que l'on surnomme par le diminutif \"Fatshi\" ou bien encore \"Fatshi béton\", en référence à sa promesse de rebâtir la République démocratique du Congo, avait succédé au président Joseph Kabila, après près de 19 ans de règne, lors de la première transition pacifique de l'histoire du pays. Biberonné à la politique depuis sa plus tendre enfance, il a gravi méthodiquement les échelons pour s'imposer durablement à la tête de ce gigantesque pays d'Afrique centrale.Né en 1963, Félix Tshisekedi est le fils d'Étienne Tshisekedi, défunt leader historique de l'opposition. Cet ancien compagnon de route du dictateur Mobutu Sese Seko (1965-1997), dont il a été plusieurs fois le ministre, avait fait le choix de la dissidence au début des années 1980 et créé son propre parti, l'Union pour la démocratie et le progrès social (UDPS). Il avait tenté sa chance à la présidentielle de 2011, remportée par Joseph Kabila.Troisième enfant d'une famille de cinq, Félix débute son parcours politique dans l'ombre de la figure paternelle. À 19 ans, il suit son père relégué par Mobutu dans son village du Kasaï. À 22 ans, \"Fatshi\", sa mère et ses frères prennent le chemin de l'exil en Belgique, pays qu'il considèrera comme son \"deuxième Congo\", où il a notamment suivi une formation en marketing et communication. Il entreprend de grimper les échelons du parti paternel. Il obtient son premier mandat de député en 2011, mais refuse de siéger à l'Assemblée nationale pour respecter le mot d'ordre de son père contre la réélection contestée de Joseph Kabila au pouvoir. À la mort d'Étienne Tshisekedi, en 2017, son fils reprend la tête du parti et devient candidat à l'élection présidentielle en mars 2018.\"Je n'ai absolument pas l'intention, ni l'ambition de me mesurer à ce qu'il a été, mais mon rêve, c'est de continuer son œuvre\", , avant d'exaucer son rêve en devenant, le 24 janvier 2019, président de la République démocratique du Congo (RDC). Souvent décrit comme un personnage discret malgré sa stature imposante, cultivant l'art du compromis, Félix Tshisekedi n'en est pas moins stratège. Alors qu'il devait se rallier au candidat unique de l'opposition Martin Fayulu, \"Fatshi\" a finalement formé un ticket gagnant avec l'ancien président de l'Assemblée nationale, Vital Kamerhe, qui lui a ouvert les portes de la présidence. Il est déclaré vainqueur avec 38,57 % des voix, devant Martin Fayulu (34,83 %) qui dénonce alors un  et des résultats \"ridicules\", qui n'ont rien à voir avec la vérité des urnes.Alors que l'Église catholique de la RDC, qui avait déployé des observateurs dans les bureaux de vote, semble elle aussi , le candidat malheureux attente un recours en justice.L'élection de Félix Tshisekedi sera finalement , estimant les résultats fournis par la Commission électorale indépendante (Céni) \"authentiques et sincères\".Si au départ de son mandat, un accord de coalition le liait à Joseph Kabila, il l'a rapidement fait voler en éclats en s'affirmant seul chef à bord. De multiples coups d'éclats et une habileté politique qui a d'abord surpris les observateurs, mais qui a contribué à ce que le \"fils de\" se fasse un prénom. Le nouveau président avait axé son programme sur la sécurité et la lutte contre la pauvreté. Cinq ans plus tard, plusieurs grandes réformes sociales ont bien vu le jour, comme la gratuité de l'enseignement – même si sa mise en œuvre a été critiquée – ou la gratuité des soins pour la maternité. Mais beaucoup lui reprochent de ne pas avoir rompu avec le système de prédation des ressources et de ne pas avoir réussi à pacifier l'est du pays, principal point noir de son quinquennat.Félix Tshisekedi dénonce de son côté les \"agressions\" du voisin rwandais, qu'il accuse de soutenir les rebelles du M23 dans cette zone, \"au mépris du droit international\". à un mois du scrutin, le président avait défendu son bilan, saluant des avancées \"qui ne demandent qu'à être consolidées\".\"Beaucoup de choses restent encore à faire mais le Congo revient de loin\", avait-il affirmé, se félicitant, au passage, du récent  par les agences de notation internationales. Sur ses chances de réélection, il s'était montré peu loquace : \"Je reste serein et modeste\".Depuis la dernière présidentielle, Félix Tshisekedi a creusé l'écart avec ses concurrents, obtenant un score presque deux fois supérieur à celui de 2018. Une fête, néanmoins quelque peu gâchée par de nouvelles , émanant de l'opposition, liés aux nombreux retards et problèmes logistiques ayant entaché le scrutin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704132012.3324244,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les 300 milliards de dollars d'actifs russes gelés bientôt saisis au profit de l’Ukraine ?",
        "date_raw": "Sat, 30 Dec 2023 10:49:44 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231230-les-300-milliards-de-dollars-d-actifs-russes-gel%C3%A9s-bient%C3%B4t-saisis-au-profit-de-l-ukraine",
        "subtitle": "\nAlors que la question des aides financières pour l’Ukraine coince des deux côtés de l’Atlantique, les États-Unis et l’Europe envisagent d’autres solutions pour soutenir l’effort de guerre de Kiev. Washington considère la possibilité de confisquer la totalité des 300 milliards de dollars d’actifs russes gelés depuis l’invasion de l’Ukraine en 2022, tandis que les Vingt Sept s'interrogent sur la légalité d'une telle manœuvre.\n",
        "content": "C'est une demande pressante de Kiev. Les avoirs russes bloqués en Occident pourraient-ils bientôt être saisis en faveur de l’Ukraine ? Officiellement, Washington ne soutient pas l’idée d’une confiscation de ces actifs russes gelés. Les États-Unis, comme les autres alliés occidentaux de l’Ukraine, envisageaient jusqu’ici de saisir uniquement les intérêts de ces capitaux bloqués afin de financer l’effort de guerre ukrainien. Mais en coulisses, les Américains semblent sérieusement lorgner sur les montants considérables en jeu.Les États-Unis ont proposé que les pays du G7 forment \"des groupes de travail pour étudier les moyens de saisir ces 300 milliards de dollars [270 milliards d'euros NDLR] de fonds russes gelés dans des banques occidentales\", . Selon l’une des sources américaines du journal, le G7 pourrait faire une annonce en ce sens en février, autour du deuxième anniversaire du début de la guerre déclenchée par la Russie.Soutenus par le Royaume-Uni, le Japon et le Canada, les États-Unis proposent la création de trois groupes de travail qui, à huis clos, \" examineraient les questions juridiques liées à la confiscation des avoirs russes, la méthode d'application d'une telle politique et l'atténuation des risques\", selon le Financial Times. Les options envisagées vont de la confiscation directe des avoirs de la Banque centrale russe à l'utilisation des revenus générés par ces avoirs gelés, ou encore leur utilisation comme garantie pour des prêts destinés à Kiev.L'Ukraine, fortement tributaire de l'aide étrangère, a vu fondre les promesses d'aide pendant l'année 2023. , qui recense les engagements pour l'Ukraine, le soutien des alliés a même \"atteint son niveau le plus bas\" depuis le début de la guerre, en février 2022. Entre les mois d'août et d'octobre, le montant des aides annoncées à ainsi diminué de 90 % par rapport à la même période en 2022.Et si Washington, à l'approche du deuxième anniversaire de la guerre, s'investit activement dans la recherche de financements pour l'Ukraine, c’est parce que son propre robinet est pour le moment fermé. Les États-Unis fournissent toujours le plus important soutien financier et militaire à Kiev, avec plus de 110 milliards de dollars engagés depuis le début de l'invasion russe en février 2022. Mais au Congrès américain, les négociations patinent toujours entre républicains et démocrates sur l'enveloppe de 61 milliards réclamée par le président américain Joe Biden et son homologue ukrainien Volodymyr Zelensky.Washington est donc obligé de faire les fonds de tiroirs et vient de débloquer, mercredi 27 décembre, une nouvelle enveloppe d'aide militaire de 250 millions de dollars qui financera l'achat de munitions, systèmes de défense aérienne et armes antichars.\"Je remercie le président Joe Biden, le Congrès et le peuple américain\", a réagi jeudi 28 décembre Volodymyr Zelensky sur X (ex-Twitter), exhortant son allié à maintenir cette assistance \"essentielle\" mais jugeant toutefois que cette aide ne couvrira que \"les besoins les plus pressants de l'Ukraine\".I thank  Joe Biden, Congress, and the American people for the $250 million military aid package announced yesterday. Additional air defense missiles and components, anti-tank weapons, ammunition, mine clearing, and other equipment will cover Ukraine’s most pressing needs.…Mais pour Kiev, c’est un succès en demi-teinte, car il s’agit de la dernière aide américaine disponible sans vote au Congrès.Du côté de l'Union Européenne, la Commission avait prévu d'accorder une aide de 50 milliards d'euros à l'Ukraine, composée de 33 milliards de prêts et de 17 milliards d'euros de dons, sur trois ans jusqu'en 2027. Cette nouvelle aide, jugée cruciale par Kiev au moment où l’aide américaine est bloquée, se heurte pour l’instant au véto de la Hongrie. Un nouveau sommet sur le sujet est prévu début janvier 2024. Face au retrait de ses deux principaux soutiens financiers, le président ukrainien a intensifié mi-décembre ses appels à régler la question des actifs russes.Dans sa vidéo quotidienne adressée à la nation, Volodymyr Zelensky a  avoir abordé le sujet lors de sa visite aux États-Unis, spécifiant que le G7 était le mieux placé pour intervenir.Après une visite à Washington le 12 décembre dernier dans l'espoir de débloquer des fonds, Volodymyr Zelensky a assuré que la problématique des avoirs russes gelés était au cœur des discussions avec les Américains. Demandant que ces fonds soient transférés à l’Ukraine \"à titre de réparation\", le président ukrainien a insisté sur leur utilisation \"pour soutenir l'Ukraine, protéger les vies et les citoyens contre le terrorisme russe\".En Europe, la question des actifs russes fait d’autant plus débat que c’est là qu’ils sont pour l’essentiel localisés.Près de 200 milliards sur les 300 milliards d'euros gelés sont immobilisés uniquement au sein de l'Union européenne. Une grande partie de ces fonds appartient à la Banque centrale de Russie, sous forme de réserves en devises étrangères, auxquelles elle n'a plus accès depuis les sanctions imposées par Bruxelles.L’Union Européenne, l’Allemagne, la France et l'Italie, notamment, ont émis des réserves quant à l’idée de saisir les avoirs de la Banque centrale Russe. Les Européens souhaitent s’assurer de la légalité d’une telle confiscation.En effet, la Russie réclame la restitution de ces actifs gelés, se référant au droit international, ce qui soulève la question d’une potentielle restitution.Pour le moment, les Vingt-Sept étudient la possibilité de transférer les profits réalisés sur les avoirs gelés pour aider à la reconstruction de l’Ukraine. Prudente sur un sujet qui divise ses États membres, la Commission a proposé le 12 décembre un plan pour fixer les règles concernant les revenus des actifs bloqués, gérés essentiellement par Euroclear, l’organisme international de dépôts de fonds où sont concentrés environ 90 % des avoirs russes dans l'UE.Si la proposition de la Commission est adoptée à l'unanimité, Euroclear aura l'obligation de séparer les revenus générés par les avoirs russes du reste de ses revenus, avec interdiction de les reverser à quiconque. Ensuite seulement, une nouvelle proposition concernant la saisie sera faite pour permettre à l'Ukraine de profiter de ces fonds. Leur montant n’est pas officiel mais il pourrait atteindre plusieurs centaines de millions d'euros par an.La Belgique, où se trouve le siège d'Euroclear, n’a pas attendu le feu vert de la Commission : elle taxe déjà les revenus ou intérêts générés par les avoirs russes gelés, comme elle le fait avec d'autres institutions financières basées sur son sol. Le Premier ministre belge  de reverser directement à Kiev des bénéfices à hauteur de 1,7 milliard d'euros.Les propositions américaines pour passer à la vitesse supérieure sont sur la table, reste à trouver un accord avec les pays européens. Mais comme pour les sanctions prises contre le pétrole russe, il faudra sans doute plus d'un sommet du G7 pour résoudre la question des actifs gelés de l'agresseur de l'Ukraine.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704132014.8783019,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'année 2023 en dix grands événements",
        "date_raw": "Sun, 31 Dec 2023 07:03:29 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sur-france-24/20231231-l-ann%C3%A9e-2023-en-dix-grands-%C3%A9v%C3%A9nements",
        "subtitle": "\nCatastrophes naturelles, coups d’État, attaques terroristes, couronnement... L’année 2023 a été ponctuée de plusieurs événements marquants. France 24 revient sur dix d’entre eux, dans l'ordre chronologique.\n",
        "content": "Aux premières heures du matin du 6 février 2023, deux séismes – tous deux dépassant la magnitude 7 sur l’échelle de Richter – . Le bilan humain est extrêmement lourd, nettement supérieur à celui du  : 56 000 morts dont plus de 50 000 côté turc.  font le tour du monde, des millions de personnes sont déplacées.Le 24 février 2023, les Ukrainiens marquent le premier anniversaire de  par la Russie. Engagée depuis le nord, le sud et l’est, cette opération avait été lancée trois jours après la  des républiques autoproclamées de Louhansk et de Donetsk. Le 24 février 2022, Moscou envisageait une \"guerre éclair\". Mais les Ukrainiens résistent, soutenus par les pays occidentaux, au premier rang desquels les États-Unis.Le vendredi 10 mars 2023, l’ et l’ annoncent . Cette réconciliation est officialisée à l'issue de pourparlers entre les deux pays en , une configuration qui rebat les cartes de la géopolitique du Moyen-Orient. Plus de sept ans auparavant, Riyad et Téhéran  après l’attaque de l’ambassade d’Arabie saoudite dans la capitale iranienne par des manifestants, à la suite de l'exécution par le royaume sunnite du célèbre religieux chiite Nimr Bakr al-Nimr.Fin avril, l' franchit une étape importante : le pays dirigé par  devient . Avec une population dépassant 1,425 milliards d'habitants, . Il s'agit toutefois d'une estimation, puisque New Delhi n'a pas effectué de recensement depuis 2011. La population de l'Inde a augmenté de plus d'un milliard de personnes depuis son indépendance en 1947, et va continuer de croître jusqu'en 2060 pour atteindre 1,7 milliard d'habitants, selon les projections des Nations unies.C’est un événement auquel les Britanniques n’avaient pas assisté depuis plus de 70 ans : le couronnement d'un nouveau monarque. Le 6 mai 2023, huit mois après , son fils, le prince Charles, 74 ans, lui succède comme roi du  et des autres royaumes du . Il prend le nom de  et devient le plus vieux souverain britannique à être couronné. Son épouse, Camilla Parker Bowles, est couronnée en même temps et revêt les habits de \"reine consort\". Suivi par des centaines de millions de téléspectateurs à travers le monde, ce couronnement est le premier pour un monarque britannique au XXI siècle et le … .Le 28 mai, à la veille du 570 anniversaire de la prise de Constantinople (le 29 mai 1453) par les troupes du sultan ottoman Mehmet II, le président turc  est . À l’issue du premier second tour de sa carrière dans une élection présidentielle, le \"reïs\" (\"Chef\" en turc) a recueilli plus de 52 % des voix face à son adversaire du Parti républicain du peuple (CHP), Kemal Kiliçdaroglu. Plus tôt, le parti présidentiel (l’AKP, Parti de la Justice et du développement) et ses soutiens étaient parvenus à remporter la majorité au Parlement.Le 26 juillet,  et renverse le président démocratiquement élu Mohamed Bazoum. Le général Abdourahamane Tiani, chef de la garde présidentielle à l’origine du coup d’État, justifie la manœuvre par \"la dégradation de la situation sécuritaire\" dans un  miné par la violence de groupes terroristes. Le président Bazoum est, depuis, en résidence surveillée.Un peu plus d’un mois plus tard, le 30 août, c’est au tour du  de connaître un coup d’État. Tout juste réélu à la tête de son pays, le président  Ondimba – alors au pouvoir depuis plus de treize ans –, est, lui aussi, renversé par des militaires. Ali Bongo Ondimba avait succédé à son père Omar, . Deux jours après le putsch, le général , ancien chef de la Garde républicaine, ..  s’est fait connaître comme le chef de la force paramilitaire Wagner, déployée ces dernières années sur de nombreux théâtres d’opération – en Syrie, en Afrique et en Ukraine. Le 23 août, un avion s'écrase dans la région de Tver, au nord de Moscou. L'aviation civile russe , tous décédés dans l'accident. Expertise génétique à l’appui, la Russie  du chef de Wagner.  et dans un contexte de vives tensions avec les plus hautes autorités de l’armée russe,  avait orchestré une rébellion contre Moscou, qui avait finalement avorté.Le 19 septembre, l' lance une offensive éclair dans la région du , enclave à majorité arménienne. , lorsque ces derniers acceptent de rendre les armes.Le samedi 7 octobre, le mouvement islamiste palestinien  – au pouvoir dans la bande de  depuis 2007 – lance l’opération \"Déluge d’Al-Aqsa\" contre . En plus des tirs de roquettes, plusieurs centaines de ses combattants . Ils commettent des massacres dans des localités proches de la frontière, notamment dans des kibboutz et lors d'un festival de musique. Au total, plus de 1 100 Israéliens – en majorité des civils – sont tués dans cette attaque, d’une ampleur inédite depuis la création de l’État hébreu, tandis que 240 autres sont pris en otage. Les images font le tour du monde. et lance une campagne de bombardements massifs dans la bande de Gaza. Ces raids sont suivis d’une opération terrestre lancée le 27 octobre dans le nord de l’enclave palestinienne. À ce jour, le Conseil de sécurité l'ONU peine à voter un cessez-le-feu, auquel les États-Unis restent farouchement opposés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704132014.9140093,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre en Ukraine : la frappe mortelle sur Belgorod \"ne restera pas impunie\", prévient Moscou",
        "date_raw": "Sat, 30 Dec 2023 16:05:13 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-guerre-en-ukraine-la-frappe-mortelle-sur-belgorod-ne-restera-pas-impunie-pr%C3%A9vient-moscou",
        "subtitle": "\nMoscou a imputé samedi à l'Ukraine une frappe aérienne ayant fait une dizaine de morts dans la ville russe de Belgorod. Le ministère russe de la Défense a assuré que l'attaque \"ne resterait pas impunie\". Une réunion du Conseil de sécurité de l'ONU, demandée par la Russie, s'est tenue dans la soirée.\n",
        "content": "Une frappe qui ne restera pas \"impunie\". Moscou a accusé l'armée ukrainienne d'avoir lancé samedi 30 décembre une attaque aérienne contre Belgorod, une ville russe proche de la frontière. Les frappes ont fait au moins 18 morts, dont deux enfants, et 111 blessés, au lendemain . Le ministère russe des Situations d'urgence a indiqué que 18 personnes avaient été tuées à Belgorod, tandis que 111 avaient été blessées.Des images mises en ligne montrent des voitures en feu, des immeubles aux vitres cassées, ainsi que des colonnes de fumée noire s'élevant à l'horizon.L'Ukraine mène régulièrement des frappes en Russie, notamment dans les régions les plus proches de son territoire, mais leur bilan est généralement bien moins élevé.Le ministère de la Défense a assuré dans un communiqué que cette attaque ne resterait pas \"impunie\".Une réunion du Conseil de sécurité de l'ONU, demandée par la Russie, s'est tenue dans la soirée.Les forces russes ont réussi à intercepter deux missiles et \"la plupart\" des roquettes lancées contre la ville, assure le communiqué de la Défense\", ce qui a évité un bilan \"infiniment plus grave\". Mais plusieurs roquettes et des débris de missiles se sont toutefois abattus sur Belgorod, a-t-il indiqué.Le président russe  a été \"informé\" de cette attaque sur \"des quartiers résidentiels\", a affirmé le porte-parole du Kremlin Dmitri Peskov, selon les agences russes.Kiev n'a pas encore réagi aux accusations russes.La porte-parole de la diplomatie russe, Maria Zakharova, a rejeté la responsabilité de l'attaque vers \"le Royaume-Uni\" et \"les États-Unis\", qui \"incitent le régime de Kiev à mener des actes terroristes\", dans une interview aux agences russes.Le vice-président de la Douma, chambre basse du Parlement russe, Piotr Tolstoï, a lui prédit une réplique \"sévère\", voyant en ce bombardement la preuve qu'il \"ne peut pas\" y avoir de négociations avec l'Ukraine.Plus tôt, le gouverneur de la région de Belgorod, Viatcheslav Gladkov, avait fait état de la mort de deux enfants lors d'une frappe ukrainienne dans la capitale régionale.Les autorités n'ont pas précisé si ces victimes étaient comprises dans le bilan communiqué par le ministère ou s'il s'agissait de frappes distinctes.De son côté, le gouverneur de la région russe frontalière de Briansk, Alexandre Bogomaz, avait affirmé qu'une attaque ukrainienne avait tué \"un enfant né en 2014\".L'Ukraine comptait encore ses morts samedi, , dont la capitale Kiev.La vague d'attaques, l'une des plus violentes depuis le début de la guerre, il y a bientôt deux ans, a ciblé des immeubles, une maternité et un centre commercial, ainsi que des infrastructures industrielles et militaires.\"À l'heure actuelle, on dénombre malheureusement 39 morts\" sur l'ensemble du pays, a annoncé samedi le président ukrainien , ajoutant qu'une centaine de personnes avaient été blessées.\"Près de 120 villes et villages ont été touchés\", a-t-il dit, précisant que les opérations de recherches continuaient.Relief operations in the aftermath of yesterday’s Russian attack continue. Almost 120 cities and villages have been affected, with hundreds of civilian objects damaged.I thank all of our State Emergency Service rescuers, municipal employees, police officers, and everyone who is… Rien qu'à Kiev, au moins 16 personnes ont été tuées vendredi, d'après l'administration locale.Des corps continuaient d'être sortis des décombres samedi dans cette ville, où les attaques meurtrières s'étaient faites plus rares ces derniers mois.Cette attaque a été \"la plus importante en termes de victimes civiles\", a affirmé samedi le maire de Kiev, , qui a déclaré que le 1 janvier serait un \"jour de deuil\".Pour le porte-parole de l'armée de l'air, Iouri Ignat, il s'agissait de \"l'attaque de missiles la plus massive\" du conflit, à l'exclusion des premiers jours de la guerre.En parallèle, de nouvelles frappes ont ciblé le territoire ukrainien samedi, tuant au total trois personnes dans les régions de Kherson, Zaporijjia et Tcherniguiv, selon les différentes autorités locales. Les frappes russes de vendredi ont provoqué de fermes condamnations internationales, le secrétaire général de l'ONU s'élevant contre des \"attaques effroyables\". Ces attaques viennent clore une année difficile pour l'Ukraine, marquée par l'échec de sa contre-offensive estivale et un élan retrouvé des forces de Moscou, .Des nouvelles d'autant plus inquiétantes pour Kiev que l'aide occidentale commence à s'essouffler, en Europe comme aux États-Unis, faisant entrevoir le risque d'un assèchement du flot de munitions et de fonds.Samedi, Volodymyr Zelensky a lancé un nouvel appel à ses alliés, assurant qu'armer l'Ukraine est \"un moyen de protéger des vies\". \"Chaque manifestation de la terreur russe prouve qu'on ne peut pas attendre pour apporter de l'assistance à ceux qui combattent\", a-t-il plaidé.Des propos qui font écho à ceux de son homologue américain , qui avait appelé les élus de son pays à \"agir sans plus attendre\" pour porter secours à Kiev.Washington , la dernière sans un nouveau vote au Congrès, qui refuse pour l'instant d'allouer davantage d'aide.Le Premier ministre hongrois Viktor Orban , une opposition que les Européens espèrent régler lors d'un sommet début février 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704132014.9411926,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le dirigeant nord-coréen ordonne à son armée de se préparer à une possible \"guerre\"",
        "date_raw": "Sun, 31 Dec 2023 06:37:02 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231231-le-dirigeant-nord-cor%C3%A9en-ordonne-%C3%A0-son-arm%C3%A9e-de-se-pr%C3%A9parer-%C3%A0-une-possible-guerre",
        "subtitle": "\nSelon l'agence d'État nord-coréenne KCNA, Kim Jong-un a lancé de nouvelles menaces de frappes nucléaires contre la Corée du Sud, et ordonné l’accélération des préparatifs militaires en vue d'une \"guerre\" qui peut \"être déclenchée à tout moment\" sur la péninsule.\n",
        "content": "L'année 2024 s'annonce tendue dans la péninsule coréenne. Le dirigeant   a lancé de nouvelles menaces de frappes nucléaires contre la , et a également ordonné l'accélération des préparatifs militaires en vue d'une \"guerre\" qui peut \"être déclenchée à tout moment\" sur la péninsule, a rapporté l'agence d'État KCNA dimanche 31 décembre.Le dirigeant a attaqué les  dans un long discours, au terme d'une réunion de cinq jours du comité central du Parti des travailleurs de Corée, grand-messe de fin d'année qui fixe les orientations stratégiques du pays.Au cours de cette réunion, le parti au pouvoir a annoncé le lancement de trois nouveaux satellites espions en 2024, la construction de drones et le développement de capacités de guerre électronique, selon KCNA.Après deux échecs successifs en mai et en juin, la Corée du Nord a mis en orbite avec succès en novembre son  militaire.Les services de renseignement sud-coréens estiment que Pyongyang a reçu une aide technologique décisive de la Russie, où  et a rencontré le président , pour réussir à mettre en orbite ce satellite, le \"Malligyong-1\".La Corée du Nord a procédé en 2023 à un nombre record d'essais de missiles balistiques, en violation de nombreuses résolutions de l' le lui interdisant.  son statut de puissance nucléaire, et a testé avec succès le Hwasong-18, le missile balistique intercontinental le plus puissant de son arsenal, capable d'atteindre les États-Unis.Kim Jong-un a accusé dans son discours Washington de \"divers types de menaces militaires\" et a ordonné à ses forces armées de maintenir \"une capacité de réponse écrasante à la guerre\", selon KCNA.C'est \"un fait accompli qu'une guerre peut éclater à tout moment dans la péninsule coréenne en raison des mouvements imprudents des ennemis visant à nous envahir\", a déclaré le dirigeant.Dans un effort de dissuasion, les forces armées américaines ont envoyé en Corée du Sud ces derniers mois le sous-marin à propulsion nucléaire USS Missouri, le porte-avions USS Ronald Reagan et un bombardier stratégique B-52, provoquant à chaque fois la colère de la Corée du Nord.La Corée du Nord avait déjà décrit le déploiement d'armes stratégiques par Washington comme une \"provocation intentionnelle d'une guerre nucléaire\".\"Nous devons réagir rapidement à une éventuelle crise nucléaire et continuer à accélérer les préparatifs pour pacifier l'ensemble du territoire de la Corée du Sud en mobilisant tous les moyens et forces physiques, y compris la force nucléaire, en cas d'urgence\", a déclaré Kim Jong-un.Pyongyang voit les manœuvres militaires à ses portes comme la répétition d'une future invasion de son territoire, et considère depuis longtemps ses essais de missiles comme des \"contre-mesures\" nécessaires.Lors de la réunion du parti, le dirigeant a affirmé ne plus rechercher la réconciliation et à la réunification avec la Corée du Sud, soulignant la \"situation de crise persistante et incontrôlable\" qui, selon lui, a été déclenchée par Séoul et Washington.Les deux Corées avaient entamé en 2018 un processus de rapprochement, caractérisé par trois rencontres entre Kim Jong-un et le président sud-coréen de l'époque, .Mais les relations entre les deux Corées se sont détériorées jusqu'à atteindre un point bas cette année, après que le lancement d'un satellite espion par Pyongyang a poussé Séoul à suspendre partiellement un accord militaire de 2018 visant à désamorcer les tensions.\"Je pense que c'est une erreur que nous ne devrions plus commettre de considérer ceux qui nous déclarent comme 'ennemi principal' [...] comme partenaire pour la réconciliation et l'unification\", a déclaré M. Kim, cité par KCNA.Il a ordonné de ce fait un remaniement des administrations gérant les relations avec le Sud afin de \"changer fondamentalement de direction\".Pour Leif Easley, professeur de relations internationales à l'université Ewha de Séoul, l'accent mis par Pyongyang sur ses \"importantes capacités militaires\" vise probablement à cacher les difficultés économiques du pays cette année. \"La rhétorique belliqueuse de Pyongyang suggère que ses actions militaires ne visent pas seulement la dissuasion mais aussi la politique intérieure et la coercition internationale\", estime-t-il.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704132015.0422919,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Chine \"sera sûrement réunifiée\", promet Xi Jinping dans son discours du Nouvel An",
        "date_raw": "Sun, 31 Dec 2023 13:42:46 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20231231-la-chine-sera-s%C3%BBrement-r%C3%A9unifi%C3%A9e-promet-xi-jinping-dans-son-discours-du-nouvel-an",
        "subtitle": "\nLe président chinois Xi Jinping a déclaré que son pays serait \"sûrement réunifié\", dimanche, dans son discours du Nouvel An. Il a précisé que \"tous les Chinois des deux côtés du détroit de Taïwan devraient être liés par un but commun\". Il est également revenu longuement sur la situation économique du pays.\n",
        "content": "Pékin ne renonce pas à ses ambitions expansionnistes. La  sera \"sûrement réunifiée\", a déclaré dimanche 31 décembre le président , à l'occasion de son discours du Nouvel An. \"Tous les Chinois des deux côtés du détroit de Taïwan devraient être liés par un but commun et partager la gloire du renouveau de la nation chinoise\", a souhaité le président lors de ce discours retransmis sur la chaîne officielle CCTV.Lors de , Xi Jinping avait déjà jugé \"inévitable\" le rattachement de , la Chine continentale considérant l'île comme une province qu'elle n'a pas encore réussi à réunifier avec le reste de son territoire depuis la fin de la guerre civile en 1949.Pékin, qui n'a pas renoncé à conquérir l'île par la force, exerce une forte pression militaire et économique sur Taïwan depuis l'arrivée au pouvoir en 2016 de Tsai Ing-wen, issue du Parti démocratique progressiste (PDP) qui s'obstine, selon la Chine, à prôner l'indépendance. Pour Taipei, Pékin a pour sa part accru ces derniers mois la pression militaire autour de l'île à l'approche du scrutin présidentiel de janvier.Le président Xi Jinping a également déclaré que l'économie chinoise était \"plus résiliente et plus dynamique que précédemment\". Au cours de l'année 2023, l'économie du pays a \"enduré la tempête\", a affirmé le chef d'État, saluant l'émergence d'industries comme celle du des véhicules électriques, des batteries au lithium ou des panneaux solaires, lors de ce discours retransmis sur la chaîne officielle CCTV.Pour 2024, il a appelé à \"consolider et améliorer\" la reprise économique et à \"réussir la stabilisation économique de long-terme\". \"Certaines entreprises font face à des pressions dans leurs activités et certaines personnes rencontrent des difficultés en termes d'emploi et de conditions de vie\", a-t-il toutefois reconnu.\"Notre objectif est à la fois ambitieux et très simple. Il s'agit au bout du compte d'aider les gens à vivre mieux\", a-t-il affirmé.Lestée par une gestion très onéreuse de la crise du , la deuxième économie mondiale a peiné à rebondir en 2023. Un taux de chômage des jeunes record, un manque de confiance des consommateurs et une crise de la dette persistante dans le secteur clé de l'immobilier ont également pesé sur la croissance.Les chiffres de l'activité manufacturière en repli pour la troisième fois consécutive en décembre, selon des données officielles publiées dimanche, ont montré que les difficultés sont encore prégnantes.Ces derniers mois, Pékin a annoncé une série de mesures ciblées ainsi qu'une émission importante d'obligations souveraines pour stimuler les dépenses d'infrastructure et relancer l'activité économique, avec des résultats mitigés jusqu'ici.Malgré quelques signes encourageants, comme la croissance, meilleure que prévue, de 4,9 % du PIB chinois au troisième trimestre, Pékin devrait avoir du mal à atteindre son objectif de croissance annuelle d'environ 5 %. C'est le bilan économique le plus modeste depuis des années.La dernière journée de l'année a aussi été l'occasion d'un échange de vœux avec son homologue russe . Revenant sur l'année écoulée avec son partenaire russe, le président chinois a estimé que \"les bases matérielles et dans l'opinion publique de notre relation sont devenues plus fortes\", selon la chaîne d'État CCTV.\"Face à des changements inédits en un siècle et à une situation régionale et internationale turbulente, les relations Chine-Russie ont maintenu un développement sain et stable et ont progressé de façon constante dans la bonne direction\", a dit le président chinois.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704132015.0812805,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La sonde Parker de la Nasa s'apprête à frôler le Soleil en 2024",
        "date_raw": "Sun, 31 Dec 2023 15:15:57 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20231231-la-sonde-parker-de-la-nasa-s-appr%C3%AAte-%C3%A0-fr%C3%B4ler-le-soleil-en-2024",
        "subtitle": "\nLancée en 2018, la sonde Parker s'approche chaque année un peu plus près du soleil. Fin 2024, elle devrait battre son propre record en \"frôlant\" notre étoile à une distance de seulement 6,1 millions de kilomètres. Objectif : en apprendre toujours plus sur la couronne et le vent solaire, ce flux de particules énergétiques qui baignent l'ensemble du système solaire.\n",
        "content": "Il s'agit de l'une des missions les plus fascinantes de l'histoire de  : , la première mission à pénétrer dans l’atmosphère solaire, devrait connaître son apogée dans un an, fin décembre 2024, en s'approchant au plus près du , à seulement 6,1 millions de kilomètres de l'astre.Autre prouesse : Parker voyagera à la vitesse inouïe de 700 000 km/h, soit l'équivalent d'un trajet New York-Tokyo en une minute, ce qui en fera l'objet le plus rapide de l'histoire.\"Il s'agit d'une réalisation monumentale pour l'humanité tout entière. C'est l'équivalent de l'alunissage de 1969\", assure auprès de  le scientifique Nour Raouafi, du laboratoire de physique appliquée de l'université Johns Hopkins de Baltimore, aux États-Unis.La sonde de la Nasa battra ainsi son propre record, établi cette année avec un passage à 7,26 millions de kilomètres du soleil à une vitesse de 635 000 km/h. Pour atteindre une telle vélocité, Parker se sert de l'assistance gravitationnelle de Vénus, une technique qui utilise l'attraction d'une planète pour offrir un supplément de vitesse à un engin spatial.Lancée en 2018, Parker Solar Probe a pour objectif d'effectuer 24 voyages à travers la partie de l'atmosphère du Soleil que les scientifiques appellent \"la couronne\" qui, paradoxalement, est 300 fois plus chaude que la surface de l'astre.Pour se retrouver aux premières loges du spectacle solaire, l'engin affronte des conditions inimaginables : des températures approchant les 1 400°C et des vents solaires chargés de particules de haute énergie.Pour échapper à cet enfer, Parker mise sur sa vitesse ainsi que sur un bouclier thermique en carbone composite d'une douzaine de centimètres d'épaisseur qui protège les instruments scientifiques. Un bouclier dont la construction n'a été rendu possible que récemment grâce aux progrès de la technologie. À chaque passage, les outils embarqués mesurent les particules à haute énergie, les fluctuations magnétiques, prennent des images mais aussi du son. En 2020, des enregistrements réalisés à proximité du soleil ont offert pour la première une représentation sonore des vents solaires.Pour les scientifiques, l'objectif est de mieux comprendre le fonctionnement de l'activité solaire, et en particulier les mystères qui entourent la couronne, dont la température peut atteindre un million de degrés celsius, contre seulement 6 000°C à la surface du soleil. Comment expliquer que la chaleur augmente loin du noyau de l'astre ?C'est également cette région de l'atmosphère solaire qui est à l'origine du vent solaire, ce flux de particules énergétiques chargées d'ions et électrons qui s'échappent en permanence du soleil et baignent l'ensemble du système solaire.L'espoir des scientifiques est de parvenir à comprendre la formation du phénomène et prédire les éruptions solaires, ces spasmes qui peuvent , les communications radio et les satellites, voire nuire à la santé des astronautes. À terme, l'objectif serait de mettre en place une météo solaire pour anticiper l'arrivée de ces flots de particules.Le vol de décembre 2024 représentera l'ultime chance pour les scientifiques de s'approcher au plus près des mystères de l'astre solaire. Après cela, la sonde Parker ne sera plus en mesure de réitérer l'exploit car son orbite ne lui permettra plus d'utiliser Vénus pour rectifier sa trajectoire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704132015.1086557,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Eurostar : reprise du trafic dimanche après des annulations dues aux inondations",
        "date_raw": "Sat, 30 Dec 2023 10:01:58 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231230-une-dizaine-d-eurostar-annul%C3%A9s-en-raison-d-une-fermeture-des-voies-pr%C3%A8s-de-londres",
        "subtitle": "\nEurostar a annoncé samedi soir la reprise normale dimanche de la circulation de ses trains, après que l'inondation de deux tunnels dans le sud de l'Angleterre a interrompu le trafic samedi, bloquant environ 30 000 passagers à la veille du Nouvel An, durant l'un des week-ends les plus chargés de l'année.\n",
        "content": "L' reprend du service. , après que l'inondation de deux tunnels dans le sud de l'Angleterre a interrompu le trafic samedi 30 décembre.\"Nous pouvons confirmer que nous tiendrons les horaires prévus demain. Nos gares seront bondées en raison de l'interruption de trafic aujourd'hui\", a indiqué la compagnie sur X.Nous vous confirmons que nous assurerons le service initialement prévu demain.Nos gares seront très fréquentées en vue des perturbations de ce jour. Si vous voyagez demain et voulez voyager à une autre date ou demander un remboursement, suivez ce lien: Samedi, tous les trains avaient été annulés, bloquant des milliers de passagers à la veille des festivités du Nouvel an.\"En raison de l'inondation d'un tunnel sur la ligne à grande vitesse près de Londres, nous devons annuler tous nos trains à destination et en provenance de Londres le samedi 30 décembre\", a précisé Eurostar sur X.Selon un communiqué de la compagnie, filiale de la SNCF, 41 trains ont été annulés au total. Cela représente environ 30 000 passagers qui se retrouvent ainsi bloqués à Londres, Paris, Bruxelles ou Amsterdam.Update: Due to the flooding of a tunnel on the high-speed line near London, we're having to cancel all our trains on our route to/from London on Saturday 30 December. Please visit  to check your options. Con't >Les inondations dans le tunnel entre la gare de Saint Pancras international, la gare de départ et d'arrivée des Eurostar dans la capitale britannique, et celle d'Ebbsfleet, dans le sud-est de l'Angleterre, \"ne se sont pas améliorées et les services ferroviaires ne peuvent pas fonctionner\", explique Eurostar.La compagnie se dit \"extrêmement désolée\". Les clients sont appelés à aller sur le site internet pour \"connaître les indemnités auxquelles ils peuvent prétendre\". Eurostar avait jusque là annoncé la suppression des trains jusqu'à 16 h GMT. L'opérateur ferroviaire britannique South Eastern Railway avait indiqué samedi matin que les perturbations pourraient durer \"jusqu'à la fin de la journée\", ce qui n'avait pas été confirmé par Eurostar.\"Des inondations se sont produites dans les deux tunnels ferroviaires près d'Ebbsfleet International, ce qui signifie que les deux tunnels sont fermés\", explique cette compagnie ferroviaire.Dans la gare de Saint-Pancreas, en milieu de journée, des milliers de passagers attendent dans le calme, leur téléphone à la main, dans l'espoir d'arriver à réserver un vol, un ferry ou un hôtel à Londres.L'opérateur ferroviaire Network Rail \"continue de tenir Eurostar au courant de l'évolution de la situation avant demain\", a indiqué Eurostar.Le 21 décembre, en pleine période de départ en vacances, les passagers d'Eurostar ont déjà été confrontés à de nombreuses annulations de trains .Un total de 30 trains a été annulé ce jour-là, laissant des milliers de voyageurs sans solution. La circulation des Eurostar avait finalement repris le 22 décembre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704132015.1193495,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Danemark, la reine Margrethe II abdique après 52 ans de règne",
        "date_raw": "Sun, 31 Dec 2023 19:58:50 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20231231-danemark-reine-margrethe-ii-abdique-apr%C3%A8s-52-ans-de-regne",
        "subtitle": "\nFédératrice et populaire, la reine du Danemark Margrethe II, dernière souveraine d'Europe en exercice, a annoncé dimanche qu’elle allait abdiquer le 14 janvier. Veuve depuis 2018, elle passera le sceptre à son fils aîné, le prince héritier Frederik, 55 ans. \n",
        "content": "Une page se tourne pour la monarchie danoise. La reine du  Margrethe II a annoncé dimanche 31 décembre, lors de son traditionnel discours du Nouvel An, qu'elle allait abdiquer le 14 janvier, après 52 ans de règne. \"Le 14 janvier 2024, 52 ans après avoir succédé à mon père bien-aimé, je quitterai mes fonctions de reine du Danemark. Je laisserai le trône à mon fils, le prince héritier Frederik\", a-t-elle dit à l'occasion de ses vœux télévisés. Fédératrice et populaire, la souveraine, veuve depuis 2018, avait subi une lourde intervention chirurgicale au dos en février qui l'avait empêché d'apparaître en public jusqu'en avril. \"L'opération a (...) donné lieu à des réflexions sur l'avenir, sur la question de savoir s'il était temps de transférer les responsabilités à la génération suivante\", a confié la reine, âgée de 83 ans.  \"Beaucoup d'entre nous n'ont jamais connu d'autre monarque. La reine Margrethe est l'incarnation même du Danemark et, au fil des ans, elle a mis des mots et des sentiments sur ce que nous sommes en tant que peuple et en tant que nation\", a réagi la Première ministre, Mette Frederiksen dans un communiqué. Toujours tirée à quatre épingles, elle a subtilement modernisé l'image de la monarchie danoise en restant à la tête du petit pays nordique plus d'un demi-siècle. Le 14 janvier 1972, à la mort de son père Frederik IX, elle est alors la première femme à monter sur ce trône – Margrethe I ne fut officiellement que régente au Moyen-Âge (1375-1412). C'est d'ailleurs exactement 52 ans plus tard qu'elle passera le sceptre à son fils aîné, le prince héritier Frederik, 55 ans.  Au Danemark, la part des monarchistes culmine à plus de 80 % et la famille royale danoise compte parmi les plus populaires au monde. Margrethe, dont le règne est le deuxième plus long dans l'histoire du royaume, est une institution qui a longtemps semblé indéboulonnable.  Depuis la disparition de sa lointaine cousine , elle est l'actuel monarque d'Europe au plus long règne – devant son voisin suédois, et lui aussi cousin, Carl XVI Gustaf, qui vient de fêter ses 50 ans sur le trône. Dans le monde, seul le sultan de Bruneï la dépasse de quatre années. Si des princesses héritières sont appelées à régner dans plusieurs pays d'Europe, Margrethe est la seule femme du Vieux continent à régner.  Reine, la Danoise aurait pu aussi ne jamais l'être, car la Constitution interdisait jusqu'en 1953 que la couronne arrive sur la tête d'une femme. Au détriment de son oncle Knud et de son fils, la loi est alors changée par référendum, sous la pression des gouvernements danois soucieux de modernité. Le fondement de sa popularité, c'est que \"la reine n'est pas du tout politique, elle unit la nation au lieu de la diviser\", avait expliqué à l'AFP l'historien Lars Hovebakke Sørensen lors des célébrations de ses 50 ans de règne en 2022. \"Elle a réussi à être une reine qui a unifié la nation danoise à travers beaucoup de changements : la mondialisation, l'avènement d'un État multiculturel, des crises économiques (...) et la pandémie de Covid-19\", avait-il développé. Veuve depuis 2018, la reine, affectueusement surnommée \"Daisy\", a contribué à moderniser progressivement la monarchie sans pour autant la trivialiser. \"Je resterai sur le trône jusqu'à ce que j'en tombe\", avait auparavant prévenu cette fumeuse invétérée, mère de deux fils. What a magnificent queen for the people of Denmark Margrethe II has been. I hope she enjoys a long and happy retirement! Créatrice de costumes et scénographe, la reine, née à Copenhague le 16 avril 1940, aime promener son sourire franc à travers le pays.  Chaque été, elle fait une croisière avec son yacht, le Dannebrog, avant de prendre ses quartiers d'été dans le sud-ouest de la France, au château de Cayx.  La souveraine l'avait acheté en 1975 avec feu , Henri de Monpezat, un diplomate noble né Français, originaire de la région.  Son érudition – elle a étudié à Cambridge et à la Sorbonne – et ses multiples talents font d'elle un exemple pour les Danois, qui suivent religieusement ses interventions télévisées, notamment ses vœux de fin d'année.  Intellectuelle polyglotte, elle s'est essayée à la traduction en élaborant en 1981, sous un pseudonyme et en collaboration avec son mari, une version danoise de l'ouvrage de Simone de Beauvoir \"Tous les hommes sont mortels\".  Mais c'est surtout dans le dessin et la peinture qu'elle se distingue. Margrethe a illustré de nombreux ouvrages littéraires, comme la réédition en 2002 du \"Seigneur des anneaux\", de J.R.R Tolkien.  Ses peintures ont été exposées dans de prestigieux musées et galeries – au Danemark et à l'étranger.  France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704132015.1320233,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mali : ce qu'il faut savoir du retrait définitif de la Minusma",
        "date_raw": "Sun, 31 Dec 2023 10:54:53 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231231-mali-ce-qu-il-faut-savoir-du-retrait-d%C3%A9finitif-de-la-minusma",
        "subtitle": "\nLancée en 2013, la mission multidimensionnelle intégrée des Nations unies pour la stabilisation au Mali (Minusma) doit parachever dimanche la dernière phase de son retrait après dix ans de présence dans le pays. C'est la fin d'un parcours semé d'embuches pour l'une des plus grandes missions des Nations unies.\n",
        "content": "Conformément à la décision prise fin juin par le Conseil de sécurité de l', soldats et policiers de la  quittent officiellement le  dimanche 31 décembre 2023.Ce retrait s'est déroulé en deux temps : une première phase, entamée le 17 juillet, s'est concentrée sur l'évacuation des avant-postes les plus modestes et les plus éloignés des bases importantes. Fin août, la Minusma a débuté la dernière phase de son retrait avec le départ des bases de Tessalit, Aguelhok et  au Nord, de Douentza et Mopti au Centre, et d'Ansongo à l'Est. Au 11 décembre, dix bases ont été fermées, de même que le quartier général de la mission à , clôturant officiellement dix ans de présence au Mali. - La MINUSMA conclut son départ du  par une cérémonie à .📖👉🏿  Au total, plus de 10 750 membres du personnel de maintien de la paix sur environ 13 800 ont quitté le Mali à la mi-décembre et le reste devra avoir plié bagage d'ici dimanche, à l'exception de ceux impliqués dans le processus de liquidation, qui débutera le 1 janvier 2024.Il s’agira par exemple de remettre aux autorités maliennes les derniers équipements devant l’être, ou de mettre fin aux contrats existants. Mais ce processus, qui devait durer 18 mois sur trois sites, à Bamako, Gao et Tombouctou, est perturbé par la menace des groupes terroristes. Le 29 décembre, la Minusma a annoncé fermer définitivement son camp de Tombouctou, ne pouvant assurer la sécurité du personnel restant sur place.\"Clôturer une mission bâtie sur une décennie en l’espace de six mois est une entreprise complexe et ambitieuse\", reconnaissait fin août le chef de la Minusma, El-Ghassim Wane. Avec 13 000 militaires et policiers, 1 800 experts civils, 5 500 conteneurs maritimes de matériel et près de 4 000 véhicules à déplacer ou à rapatrier, le retrait de la Minusma constituait en effet un défi logistique de tout premier ordre.Une mission d'autant plus complexe que le contexte sécuritaire est difficile. Dans le nord, l'ONU a notamment décidé fin octobre de précipiter son départ de Kidal,  de la bataille entre l'État central et les groupes armés séparatistes. Lors ce désengagement, plusieurs casques bleus ont été gravement blessés lorsque leur véhicule a été victime d’un engin explosif improvisé. Les convois de la Minusma ont régulièrement été ciblés par les groupes terroristes pendant cette période.Les relations déjà tendues entre la junte et la Minusma ont continué à se dégrader lors de ces opérations de retrait. L'ONU s'est plaint à plusieurs reprises de la non délivrance d'autorisations de vol, ce qui qui a contraint ses personnels à entreprendre de longs et dangereux trajets par la route en s'exposant .Elle a également rapporté des obstructions faites au déplacement de ses convois et dit avoir dû détruire ou mettre hors d'usage des équipements faute d'avoir pu les emporter. De son côté, la junte a accusé en octobre la Minusma et la France d'avoir sciemment accéléré le calendrier de retrait pour favoriser l'implantation des groupes armés.Arrivée au pouvoir par la force en 2020, la junte militaire malienne a poussé vers la sortie la mission onusienne dans un contexte de rapprochement avec la Russie au détriment de la France, l'ancienne puissance coloniale. \"Le réalisme impose le constat de l’échec de la Minusma, dont le mandat ne répond pas aux défis sécuritaires\", affirmait le 16 juin le ministre malien des Affaires étrangères, Abdoulaye Diop, réclamant, à deux semaines de l'échéance du renouvellement de la mission, .Dans ces conditions, la Minusma n'avait plus d'autre option que de partir. Le 30 juin, le Conseil de sécurité a mis fin à son mandat et lui a donné jusqu'au 31 décembre pour quitter le pays.Lancée dans le sillage de l’intervention militaire française de janvier 2013, la Minusma avait pour but de rétablir l'autorité de l'État malien face aux groupes armés et de protéger les populations. Mais malgré les pertes humaines et un engagement financier considérable – 1,2 milliard de dollars par an –, la Minusma a fait l’objet de vives critiques d’une partie des Maliens, qui dénonçaient un manque d'efficacité de sa part.Avec plus de 180 membres tués dans des actes hostiles essentiellement perpétrés par les groupes armés affiliés à al-Qaida et à l’organisation État islamique, la Minusma a été la mission de paix de l’ONU la plus durement touchée ces dernières années.Désormais, certains experts craignent que la situation sécuritaire ne se détériore davantage, laissant une armée malienne sous-équipée, épaulée par environ un millier de , face aux groupes armés qui contrôlent de vastes pans de territoire dans le nord et le centre du pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704132015.1732013,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouvel An : plus de 90 000 policiers et gendarmes mobilisés en France",
        "date_raw": "Fri, 29 Dec 2023 12:23:07 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231229-plus-de-90-000-policiers-et-gendarmes-mobilis%C3%A9s-en-france-pour-le-31-d%C3%A9cembre",
        "subtitle": "\nPour le réveillon de la Saint-Sylvestre, quelque 90 000 policiers et gendarmes seront mobilisés partout en France, ainsi que 5 000 militaires de l'opération Sentinelle, a indiqué vendredi le ministre de l'Intérieur Gérald Darmanin.\n",
        "content": "Une soirée sous haute surveillance. Plus de 90 000 policiers et gendarmes, ainsi que 5 000 militaires de l'opération Sentinelle, seront mobilisés dimanche pour sécuriser le passage à la nouvelle année, dont 6 000 forces de l'ordre à , a annoncé vendredi 29 décembre .Lors d'un point de presse à la préfecture de police de Paris, le ministre de l'Intérieur a indiqué : \"dans un contexte de menace terroriste très élevée du fait du conflit en Israël et en Palestine\", que \"73 unités de forces mobiles dont quatre unités de la nouvelle CRS8\" faisaient partie du dispositif, ainsi que des hélicoptères.Pour la nuit du 31 décembre un dispositif exceptionnel sera mis en place, comprenant 90 000 policiers et gendarmes, 35 000 sapeurs-pompiers et 5 000 militaires de Sentinelle. Merci à eux pour leur mobilisation et pour cette nuit de travail loin de leurs familles. À Paris, où il est prévu des festivités plus importantes que l'an passé pour lancer les  et paralympiques, la vente et la consommation d'alcool seront interdites dans certaines zones.Les festivités dans la capitale débuteront à 18 h pour s'achever vers 0 h 30, a indiqué le préfet de police Laurent Nuñez.\"Les manifestations revendicatives seront interdites\", a-t-il poursuivi. Pour accéder au périmètre des festivités, les spectateurs seront fouillés, a-t-il précisé, ajoutant que \"dans ce périmètre, les ventes d'objets pouvant servir d'armes par destination [des couteaux, par exemple] seront interdites\".Les autorités s'attendent à l'afflux de 700 000 à un million de personnes sur les Champs-Élysées, et plus de 1,5 million de spectateurs au total dans la capitale. Des écrans géants seront installés de la place de la Concorde jusqu'en haut des Champs-Élysées.Des drones seront déployés également.Le préfet de police a souligné que les forces de l'ordre seraient amenées, en fonction des circonstances, à se déployer dans toute l'agglomération parisienne (Paris et petite couronne).Le ministre s'est par ailleurs félicité que les saisies de mortiers d'artifice avaient augmenté de \"45 %\" par rapport à la même période de l'année dernière.Dans un contexte de risque terroriste important, il a également rappelé que les services de renseignements étaient pleinement mobilisés.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704132015.197856,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Muhammad Yunus, prix Nobel, reconnu coupable dans une affaire de droit du travail au Bangladesh",
        "date_raw": "Mon, 01 Jan 2024 11:59:06 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240101-muhammad-yunus-prix-nobel-reconnu-coupable-dans-une-affaire-de-droit-du-travail-au-bangladesh",
        "subtitle": "\nUn tribunal bangladais a jugé le lauréat du prix Nobel de la paix coupable d'avoir enfreint le droit du travail. Muhammad Yunus fait l'objet d'une centaine d'autres accusations concernant des violations supposées du droit du travail et des allégations de corruption au Bangladesh. Amnesty International a qualifié ce nouveau jugement de \"parodie de justice\", estimant que cet activiste social \"est persécuté pour des motifs futiles\".\n",
        "content": " a été jugé coupable lundi 1 janvier d'avoir enfreint le droit du travail au , a rapporté un procureur à l'AFP, dans une affaire que les partisans et soutiens du prix Nobel de la paix considèrent motivée par des raisons politiques.L'économiste, distingué par le comité Nobel en 2006, et trois de ses collaborateurs au sein de Grameen Telecom, une des entreprises qu'il a fondées, sont accusés de ne pas y avoir créé de fonds de prévoyance et d'avoir ainsi enfreint le droit du travail.Un tribunal de la capitale, Dacca, les a reconnus coupables, les condamnant à \"six mois d'emprisonnement\", a déclaré à l'AFP le procureur principal Khurshid Alam Khan, ajoutant qu'ils ont immédiatement été libérés sous caution dans l'attente de l'appel.Les quatre mis en cause rejettent ces accusations. \"J'ai été puni pour un crime que je n'ai pas commis\", a réagi Muhammad Yunus après le jugement. \"Si vous voulez appeler cela de la justice, vous pouvez\", a-t-il encore lancé avec ironie.\"Ce verdict est sans précédent\", a déclaré à l'AFP Abdullah Al Mamun, un avocat de Muhammad Yunus. \"Nous n'avons pas obtenu justice.\"Muhammad Yunus fait l'objet d' concernant des violations supposées du droit du travail et des allégations de corruption.En novembre, le prix Nobel a déclaré aux journalistes qu'il n'avait profité d'aucune des plus de 50 entreprises qu'il avait créées au Bangladesh. \"Elles n'étaient pas destinées à mon bénéfice personnel, qu'il s'agisse de la Grameen Bank ou de nombreuses autres organisations\", s'est défendu Muhammad Yunus.Selon Khaja Tanvir, un autre avocat de l'économiste interrogé par l'AFP, l'affaire est \"sans valeur, fausse et injustifiée\". \"Le seul but de ce dossier est de le harceler et de l'humilier devant le monde entier\", a-t-il déclaré.Muhammad Yunus, 83 ans, est reconnu pour avoir sorti des millions de personnes de la pauvreté grâce à sa banque de microcrédit pionnière, mais il s'est brouillé avec la Première ministre Sheikh Hasina, qui l'a accusé de \"sucer le sang\" des pauvres.La popularité de l'économiste auprès de la population bangladaise a fait de lui un rival potentiel de la Première ministre, pratiquement assurée de décrocher un cinquième mandat lors des élections législatives qui doivent se tenir dimanche et que boycotte l'opposition.Irene Khan, ancienne secrétaire générale d'Amnesty International aujourd'hui rapporteure spéciale aux Nations unies, était présente lundi à l'audience. Interrogée par l'AFP, elle a qualifié le jugement de \"parodie de justice\". \"Un activiste social et lauréat du prix Nobel qui a fait l'honneur et la fierté du pays est persécuté pour des motifs futiles\", a-t-elle observé.Des critiques accusent les tribunaux du Bangladesh d'approuver les yeux fermés les décisions du gouvernement de Sheikh Hasina, qui s'est montré de plus en plus ferme dans sa répression de l'opposition politique.En août, 160 personnalités internationales, dont l'ancien président américain  et l'ex-secrétaire général des Nations unies Ban Ki-moon, avaient publié une lettre ouverte commune dénonçant le \"harcèlement judiciaire continu\" dont est victime le pionnier du microcrédit. Les signataires, dont plus d'une centaine de lauréats du prix Nobel, ont déclaré craindre pour \"sa sécurité et sa liberté\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704132015.271169,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : de Sydney à Paris, le monde a célébré le Nouvel An",
        "date_raw": "Mon, 01 Jan 2024 06:33:14 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240101-de-sydney-%C3%A0-paris-le-monde-est-entr%C3%A9-en-2024-sous-les-feux-d-artifices",
        "subtitle": "\nDes festivités pour conclure 2023 et accueillir 2024 se sont, comme c'est la tradition, déroulées partout sur la planète. Tour d'horizon. \n",
        "content": "À Sydney, Bangkok, Paris, Rio... les grandes capitales mondiales ont célébré avec d'éblouissants feux d'artifice le passage en 2024.À , des milliers de badauds attendaient la traditionnelle descente de la boule en cristal de Times Square, toute illuminée et des marchands écoulaient vuvuzelas et chapeaux estampillés 2024 pour leur nuit du 31 décembre.La police, déployée dans le centre de Manhattan, remorquait des voitures suspectes, fermait les routes et disposait une barrière d'acier pour filtrer la foule.Lors d'une apparition télévisée avant les célébrations new-yorkaises, le président démocrate  a fait part de son optimisme pour l'économie américaine, rappelé son goût pour la glace aux pépites de chocolat, vanté la résilience de son pays et annoncé le \"retour\" du peuple américain.Quelques heures auparavant, à , autoproclamée \"capitale mondiale du \", plus d'un million de fêtards ont envahi l'estran du port, les autorités municipales et la police prévenant que tous les points de vue étaient occupés.La population s'est massée sur tous les sites emblématiques de la ville, malgré un climat inhabituellement humide, pour admirer la baie de Sydney, le Harbour Bridge et le Sydney Opera House sous les feux d'artifice multicolores. La pyrotechnie a également illuminé le ciel d'Auckland, de , de , de Manille ou encore de Dubaï.Plus d'un million de personnes se sont rassemblées sur les Champs-Élysées, à . Un feu d'artifice au-dessus de l'Arc de Triomphe a constitué à minuit le point d'orgue de la fête, placée sous le signe des  avec de nombreuses animations évoquant la manifestation sportive que la ville accueillera l'été prochain.Des baigneurs nudistes portant des bonnets de  ont pataugé dans les eaux douces de la Méditerranée dans le sud de la France, tandis que des fêtards ont mangé des brochettes de viande et dansé dans les rues lors des traditionnelles célébrations de fin d'année à Thessalonique, en .À , des milliers de personnes ont fêté le passage au Nouvel An sur la plage de Copacabana avec un feu d'artifices et en musique avec un orchestre symphonique et des spectacles de stars locales de la pop, du funk et de la samba.Les bars et restaurants de l'une des rues les plus animées de Tel-Aviv, en , célébraient le passage à la nouvelle année quand les sirènes ont retenti, annonçant  depuis la bande de Gaza sur la ville et ses environs ainsi que sur le sud d'Israël. L'attaque sur le sud d'Israël a eu lieu à minuit locales (22 h GMT) et celle sur Tel-Aviv à 00 h 01, selon les journalistes de l'AFP.Dans les rues de , comme à , alors que l'invasion russe approche de son deuxième anniversaire, les badauds célébraient eux-aussi les festivités du Nouvel An. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704132015.2927437,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Bolivie : Evo Morales exclu de la course présidentielle par la Cour constitutionnelle",
        "date_raw": "Sat, 30 Dec 2023 18:09:42 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20231230-bolivie-evo-morales-exclu-course-presidentielle-par-la-cour-constitutionnelle",
        "subtitle": "\nL'ancien président bolivien Evo Morales a été écarté de la course à la présidentielle de 2025 par la Cour constitutionnelle, qui a annulé la disposition relative à la réélection indéfinie qui lui avait permis de se présenter en 2019. \n",
        "content": " Hors course. La Cour constitutionnelle de  a interdit à l'ancien président  de se présenter à l'élection présidentielle de 2025, après avoir annulé la disposition relative à la réélection indéfinie qui avait permis sa candidature en 2019. \"La restriction de la possibilité de réélection indéfinie est une mesure appropriée pour garantir qu'une personne ne se perpétue pas au pouvoir\", indique l'arrêt de 82 pages, publié samedi 30 décembre sur le site Internet de la Cour. Cette décision renverse une autre adoptée en 2017 par la même cour, la plus haute dans les consultations constitutionnelles, qui avait considéré la réélection comme un \"droit de l'Homme\". La nouvelle décision, qualifiée de \"politique\" par Evo Morales, n'est pas susceptible d'appel.  \"C'est la preuve de la complicité de certains magistrats avec le Plan Noir que le gouvernement exécute sur ordre de l'empire et avec la conspiration de la droite bolivienne\", a écrit l'ex-président de gauche sur X (anciennement Twitter) en référence aux Etats-Unis. La sentencia política del TCP autoprorrogado es la prueba de la complicidad de algunos magistrados con el Plan Negro que ejecuta el gobierno por órdenes del imperio y con la conspiración de la derecha boliviana. Como hicieron en 2002 al expulsarnos del Congreso, los neoliberales… La décision de la Cour constitutionnelle établit que le président et le vice-président ne peuvent exercer plus de deux mandats, de manière continue ou discontinue.  Evo Morales avait exprimé son désir d'être candidat en 2025, alors qu'il était en conflit avec , l'actuel président, son allié politique et ministre de l'Économie pendant la plus grande partie de son mandat depuis 2006. Pour la spécialiste du droit constitutionnel Maria Renée Soruco, de l'université catholique San Pablo, \"si une réélection a été autorisée au préalable, c'est en violation de la constitution elle-même\". \"Il ne s'agit pas d'Evo Morales, mais de la défense de l'État de droit\", a ajouté la spécialiste. La décision de la Cour constitutionnelle est basée sur une révision des critères de la Cour interaméricaine des droits de l'Homme, qui a exclu la réélection comme un droit de l'Homme. En 2021, cet organe consultatif international a émis un avis consultatif, à la demande du gouvernement colombien, sur la réélection indéfinie. Evo Morales , ayant été réélu en 2009, puis en 2014. En 2019, il a démissionné de la présidence sur fond de troubles sociaux et d'accusations de fraude électorale. Lorsqu'il a quitté le pays, il a été remplacé par , qui fait l'objet de procès et de condamnations pour un coup d'État présumé. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704132015.3025968,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle américaine, Jeux olympiques, COP29... Les grands rendez-vous de 2024",
        "date_raw": "Mon, 01 Jan 2024 05:57:58 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240101-pr%C3%A9sidentielle-am%C3%A9ricaine-jeux-olympiques-cop29-les-grands-rendez-vous-de-2024",
        "subtitle": "\nAlors que l'année 2024 vient de débuter, France 24 vous propose un aperçu des événements politiques, sportifs, environnementaux et culturels majeurs qui sont attendus.\n",
        "content": "L'année 2024 qui vient de commencer nous réserve son lot de dates importantes. Parmi elles, beaucoup concernent le domaine sportif, mais les événements politiques seront aussi au rendez-vous et certains pourraient bien avoir d’importantes répercussions sur la situation internationale dans les années à venir. Petit tour d’horizon de ce qui nous attend en 2024.Les  (, , , , ), ce bloc composé de cinq puissances économiques dites \"émergentes\", accueillera cinq nouveaux membres dès le début de l’année. Une décision actée lors d'un sommet organisé fin août à Johannesburg, en Afrique du Sud. Parmi ces , on compte trois pays du Moyen-Orient (l’, les  et l’) et deux pays africains (). L' devait également rejoindre le bloc, mais le nouveau président  est revenu sur la décision prise par le gouvernement précédent. Les Brics seront donc dix à compter du 1 janvier 2024, de quoi potentiellement renforcer leur stature de .Autre événement à suivre en début d'année : l’élection présidentielle à , le 13 janvier. Trois candidats sont en lice. Le vice-président William Lai, issu du Parti démocrate progressiste, représente le camp du pouvoir en place. Face à lui, deux candidats d’opposition qui ont échoué à former une alliance : le parti du Kuomintang et le Parti du peuple taïwanais (TPP). Le scrutin – à un tour – devrait être particulièrement suivi par les  et la , la question de Taïwan cristallisant les tensions entre les deux pays. Pékin est farouchement hostile au pouvoir en place sur l’île et considère cette dernière comme faisant partie intégrante de son territoire.La Côte d’Ivoire se prépare à accueillir, du 13 janvier au 11 février, la 34 édition de la . Les Éléphants de Côte d’Ivoire seront-ils sacrés champions d'Afrique à domicile ? Succèderont-ils au Sénégal, vainqueur de la dernière édition de la compétition ? Réponse le 11 février 2024. Le premier match de la CAN opposera la Côte d’Ivoire à la Guinée-Bissau et se déroulera au stade olympique d'Ébimpé, à Abidjan.Le 25 février, les Sénégalais se rendront aux urnes afin d’élire un nouveau président. L'actuel chef de l’État, , à la tête du pays depuis 2012, a annoncé début juillet sa décision de ne pas se présenter pour un nouveau mandat. Une incertitude demeure cependant : , le principal opposant de l'actuel président, est emprisonné, et rien ne dit qu'il pourra faire campagne. Il a tout de même  à la présidentielle devant le Conseil constitutionnel le 26 décembre dernier. Près de trois semaines après le Sénégal, ce sera au tour de la  de choisir son chef de l'État. Le scrutin doit se dérouler le 17 mars. Le président russe, , 71 ans, au pouvoir depuis plus de vingt ans, brigue un nouveau mandat de six ans. Sa réélection ne fait toutefois guère de doute, toute opposition ayant été méthodiquement écartée ces dernières années, en premier lieu celle d’, le principal opposant au chef du Kremlin. Cette élection présidentielle se tiendra par ailleurs dans le contexte de la guerre en , qui dure depuis près de deux ans.Le 6 juin 1944, les Alliés débarquent sur les côtes normandes, marquant le début de la libération de la France du joug de l'Allemagne nazie. Paris est libérée à la fin du mois d'août 1944. Pour les 80 ans du \"Jour J\", la Normandie a d’ores et déjà , qui rassemblera chefs d’État et représentants des nations belligérantes sur le modèle de , pour le 70 anniversaire. Parmi les invités d'alors, on comptait le président russe Vladimir Poutine. Mais avec l'invasion de l'Ukraine, les tensions entre la Russie et l'Occident et le mandat d'arrêt de la Cour pénale internationale dont fait l'objet le maître du Kremlin, il est peu probable que ce dernier assiste à la cérémonie.Les Européens se rendront aux urnes du 6 au 9 juin pour les élections européennes. Objectif : renouveler les 720 députés du , actuellement dominé par le Parti populaire européen (PPE, rassemblant des élus de la droite et du centre). Il s’agit du premier scrutin européen organisé sur le Vieux Continent depuis le , le départ du Royaume-Uni de l’, entré en vigueur le 31 janvier 2020.Le 14 juin, les amateurs de football se donnent rendez-vous pour le championnat d’Europe de football. La compétition se déroulera en  et durera jusqu’au 14 juillet. L’Italie, , remet son titre en jeu. Le premier match de la compétition opposera l’Allemagne à l’Écosse. En 2021, la France .C’est l’événement sportif le plus attendu de l’année. Pour la troisième fois dans son histoire, et la première fois depuis un siècle, Paris accueille les , qui doivent se tenir du 26 juillet au 11 août. Les , eux, débuteront le 28 août et s’achèveront le 8 septembre. \"Les Jeux olympiques de Paris-2024 seront le plus grand événement jamais organisé en France\", , précisant par ailleurs que les tournois de handball, football et rugby \"débuteront le 24 juillet\".Ce sera sans doute l'événement politique le plus suivi en 2024 : la soixantième élection présidentielle américaine, qui doit avoir lieu le 5 novembre. Le président sortant, le démocrate , 81 ans, est candidat à sa réélection, de même que son prédécesseur, le républicain , 77 ans. Les deux hommes vont cependant devoir passer par la case des primaires de leurs partis respectifs pour en recevoir l'investiture et espérer être élu président des États-Unis. Le scrutin rassemble à ce jour quatre candidats dans le camp démocrate, dont le président sortant Biden. Côté républicain, neuf personnalités sont en lice, dont Donald Trump, qui domine largement les intentions de vote.Après , ce sera au tour de l’ – très dépendant des hydrocarbures, qui représentent environ la moitié de son PIB – et sa capitale, Bakou, d’accueillir la conférence internationale des Nations unies sur les changements climatiques : la COP29, du 11 au 22 novembre. Le principal dossier sur la table devrait être le financement de la transition énergétique.C’est l’un des événements les plus attendus en 2024 par les Parisiens, les croyants et les touristes : la réouverture au public et la reprise du culte dans  le 8 décembre, soit un peu plus de cinq ans après l’incendie qui a ravagé l'édifice, le 15 avril 2019, et un peu plus de deux semaines avant les fêtes de Noël. Le président , qui avait fait de la reconstruction de l’édifice une priorité, s’était donné cinq ans pour y parvenir. À sa réouverture, Notre-Dame-de-Paris devra être en mesure d'accueillir 14 millions de visiteurs chaque année, soit deux millions de plus qu'avant l'incendie. Emmanuel Macron  à la cérémonie de réouverture de la cathédrale.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704132015.318911,
        "language": "FR",
        "source": "France24"
    }
]
