[
    {
        "title": "Affaire Rubiales : Jennifer Hermoso, de légende du football à symbole de la lutte pour l'égalité",
        "date_raw": "Tue, 02 Jan 2024 16:14:40 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240102-affaire-rubiales-jennifer-hermoso-de-l%C3%A9gende-du-football-%C3%A0-symbole-de-la-lutte-pour-l-%C3%A9galit%C3%A9",
        "subtitle": "\nEn août 2023, Jennifer Hermoso est entrée dans l'histoire du football en remportant la Coupe du monde avec l'équipe nationale espagnole. Mais la joie de ce sacre a été ternie par le scandale du baiser forcé de Luis Rubiales, désormais ex-président de la Fédération espagnole de football. La numéro 10, qui a porté plainte, a témoigné mardi devant le juge chargé de l'enquête. Portrait de celle qui est devenue un symbole du #MeToo du football espagnol. \n",
        "content": "Reine du football espagnol,  a toujours su se faire entendre. Sur le terrain, ses dribbles fulgurants et ses tirs imparables l’ont propulsée au rang de légende. Hors du terrain, elle est désormais devenue un symbole international de la lutte pour l’égalité entre les femmes et les hommes. Le 20 août 2023, l'histoire de Jennifer Hermoso, alias Jenni, a basculé. Après , le président de la Fédération espagnole de football, Luis Rubiales, . L'agression a provoqué un tollé en  et dans le monde entier, le forçant à démissionner.  La joueuse espagnole a témoigné, mardi 2 janvier, devant le juge chargé de l'enquête, déclarant que le baiser n'avait été \"à aucun moment consenti\" et qu'elle avait subi d’intenses pressions, selon une source judiciaire. Elle a déclaré avoir été victime de “harcèlement” de la part de Luis Rubiales, et de son entourage, ayant \"altéré sa vie\" et \"produit une situation de troubles et de tristesse\". L'agression de Jenni Hermoso a mis en lumière le sexisme qui sévit encore dans le monde du football. Elle est devenue, malgré elle, une source d'inspiration pour les femmes du monde entier, qui voient en elle un symbole de force et de courage. Avant ce scandale, elle était déjà une figure emblématique dans le milieu : elle a marqué une époque, non seulement pour avoir joué pour certaines des meilleures équipes d'Espagne, mais aussi pour avoir porté les couleurs de la sélection nationale, devenant la meilleure buteuse de l'histoire de la sélection espagnole. Jennifer Hermoso Fuentes est née le 9 mai 1990 à Madrid, terre de football. Elle grandit dans le quartier populaire de Carabanchel entre un père fonctionnaire et une mère femme au foyer. Mais surtout avec un grand-père gardien de but pour l'Atlético de Madrid qui lui inculque l'amour du football dès son plus jeune âge. Alors adolescente, Jenni Hermoso admire l’Argentin Fernando Redondo et le Français . \"À l'époque, il était impossible de trouver un match de football féminin à la télévision\", témoigne-t-elle . \"J'ai grandi sans miroir dans lequel je pouvais me regarder. Je n'avais pas de point de référence et je suivais le joueur masculin qui était à la mode.\" Sa rencontre avec la meilleure buteuse de l'Atlético, Ana Fernandez Navarrete, alias \"Nervy” est une révélation. \"Elle était ma grande idole, je n'avais jamais eu de modèle féminin. Elle est gauchère, comme moi, elle jouait au même poste que moi et j'aimais sa façon d'être. Elle avait beaucoup de charisme\", poursuit Jenni Hermoso dans El Pais. Avec les conseils et le soutien de son grand-père, Jenni Hermoso passe les tests pour entrer à l'Atlético de Madrid et commence sa carrière à 12 ans au sein du club. À 14 ans, elle a fait ses débuts professionnels en marquant un but lors d'une victoire 6-0 contre Vicalvaro. Elle s'impose rapidement grâce à sa vision du jeu, sa capacité à créer des déséquilibres dans les lignes adverses et son sens du but. Elle y restera six saisons.En 2010, alors qu'elle a 20 ans, le Rayo Vallecano de Madrid, l’une des meilleures équipes du championnat, fait appel à elle pour renforcer son attaque en vue de sa participation à la Ligue des champions féminine. Elle quitte alors son club formateur et ne tarde pas à confirmer ses qualités : elle marque notamment le but victorieux qui assure le titre de Superliga au Rayo Vallecano. Mais la crise financière qui frappe le club l'oblige à se séparer de plusieurs de ses joueuses, dont Jennifer Hermoso. Après un détour par la Suède et le club de Tyreso, elle signe au , où elle va connaître une ascension fulgurante. En une saison, elle joue 14 matches et marque neuf buts, dont deux décisifs pour remporter la  face à l'Atlético de Madrid et la Coupe de la Reine face à l'Athletic Club. Après une année en retrait à cause d’une blessure, Jennifer Hermoso revient en force en 2016 et devient la meilleure buteuse de la Ligue des champions, avec 24 buts. Elle consolide son titre en 2017, avec 35 buts en championnat, et joue un rôle déterminant dans la victoire du FC Barcelone en Liga et en Coupe de la Reine. À l'été 2017, elle signe au Paris Saint-Germain, où elle marque des buts importants, mais sans parvenir à atteindre la régularité qui était la sienne au FC Barcelone. Elle remporte toutefois la  et termine vice-championne de France. En 2018, Jennifer Hermoso retrouve l'Atlético de Madrid, son club formateur. Elle s'impose rapidement comme la meilleure buteuse du championnat d'Espagne. L'année suivante, elle retourne au FC Barcelone, où elle poursuit sa progression. Elle devient la meilleure buteuse de l'histoire du club avec 123 buts. La Madrilène est nommée deuxième au Ballon d'Or féminin en 2021, . Après avoir remporté de nombreux trophées en Europe et avoir terminé cinq fois meilleure buteuse d’Espagne, Jennifer Hermoso rejoint le club mexicain de Pachuca en juin 2022. Son arrivée est saluée comme la plus importante signature de l'histoire du football féminin mexicain et latino-américain. Malgré une absence lors de l’, elle est rappelée en équipe d'Espagne pour la . Joueuse la plus âgée de l’aventure, Jennifer Hermoso veut en découdre et faire profiter de son expérience à ses partenaires. Lors du deuxième match contre la Zambie, elle marque deux buts, honorant ainsi sa 100e sélection avec l'équipe nationale et inscrivant son 50e but. Avec son équipe, elle atteint la finale contre l’Angleterre. L'Espagne remporte le match grâce à un but de Marta Cardona et . Jennifer Hermoso a enfin réalisé son rêve. Elle est championne du monde. Mais la joueuse aura à peine le temps de savourer sa consécration. Lors de la remise des médailles, , alors président de la Fédération espagnole de football. L’image fait le tour du monde et suscite une vague d’indignation. Quelques jours plus tard, la jeune femme sort du silence et dénonce un acte \"sexiste, déplacé et sans aucun consentement\". Elle porte plainte contre Luis Rubiales, qui affirme qu'il ne s'agit que d'un \"petit bisou consenti\". Mais, sous la pression, il est finalement . Il est inculpé d' par la justice espagnole et  de toute activité liée au football par la . L'agression de Jenni Hermoso provoque une onde de choc dans le football féminin espagnol, s'inscrivant dans un contexte déjà difficile au sein de la sélection nationale. Des joueuses dénoncent depuis des mois les méthodes jugées \"dictatoriales\" du sélectionneur, Jorge Vilda, qui bénéficie du soutien indéfectible de son président. Jennifer Hermoso a soutenu ce mouvement des \"frondeuses\" qui a boycotté les sélections, mais elle a elle-même continué à jouer pour l'équipe, jugeant que ce serait \"toujours une fierté et un privilège d’y être appelée\" quel que soit le contexte.Après l'affaire Rubiales, les joueuses , exigeant des \"changements immédiats et profonds\" au sein de la fédération. À travers le monde, Jennifer Hermoso reçoit un soutien massif de la part de la communauté du football. Des banderoles et des t-shirts avec le slogan \"Nous sommes tous Jenni\" sont déployés sur des terrains en Espagne, aux États-Unis et au Mexique.  Hors du milieu footballistique, la vague de solidarité avec Jennifer Hermoso se répand sur les réseaux sociaux. Sous le slogan #SeAcabo (\"c'est terminé\"), des milliers de personnes, en majorité des femmes, dénoncent alors publiquement leurs agresseurs et racontent des cas similaires à ceux subis par la joueuse. \"Je veux qu'on se souvienne de moi comme d'une personne qui a voulu hisser l'Espagne au sommet, mais surtout comme d'une personne qui a essayé de changer les mentalités\", a déclaré en novembre Jennifer Hermoso à , qui l'a élue femme de l'année 2023, dans sa première interview depuis l'affaire du baiser forcé. “Queremos transmitir un mensaje de inclusión en el deporte, especialmente a quienes les cuesta asumir ser de una manera por si les hacen daño”, valora , Mujer GQ del AñoLa entrevista completa, aquí:  La joueuse de 33 ans, qui a fait un retour triomphal sous le maillot de la Roja en octobre dernier et qui vient de signer avec le club mexicain Tigres Femenil, affirme vouloir désormais \"profiter de son sport\". Elle souhaite aussi que le mouvement féministe #SeAcabo ouvre “une nouvelle ère” pour le sport féminin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704490213.3916066,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO sous bannière neutre : Poutine fait planer le doute sur la participation des athlètes russes",
        "date_raw": "Thu, 14 Dec 2023 17:24:51 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/europe/20231214-jo-sous-banni%C3%A8re-neutre-poutine-fait-planer-le-doute-sur-la-participation-des-athl%C3%A8tes-russes",
        "subtitle": "\nVladimir Poutine a critiqué jeudi la décision du CIO de faire participer les athlètes russes sous bannière neutre lors des JO de Paris. Le président russe affirme vouloir étudier \" attentivement les conditions\" pour confirmer la présence des sportifs russes ou décider d'un éventuel boycott. \n",
        "content": " (CIO) risque d'\"enterrer le mouvement olympique\" en imposant aux sportifs russes et biélorusses de participer  aux JO-2024 de Paris l'été prochain, a dénoncé jeudi 14 décembre le président russe .\"Si (les responsables sportifs internationaux) continuent d'agir de la même manière, ils enterreront le mouvement olympique. L'idée même de l'olympisme souffre aujourd'hui\", a-t-il fustigé lors de sa grande conférence de presse annuelle organisée à Moscou.Le président russe a ajouté vouloir \"analyser attentivement les conditions\", avant de prendre une décision finale sur la participation ou le boycott des athlètes russes à Paris-2024.Début décembre, le CIO a annoncé autoriser les sportifs russes à participer sous bannière neutre aux JO-2024 (26 juillet-11 août), sous strictes conditions, une autorisation déplorée par l'.Face aux journalistes, Vladimir Poutine a dénoncé une décision \"en contradiction totale, et une perversion de l'idée de Pierre de Coubertin\", le fondateur visionnaire des JO à la fin du XIX siècle.\"Sous l'influence des élites politiques occidentales, ils prennent des décisions qui leur sont favorables et qui sont défavorables au sport mondial\", a-t-il poursuivi.De son côté, le ministre russe des Sports Oleg Matytsine avait fustigé des conditions \"discriminatoires\" qui \"nuisent aux Jeux olympiques\", tout en laissant la porte ouverte aux sportifs russes éligibles aux JO qui souhaiteraient y participer.Le sujet est délicat tant l'Ukraine s'était opposée à une telle éventualité, mais sa position a évolué depuis cet été, permettant au CIO de trancher après plusieurs mois de réflexion.Début décembre, Kiev avait ainsi dénoncé une décision qui \"encourage\" Moscou à poursuivre son offensive militaire en Ukraine lancé il y a près de deux ans et qui a mis la Russie au ban de nombreuses organisations internationales.Depuis février 2022, le CIO interdit ainsi toute épreuve internationale sur le sol russe ou biélorusse, et toute présence de leurs hymnes, drapeaux et officiels lors de compétitions.Par ailleurs, le CIO a suspendu le 12 octobre , désormais privé des financements olympiques, pour avoir placé sous son autorité cinq organisations sportives de régions ukrainiennes occupées. Moscou a depuis saisi le Tribunal arbitral du sport (TAS) pour contester cette décision.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704490215.483544,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704490215.6169739,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : le PSG affrontera la Real Sociedad en huitièmes de finale de Ligue des champions",
        "date_raw": "Mon, 18 Dec 2023 09:27:36 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-%F0%9F%94%B4-en-direct-tirage-psg-huiti%C3%A8mes-de-finale-ligue-des-champions-football-mbapppe-real-manchester-city-bayern-arsenal",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions, alors que la principale affiche mettra aux prises l'Inter Milan, finaliste de la dernière édition, à l'Atlético Madrid, selon le tirage effectué lundi à Nyon (Suisse), au siège de l'UEFA. En Ligue Europa, les quatre clubs français en lice ont connu des fortunes diverses. Revivez le tirage au sort intégral de la C1.\n",
        "content": "Le  s'en sort plutôt bien. Le club français affrontera la Real Sociedad en huitièmes de finale de la , a décidé le tirage au sort organisé à Nyon, en Suisse, lundi 18 décembre.Les Parisiens, qui se sont classés deuxièmes de leur groupe, auraient pu affronter un cador européen, comme le tenant du titre Manchester City ou le Bayern Munich.Kylian Mbappé et ses partenaires iront donc défier les Basques, actuellement sixièmes de Liga, qui ont réussi à se classer en tête de leur groupe devant le finaliste de la dernière édition, l'Inter Milan.Même s'il compte quelques joueurs confirmés comme Mikel Merino, Martin Zubimendi, Mikel Oyarzabal ou Takefusa Kubo, le club de Saint-Sébastien paraît, sur le papier, largement à la portée du PSG.Les matches allers sont prévus les 13, 14, 20 et 21 février, les matches retours les 5, 6, 12 et 13 mars.En , le Stade Rennais sera opposé à l'AC Milan pour une place en 8 de finale, les 2 de groupe de cette compétition affrontant des équipes reversées de la Ligue des champions. Toulouse, vainqueur de la dernière Coupe de France, sera opposé au Benfica Lisbonne, un autre cador européen. Mieux loti, l'Olympique de Marseille sera opposé au Shakhtar Donetsk, le club ukrainien vainqueur de l'épreuve en 2009, tandis que le RC Lens, 3 de son groupe de C1, fera face à Fribourg.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704490215.7347062,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704490215.7967865,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704490215.822754,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : l'Algérie avec Riyad Mahrez et Houssem Aouar, mais sans Saïd Benrahma",
        "date_raw": "Sat, 30 Dec 2023 08:22:06 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-l-alg%C3%A9rie-avec-riyad-mahrez-et-houssem-aouar-mais-sans-sa%C3%AFd-benrahma",
        "subtitle": "\nL'Algérie a dévoilé vendredi la liste des 26 joueurs retenus pour disputer la prochaine Coupe d'Afrique des nations (du 13 janvier au 11 février). Le sélectionneur algérien Djamel Belmadi n'a pas convoqué Saïd Benrahma mais a retenu Riyad Mahrez, Houssem Aouar ou encore Youcef Atal – qui n'a plus joué avec Nice depuis mi-octobre.\n",
        "content": "Djamel Belmadi a dévoilé vendredi 29 décembre la liste des joueurs qui porteront les couleurs de l' en Côte d'Ivoire lors de la prochaine  (CAN).Le sélectionneur algérien n'a pas convoqué le joueur de West Ham Saïd Benrahma, avec qui il avait eu une violente altercation très commentée sur les réseaux sociaux lors d'un match amical contre l'Égypte le 16 octobre, alors que le joueur avait refusé de saluer le coach après avoir été remplacé.En revanche, il a retenu pour la  le néo-international Houssem Aouar ainsi que Youcef Atal, qui n'a plus joué avec Nice depuis mi-octobre, depuis qu'il est poursuivi pour avoir partagé une vidéo appelant à \"un jour noir sur les juifs\" après l'attaque du 7 octobre. Le défenseur algérien avait tout de même été titulaire lors des trois matches joués depuis par les Fennecs.Plusieurs joueurs cadres de la sélection algérienne, qui ont remporté la CAN en 2019 comme Riyad Mahrez, Islam Slimani ou encore Ismaël Bennacer, feront également partie de l'aventure.قائمة المنتخب الوطني الخاصة بكأس أمم إفريقيا كوتديفوار 2023  🇩🇿 L'Algérie est dans le groupe D avec l'Angola, le Burkina Faso et la Mauritanie. : Anthony Mandrea (SM Caen, FRA), Raïs M'Bolhi (CR Belouizdad, ALG), Oussama Benbot (USM Alger, ALG) Youcef Atal (OGC Nice, FRA), Kevin Guitoun Van Den Kerkhof (FC Metz, FRA), Rayan Aït-Nouri (Wolverhampton, ENG), Yasser Larouci (Sheffield United, ENG), Aïssa Mandi (Villarreal CF, ESP), Mohamed Tougaï (ES Tunis, TUN), Ramy Bensebaïni (Borussia Dortmund, GER), Ahmed Touba (US Lecce, ITA), Zineddine Belaïd (USM Alger, ALG) Ismael Bennacer (AC Milan, ITA), Houssem Aouar (AS Roma, ITA), Hicham Boudaoui (OGC Nice, FRA), Nabil Bentaleb (LOSC, FRA), Sofiane Feghouli (Fatih Karagümrük TUR), Ramiz Zerrouki (Feyenoord, NLD), Farès Chaïbi (Eintracht Francfort, GER) Riyad Mahrez (Al-Ahli, ARS), Islam Slimani (Coritiba FC, BRA), Mohamed Amoura (Union SG, BEL), Baghdad Bounedjah (Al-Sadd SC, QAT), Amine Gouiri (Stade Rennais, FRA), Youcef Belaili (MC Alger, ALG), Adam Ounas (LOSC, FRA)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704490215.853935,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Ghana aura toujours les frères Ayew mais se passera de Thomas Partey",
        "date_raw": "Mon, 01 Jan 2024 17:46:47 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-le-ghana-aura-toujours-les-fr%C3%A8res-ayew-mais-se-passera-de-thomas-partey",
        "subtitle": "\nLe sélectionneur du Ghana, Chris Hughton, a dévoilé lundi sa liste pour la prochaine Coupe d’Afrique des Nations (CAN 2024). Une liste qui compte les frères Ayew mais pas Thomas Partey (Arsenal), blessé.\n",
        "content": "Le  va se passer de Thomas Partey et Tariq Lamptey, tous les deux blessés. Chris Hughton a dévoilé lundi 1er janvier sa liste des 27 joueurs qu'il emmènera disputer la  en . Une liste qui compte encore les inévitables frères Ayew.L'absence de Partey intervient alors que le sélectionneur du Ghana, Chris Hughton, a déclaré qui lui faudrait davantage de temps pour se remettre de sa blessure aux ischio-jambiers.\" Sans sa blessure, il serait certainement dans l'équipe. Nous connaissons la qualité de ce joueur\", a déclaré Hughton lors d'une conférence de presse lundi. \"J'ai passé beaucoup de temps avec Thomas et avec le staff médical d'. C'est la plus grosse blessure qu'il ait jamais eue. Il est important de lui apporter le soutien dont il a besoin pendant cette période\".Lamptey s'est blessé en jouant pour Brighton & Hove Albion en novembre, après quoi son entraîneur Roberto de Zerbi a déclaré qu'il serait absent pour une \"période significative\".Le Ghana a inclus André Ayew dans l'équipe, ce qui signifie qu'il participera à une huitième Coupe des Nations, égalisant le record. Depuis sa première apparition en 2008, il a participé à tous les tournoisn à l'exception de l'édition 2013.Le Ghana, quadruple vainqueur de l'épreuve, évolue dans le groupe B de la Coupe des Nations. Il commencera par un match contre le Cap-Vert le 14 janvier et rencontrera ensuite l'Égypte et le Mozambique.🚨Our  for the AFCON 👊🏾🤵‍♂️ Head Coach Chris Hughton has selected 27 players for the upcoming TotalEnergies Africa Cup of Nations in Côte d'Ivoire 🇬🇭⚽️   Lawrence Ati-Zigi (St Gallen), Richard Ofori (Orlando Pirates), Joe Wollacott (Hibernian) Daniel Amartey (Leicester City), Alexander Djiku (Fenerbahce), Abdul Fatawu Hamid (Medeama), Gideon Mensah (AJ Auxerre, France), Denis Odoi (Club Brugge), Nicholas Opoku (Amiens), Mohammed Salisu (Monaco), Kingsley Schindler (Samsunspor), Alidu Seidu (Clermont Foot, France) Majeed Ashimeru (Anderlecht), Osman Bukari (Red Star Belgrade, Serbia), Baba Iddrisu (Almeria), Ransford Koningsdorffer (Hamburg SV), Mohammed Kudus (West Ham United), Richmond Lamptey (Asante Kotoko), Elisha Owusu (AJ Auxerre), Joseph Paintsil (Racing Genk), Salis Abdul Samed (Racing Lens, France) Andre Ayew (Le Havre), Jordan Ayew (Crystal Palace, England), Ernest Nuamah (Olympique Lyonnais), Antoine Semenyo (Bournemouth), Jonathan Sowah (Medeama),  Inaki Williams (Athletic Bilbao).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704490216.040209,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Terem Moffi absent de la liste du Nigeria",
        "date_raw": "Sat, 30 Dec 2023 07:25:07 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-terem-moffi-absent-de-la-liste-du-nigeria",
        "subtitle": "\nLe Nigeria a dévoilé vendredi la liste des 25 joueurs retenus pour défendre les couleurs des Super Eagles à la prochaine Coupe d'Afrique des nations (du 13 janvier au 11 février). L'attaquant de l'OGC Nice, Terem Moffi, ne fait pas partie des sélectionnés.\n",
        "content": "Le joueur de l'OGC Nice, Terem Moffi, n'a pas été retenu dans la liste des 25 joueurs nigérians qui participeront à la prochaine  (CAN) en Côte d'Ivoire, dévoilée vendredi 29 décembre.José Peseiro, sélectionneur du , pourra toutefois compter sur un puissant arsenal offensif pour la , avec notamment dans ses rangs la pépite du Napoli Victor Osimhen, élu le 11 décembre meilleur joueur africain de l'année 2023, ou encore l'avant-centre du Bayer Leverkusen Victor Boniface.Goodluck , we are behind you all the way!   Le Nigeria est dans le groupe A, où figurent la Côte d'Ivoire, pays hôte, mais également la Guinée équatoriale et la Guinée-Bissau. : Stanley Nwabili (Chippa United, ZAF), Francis Uzoho (Omonia Nicosie, CYP), Leke Ojo (Enyimba Aba, NGA) William Troost-Ekong (PAOK Saloniki, GRE), Bright Osayi Samuel (Fenerbahce, TUR), Ola Aina (Nottingham Forest, ENG), Zaidu Sanusi (FC Porto, POR), Bruno Onyemaechi (Boavista, POR), Semi Ajayi (West Bromwich, ENG), Calvin Bassey (FC Fulham, ENG), Chidozie Awaziem (Boavista, POR), Kenneth Omeruo (Kasimpasa, TUR) Wilfred Ndidi (Leicester City, ENG), Raphael Onyedika (FC Bruges, BEL), Joe Aribo (FC Southampton, ENG), Frank Onyeka (FC Brentford, ENG), Alex Iwobi (FC Fulham, ENG) Kelechi Iheanacho (Leicester City, ENG), Samuel Chukwueze (AC Milan, ITA), Moses Simon (FC Nantes, FRA), Ademola Lookman (Atalanta BC, ITA), Victor Osimhen (SSC Napoli, ITA), Victor Boniface (Bayer Leverkusen, GER), Ahmed Musa (Sivasspor, TUR), Sadiq Umar (Real Sociedad, ESP)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704490216.0533133,
        "language": "FR",
        "source": "France24"
    }
]
