[
    {
        "title": "Jacques Delors a \"réconcilié l'Europe avec son avenir\", salue Emmanuel Macron aux Invalides",
        "date_raw": "Fri, 05 Jan 2024 09:28:57 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240105-%F0%9F%94%B4-en-direct-emmanuel-macron-rend-hommage-%C3%A0-jacques-delors-aux-invalides",
        "subtitle": "\nEmmanuel Macron a salué vendredi lors d'un hommage national la mémoire de l'ex-président de la Commission européenne Jacques Delors, mort le 27 décembre, qui a \"réconcilié véritablement la France avec l'Europe\" et \"l'Europe avec son avenir\".\n",
        "content": " a présidé, vendredi 5 janvier, un hommage solennel à Jacques Delors, mort le 27 décembre , dont il a salué \"l'intuition visionnaire\".Il a \"réconcilié véritablement la France avec l'Europe\" et \"l'Europe avec son avenir\", a salué le chef de l'État. \"Jacques Delors ne se lassa jamais d'explorer pour réconcilier, en éclaireur, de frayer des alternatives, de bâtir des ponts\", a-t-il poursuivi dans la cour des Invalides, en présence de nombreux dirigeants européens.Il \"nous a juste passé le relais\", a-t-il ajouté, célébrant les \"talents de conciliateur\" d'un homme \"qui ne s'est jamais conformé, dans aucun des tournants du siècle, aux habitudes ni aux attendus\".Pour rendre hommage à l'ancien président de la Commission européenne, père de l'euro, une \"innovation\" a aussi été apportée au rite républicain. Après l'éloge funèbre d'Emmanuel Macron, la sonnerie aux morts, la minute de silence et la Marseillaise, l'Ode à la joie, l'hymne européen, a retenti dans la cour des Invalides.Social-démocrate, Jacques Delors avait déçu son camp en renonçant à briguer l'Élysée en 1995, après ses deux mandats à Bruxelles. Mais avant cela, il avait marqué la vie politique en cheminant avec le gaulliste social Jacques Chaban-Delmas à la fin des années 1960 puis en pesant de tout son poids pour que la France reste dans l'Europe en 1983, lorsqu'il était ministre de l'Économie du président socialiste .À la tête de la Commission de 1985 à 1995, il a ensuite \"contribué à dessiner, trait par trait\", le \"visage de l'Europe d'aujourd'hui\", celle du marché unique et de l'euro, des accords de Schengen ou encore du programme d'échanges d'étudiants Erasmus, a souligné Emmanuel Macron.Un destin également salué par les nombreux responsables invités à la cérémonie. Il \"a donné une âme à l'Europe\", a résumé l'actuelle présidente de la Commission, Ursula von der Leyen. \"Son héritage est immense.\"Ses anciens camarades socialistes ont eux aussi vanté ses qualités. \"Il avait une très grande intégrité\", a souligné Pascal Lamy, qui l'accompagna à Bercy, puis à Bruxelles. L'ancien Premier ministre Lionel Jospin garde, lui, \"le souvenir de son extrême exigence dans le travail, de la conscience de ses responsabilités, assorties d'une très grande simplicité de mœurs\".Dans ses , Emmanuel Macron avait déjà invoqué \"l'héritage\" de Jacques Delors pour appeler à faire en 2024 le \"choix décisif\" d'une \"Europe plus forte, plus souveraine\".Pour rappeler ses \"réalisations concrètes\", une centaine d'étudiants du programme  venus de toute l'Europe ont assisté à l'hommage.Étaient également présents le président allemand Frank-Walter Steinmeier, le Premier ministre belge Alexander De Croo, son homologue néerlandais Mark Rutte, les présidents du Conseil, de la Commission, du Parlement et de la Banque centrale européenne. Un aréopage dans lequel le Premier ministre hongrois Viktor Orban, chef de file du camp nationaliste, détonnait à cinq mois des élections européennes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704459616.285395,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Donald Trump fait appel de son exclusion de la primaire républicaine dans le Maine",
        "date_raw": "Wed, 03 Jan 2024 01:11:51 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240103-donald-trump-fait-appel-de-son-exclusion-de-la-primaire-r%C3%A9publicaine-dans-le-maine",
        "subtitle": "\nL'ancien président américain Donald Trump a fait appel mardi de la décision prise par l'État du Maine l'excluant des bulletins de vote de la primaire républicaine en vue de l'élection présidentielle de novembre 2024. Le milliardaire avait été jugé jeudi \"inapte à la fonction de président\" en raison du violent assaut contre le Capitole de janvier 2021 commis par ses partisans.\n",
        "content": "L'ex-président américain  a fait appel, mardi 2 janvier, d'une décision qui l'exclut des bulletins de vote de la primaire républicaine dans l'État du Maine, le deuxième ayant pris une telle mesure à dix mois de l'élection présidentielle.Une semaine après une décision similaire dans le Colorado, le Maine avait estimé jeudi que le grand favori des républicains n'était \"pas apte à la fonction de président\" en raison du violent assaut du Capitole, commis en 2021 par ses partisans qui contestaient l'élection du démocrate .Les avocats de Donald Trump ont demandé mardi à la justice du Maine d'annuler la décision de la secrétaire d'État démocrate du Maine, Shenna Bellows, la qualifiant de \"dirigeante partiale\" qui \"a agi de manière arbitraire et capricieuse\".L'État du Maine, comme la Cour suprême du Colorado, ont fait valoir le 14 amendement de la Constitution, qui exclut de toute responsabilité publique les personnes s'étant livrées à des actes d'\"insurrection\".Le 6 janvier 2021, des centaines de partisans de Donald Trump avaient violemment pris d'assaut le Capitole, siège du Congrès et sanctuaire de la démocratie américaine, pour tenter d'y empêcher la certification de la victoire de Joe Biden.L'ex-président a été inculpé en août au niveau fédéral ainsi que par l'État de Géorgie, accusé d'avoir tenté d'obtenir l'inversion des résultats de l'élection de 2020.Les décisions, historiques, du Maine et du Colorado ne portent à ce stade que sur les primaires républicaines tenues dans ces deux États le 5 mars. Elles ne seront pas appliquées tant que les procédures judiciaires les contestant suivront leur cours.Plusieurs procédures ont été lancées dans divers États du pays pour barrer la route au grand favori des primaires républicaines. Le Michigan et le Minnesota les ont rejetées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704459616.3212352,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ayatollah Khamenei promet une \"réponse sévère\" après une double explosion meurtrière en Iran",
        "date_raw": "Wed, 03 Jan 2024 12:23:50 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240103-iran-au-moins-20-morts-dans-une-double-explosion-pr%C3%A8s-de-la-tombe-du-g%C3%A9n%C3%A9ral-soleimani-tu%C3%A9-en-2020-tv-d-%C3%A9tat",
        "subtitle": "\nAu moins 95 personnes ont été tuées dans une double explosion survenue mercredi à Kerman, en Iran, lors de la cérémonie en mémoire de l'ancien chef de la Force Al-Qods Qassem Soleimani. Celui-ci avait été tué en 2020 par une frappe américaine à l'aéroport de Bagdad. Le guide suprême iranien a promis une \"réponse sévère\". Mais pour l'heure, cette attaque n'a pas été revendiquée.\n",
        "content": " a promis une \"réponse sévère\" après la double explosion qui a fait au moins 95 morts et 211 blessés, mercredi 3 janvier, à Kerman. Cette attaque, qualifiée d'attentat par des responsables et des médias d'État, a eu lieu dans cette ville du sud-est de l', où se déroulait une cérémonie en mémoire de l'ancien chef de la Force Al-Qods , tué le 3 janvier 2020 par une frappe américaine à l'aéroport de .\"Les ennemis diaboliques et criminels de la nation iranienne ont une nouvelle fois provoqué un désastre et transformé en martyrs un grand nombre de personnes de notre peuple à Kerman\", a déclaré dans un communiqué le guide suprême de la Révolution islamique : \"Cette catastrophe connaîtra une réponse sévère, si Dieu le veut\".Les deux explosions ont fait 95 morts et 211 blessés, a déclaré à la télévision publique le ministre de la Santé, Bahram Eynollahi, alors qu'un précédent bilan faisait état de 103 morts.Selon l'agence semi-officielle Nournews, plusieurs bonbonnes de gaz ont explosé sur la route conduisant au cimetière durant la cérémonie d'hommage pour les quatre ans de la mort de Qassem Soleimani . \"On ne sait pas encore si les explosions ont été provoquées par les bonbonnes de gaz ou par une attaque terroriste\", a déclaré un responsable local cité par les médias officiels. The aftermath of deadly blasts in the Iranian city of Kerman on the 4th martyrdom anniversary of Gen. Soleimani La double explosion a eu lieu près de la mosquée Saheb al-Zaman, où se trouve la tombe du général Soleimani. Une foule compacte composée de représentants du régime et d'anonymes y était rassemblée pour une cérémonie.Le président iranien Ebrahim Raïssi a condamné un attentat \"odieux\" et les autorités iraniennes ont décrété pour jeudi une journée de deuil national dans tout le pays en mémoire des victimes.Cette attaque survient dans un contexte régional très tendu depuis le début du , et au lendemain de l'élimination d'un haut responsable du mouvement islamiste palestinien dans .À Moscou, le président russe Vladimir Poutine, allié de Téhéran, a condamné un attentat \"choquant par sa cruauté\", a fait savoir le Kremlin.À Beyrouth, le chef du Hezbollah, Hassan Nasrallah, a qualifié les personnes qui ont péri dans les attaques de \"martyrs qui sont morts sur la même route, pour la même cause et dans la même bataille que celle menée par\" le général Qassem Soleimani.L'Union européenne a également réagi, condamnant \"dans les termes les plus forts\" un \"acte terroriste\". \"L'UE exprime sa solidarité avec le peuple iranien\", a indiqué un porte-parole du service diplomatique de l'UE dans un communiqué, dénonçant un \"nombre choquant\" de victimes civiles. Les auteurs de cet attentat \"devront rendre des comptes\", ajoute le texte.Dans la soirée, le chef de l'ONU a \"condamné avec force\" à son tour la double explosion en Iran. \"Le secrétaire général (Antonio Guterres) appelle à ce que les responsables soient traduits\" en justice, a déclaré sa porte-parole adjointe Florencia Soto Nino dans un communiqué.L'agence de presse iranienne Tasnim, citant des sources informées, a déclaré que \"deux sacs contenant des bombes ont explosé\" sur le site. \"Les auteurs de cet incident ont apparemment fait exploser les bombes à l'aide d'une télécommande\", a ajouté Tasnim.\"Nous marchions vers le cimetière lorsqu'une voiture s'est soudainement arrêtée derrière nous et qu'une poubelle contenant une bombe a explosé\", a indiqué un témoin cité par l'agence de presse IsnaLes autorités ont indiqué que certaines personnes avaient été blessées en tentant de s'enfuir après la première explosion. Les images de l'attaque suggèrent que la seconde explosion s'est produite environ quinze minutes après la première. Selon l'agence de presse officielle iranienne Irna, la première explosion est survenue à 700 mètres de la tombe de Soleimani et la seconde un kilomètre plus loin.Parmi les personnes tuées figurent trois secouristes qui se sont précipités dans la zone après la première explosion, selon le Croissant-Rouge iranien.Des vidéos diffusées sur les réseaux sociaux ont montré des participants tentant désespérément de quitter le site alors que le personnel de sécurité bouclait la zone. Sur d'autres vidéos, on peut voir des personnes courant, paniquées et désorientées.Peu après les explosions, des secouristes étaient à pied d'œuvre sur place. De nombreuses ambulances étaient également sur les lieux.Aucun groupe n'a revendiqué la responsabilité de cette attaque. Si Israël a déjà mené des attaques en Iran, il a procédé à des assassinats ciblés et non à des attentats à la bombe ayant fait de nombreuses victimes.Des groupes extrémistes sunnites, dont le groupe État islamique, ont en revanche mené par le passé des attaques de grande envergure qui ont tué des civils dans l'Iran à majorité chiite, mais pas à Kerman, une ville relativement paisible.Le porte-parole du département d'État américain Matthew Millet a jugé \"absurde\" toute suggestion que les États-Unis ou Israël seraient impliqués. Il n'a pas précisé à qui il faisait référence, parlant simplement d'avoir vu \"des allégations qui circulent\" et indiqué ne pas disposer d'informations \"indépendantes\" sur l'attentat.Cette attaque est la plus meurtrière en Iran depuis 1978, quand un incendie criminel avait fait au moins 377 morts dans un cinéma d'Abadan selon les archives de l'AFP.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704459616.360736,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En pleine escalade des hostilités, Moscou et Kiev échangent plus de 230 prisonniers de guerre",
        "date_raw": "Wed, 03 Jan 2024 17:35:23 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240103-en-pleine-escalade-des-hostilit%C3%A9s-moscou-et-kiev-%C3%A9changent-plus-de-230-prisonniers-de-guerre",
        "subtitle": "\nL'Ukraine et la Russie ont annoncé mercredi leur premier échange de prisonniers de guerre depuis près de cinq mois. Plus de 200 prisonniers ont été libérés de part et d'autre à l'issue d'une négociation \"complexe\" qui a bénéficié de la médiation des Émirats arabes unis.\n",
        "content": "La  et l' ont annoncé mercredi 3 janvier avoir échangé plus de 230 prisonniers de guerre. Une première officiellement , en pleine .\"À l'issue d'un processus de négociation complexe, 248 militaires russes ont été rapatriés du territoire contrôlé par le régime de Kiev\", s'est réjoui le ministère russe de la Défense dans un communiqué sur Telegram.\"Plus de 200 de nos soldats et civils sont revenus de captivité chez les Russes\", a de son côté annoncé le président ukrainien .Selon le commissaire ukrainien aux droits humains, Dmytro Loubinets, il s'agit du \"49e échange\" entre Kiev et Moscou depuis le début de l'assaut russe en février 2022.C'est \"le plus important en termes de nombre de défenseurs (ukrainiens) rapatriés\", a affirmé le centre ukrainien de coordination chargé des prisonniers de guerre. Au total depuis le 24 février 2022, \"2 828 défenseurs (ukrainiens) sont rentrés chez eux !\", a affirmé M. Loubinets mercredi.Selon les médias ukrainiens, le précédent échange de prisonniers de guerre remontait à août dernier. Celui annoncé mercredi intervient pourtant en pleine intensification des violences entre Russes et Ukrainiens ces derniers jours, avec des frappes des deux côtés qui ont fait des dizaines de morts et de blessés parmi les civils.Selon Kiev et Moscou, l'échange a été rendu possible par une médiation des Émirats arabes unis, un partenaire important de la Russie dans plusieurs dossiers humanitaires, économiques et énergétiques.Fin novembre, Dmytro Loubinets avait pourtant accusé la Russie de bloquer tout échange de prisonniers de guerre. \"Les échanges n'ont pas lieu car la Russie ne le veut pas\", avait-il déploré.En août dernier, le commissaire aux droits humains avait dit que l'Ukraine avait réussi à récupérer près de 2 600 de ses citoyens faits prisonniers depuis le début de l'offensive russe. Il y aurait toujours des milliers de prisonniers de guerre dans les deux camps. Et ces derniers mois, Moscou a multiplié des procès pour infliger de très lourdes peines à des prisonniers de guerre ukrainiens.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704459616.371777,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Michael Levy, frère d'un otage du Hamas : \"Je ferai tout pour le ramener\"",
        "date_raw": "Wed, 03 Jan 2024 08:00:11 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240103-michael-levy-fr%C3%A8re-d-un-otage-du-hamas-je-ferai-tout-pour-le-ramener",
        "subtitle": "\nÀ l’approche des trois mois de guerre entre Israël et le Hamas, les familles des 129 otages toujours détenus dans la bande de Gaza gardent l'espoir d'une prochaine libération. Michael Levy compte les jours depuis que son petit frère Or a été enlevé au festival Supernova. Et se mobilise. Reportage.\n",
        "content": "\"Je veux qu'ils regardent son visage, mon visage. Je veux qu'ils me regardent dans les yeux et qu'ils me disent ce qu'ils font pour libérer les \". Voilà quatre-vingt-huit jours que Michael Levy attend des nouvelles de son petit frère Or, enlevé par le  le 7 octobre en . Quatre-vingt-huit jours qu’il remue ciel et terre pour que le \"petit génie ennuyeux\" – comme il le présente affectueusement –, celui qui \"cassait les choses à l’âge de trois ans et les réparait ensuite\", retrouve la liberté.\"Il a appris tout seul à programmer. Il est devenu ingénieur informatique et a fondé une start-up à succès qu’il a ensuite revendue. Il est toujours heureux, souriant. Vous voyez, ce n'est pas seulement une bonne photo\", insiste Michael en montrant son tee-shirt à l’effigie de son cadet.Raconter son frère. Le quadragénaire est rompu à l’exercice. À son corps défendant. La voix calme, le ton posé, Michael parle d’Or et de son épouse Eynav. Le couple se connaissait depuis quatorze ans. Mariés depuis cinq ans, ils étaient inséparables.\"Le matin du 7 octobre, ils ont laissé Almog, leur fils de deux ans, à notre mère et se sont rendus au festival Supernova. Ils sont arrivés à 6 h 20, environ dix minutes avant que l'enfer ne commence. Quelques minutes plus tard, Or a envoyé un nouveau texto à notre mère pour lui dire qu'ils se cachaient dans un abri près de la route. À l'intérieur, ils l’ont appelée. Il était 7 h 39. Il était complètement terrifié. Et quand ma mère lui a demandé \"Qu'est-ce qui se passe ? Est-ce que tout va bien ?\", il a répondu \"Maman, tu ne veux pas savoir ce qui se passe\".Dix minutes après cet appel, le Hamas prenait d’assaut le refuge antimissile. \"Je le sais maintenant parce que j'ai vu d'horribles vidéos. Ils ont jeté des grenades à l’intérieur, ils ont tiré. Il y avait 17 autres personnes dans un espace de la taille de cette pièce\", raconte-t-il en regardant autour de lui. Pour comprendre ce qui s’est passé, Michael parle aux survivants. Il arpente les hôpitaux. Parle à tous ceux qui peuvent l’aider à recoller les pièces du puzzle.Commence alors une attente interminable. Des nuits presque sans sommeil. Jusqu’à cette annonce de l’armée israélienne huit jours plus tard : Or fait partie des 240 otages retenus dans la bande de Gaza. Eynav, elle, a été retrouvée à l’intérieur de l’abri. Sans vie.Les familles sont dévastées. Mais il faut rester fort pour Almog. Un défi quotidien pour Michael et ses parents. \"Comment dire à un petit garçon de deux ans que sa mère ne reviendra pas ? Que son père a disparu et que nous le cherchons ? Nous avons demandé à des psychologues. Ils nous ont conseillé de tout lui dire... Il ne cesse de les appeler.\"Michael prend sur lui. Le colosse refuse de se laisser aller. De craquer. \"J'essaie de faire des choses pour rester normal. Mais c'est un combat. Je me laisserai aller quand tout sera rentré dans l'ordre. Ce n'est pas le cas. Ce n'est pas le moment.\", Michael Levy était heureux. Non pas parce qu’il pensait qu’Or ferait partie de la liste mais parce que d’autres personnes de sa nouvelle \"famille\" allaient être réunies. \"Je savais qu'il ne serait pas libéré dans le cadre de cet accord spécifique. Je n'ai pas été déçu, au contraire. Je connais personnellement certaines des familles, elles sont devenues ma famille. J'étais heureux de voir leurs proches libérés.\"Si cet accord conclu entre le Hamas et le gouvernement israélien sous l’égide du  a permis de libérer 121 otages au total, 129 restent encore prisonniers dans la bande de . \"Ils parlent pratiquement tous les jours depuis 88 jours. Il y a une délégation ici. Une délégation là. Il a dit ça, ils ont dit 'non'... Peu importe. J'essaie de ne pas m'en préoccuper tant que ce n'est pas réel. Lors du premier accord, chaque jour apportait une nouvelle surprise. Quelqu’un qui devait sortir n’était finalement pas libéré. J'essaie donc de garder mon énergie et de me concentrer sur l'objectif qui est de le ramener, et de ne pas m'occuper de choses que je ne peux pas contrôler.\" Une forme de sagesse confortée par les faits. Les nouvelles discussions qui avaient débuté en Égypte le 29 décembre ont été réduites à néant mardi 2 janvier par l'annonce de , , en périphérie de Beyrouth au Liban.La mort de trois otages tués par un soldat israélien alors qu’ils arboraient un drapeau blanc dans la bande de Gaza a également mis le moral des familles à rude épreuve.  Le gouvernement de Benjamin Netanyahu fait-il tout pour ramener les otages à la maison ? Pour Michael, les faits parlent d’eux-mêmes. \"Je suis un grand fan des résultats et s'ils ne sont pas là, la réponse est 'non', dit-il sur un ton ne laissant rien deviner de ses émotions. J'ai pris l'avion pour quatre délégations différentes au cours du dernier mois et demi, j'ai parlé aux politiciens, aux diplomates, aux médias et à tous ceux qui étaient prêts à m'écouter afin de les inciter à faire pression sur tous les gouvernements, israélien ou étrangers, les Qataris, les Égyptiens, et évidemment sur le Hamas. J’essaie de m’assurer que tout est fait.\"Pour garder espoir, en donner un peu aussi, Michael laisse des messages à son frère. À la radio. \"Certains otages qui sont revenus écoutaient les nouvelles. Je veux juste qu'Or sache que nous sommes forts et que nous sommes là pour Almog. Nous le soutiendrons et nous l'aimerons. Je veux qu’il sache que je ferai tout pour le ramener. Même si je dois mettre le monde à l'envers. Je le ferai. Il reviendra.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704459616.3811631,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Washington et Paris critiquent les propos de ministres israéliens appelant à l'émigration de Gazaouis",
        "date_raw": "Wed, 03 Jan 2024 09:05:43 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240103-washington-critique-les-propos-de-ministres-isra%C3%A9liens-voulant-encourager-les-gazaouis-%C3%A0-%C3%A9migrer",
        "subtitle": "\nLes États-Unis ont dit mardi \"rejeter\" les propos tenus par deux ministres israéliens souhaitant \"encourager\" les Palestiniens de Gaza à \"émigrer\" et permettre le retour de colons israéliens dans la petite bande de territoire. Paris a également réagi, qualifiant ces déclarations de \"provocatrices\".\n",
        "content": "Washington et Paris ont vivement réagi. Les États-Unis ont dit, mardi 2 janvier, \"rejeter\" des propos tenus par des ministres israéliens sur un retour de colons juifs à , après la guerre en cours, et visant à \"encourager\" la population palestinienne à émigrer.\"Les États-Unis rejettent les récentes déclarations des ministres israéliens Bezalel Smotrich et  prônant la relocalisation des Palestiniens en dehors de Gaza\", a déclaré dans un communiqué le porte-parole du département d'État, Matthew Miller.Le ministère français des Affaires étrangères a quant à lui condamné ces déclarations, qu'il qualifie de \"provocatrices\".\"La France condamne les propos des ministres israéliens des Finances, M. Bezalel Smotrich, et de la Sécurité nationale, M. Itamar Ben Gvir\", et appelle Israël \"à s'abstenir de telles déclarations provocatrices, qui sont irresponsables et alimentent les tensions\", indique le Quai d'Orsay dans un communiqué.De son côté, le chef de la diplomatie européenne Josep Borrell a dénoncé les commentaires \"incendiaires\" des deux ministres israéliens.\"Je condamne fermement les déclarations incendiaires et irresponsables des ministres israéliens Ben Gvir et Smotrich insultant la population palestinienne de Gaza et appelant à leur départ massif\", a-t-il dénoncé.Itamar Ben Gvir a appelé lundi à un retour de colons juifs à Gaza et à \"encourager\" la population palestinienne à émigrer, au lendemain d'un appel similaire du ministre des Finances, Bezalel Smotrich.\"La promotion d'une solution encourageant l'émigration des habitants de Gaza est nécessaire. C'est une solution correcte, juste, morale et humaine\", a déclaré Itamar Ben Gvir lors d'une réunion de son parti, selon les propos qu'il a lui-même partagés sur les réseaux sociaux.\"J'en appelle au Premier ministre et au ministre des Affaires étrangères, c'est l'occasion de mettre au point un projet visant à encourager l'émigration des habitants de Gaza vers d'autres pays du monde\", a-t-il ajouté. Pour le ministre, le départ de Palestiniens de la bande de Gaza ouvrirait aussi la voie au rétablissement de colonies juives dans le territoire palestinien.\"Ces propos sont incendiaires et irresponsables\", a déclaré le porte-parole du département d'État américain, indiquant que \"le gouvernement israélien, y compris le Premier ministre , nous a dit à plusieurs reprises que ces déclarations ne reflétaient pas la position du gouvernement israélien\".Les États-Unis estiment que \"Gaza est une terre palestinienne et restera une terre palestinienne\", a-t-il ajouté.Itamar Ben Gvir a répondu à ces critiques mercredi sur le réseau social X (ex-Twitter). \"Les États-Unis sont nos bons amis, mais avant tout, nous ferons ce qui est bon pour l'État d'Israël : encourager l'émigration de centaines de milliers de personnes de Gaza permettra aux résidents (israéliens) de rentrer chez eux (en lisière de Gaza) et de vivre en sécurité tout en protégeant nos soldats\", a écrit le ministre israélien.Le gouvernement de Benjamin Netanyahu, alliant des partis de droite, d'extrême droite et des formations juives ultraorthodoxes, est déjà accusé d'avoir largement renforcé le poids des colons en , territoire palestinien occupé par  depuis 1967.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704459616.451397,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Inondations en France : début de décrue dans le Pas-de-Calais, toujours sous l'eau",
        "date_raw": "Wed, 03 Jan 2024 22:38:17 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240103-un-mort-et-des-centaines-d-%C3%A9vacu%C3%A9s-dans-les-inondations-qui-touchent-le-nord-est-de-la-france",
        "subtitle": "\nLa décrue de l'Aa, fleuve côtier du Pas-de-Calais, a débuté jeudi. Mercredi, plus de 300 personnes avaient été évacuées dans le département, où de nouvelles inondations records ont touché plusieurs communes. Un homme de 73 ans a par ailleurs été retrouvé mort dans sa voiture en Loire-Atlantique. \n",
        "content": "Le Pas-de-Calais est toujours sous l'eau. Mais la décrue de l'Aa, fleuve côtier du département toujours classé rouge, a commencé, jeudi 4 janvier.Christophe Béchu, ministre de la Transition écologique, et , porte-parole du gouvernement, se rendent jeudi matin à Arques, sur l'Aa, avant d'aller dans la région de Montreuil-sur-Mer en début d'après-midi.Arques est à son tour envahie par l'eau jeudi matin, jusque dans le centre-ville, où un tracteur aidait des habitants à traverser certaines rues.Sur l'Aa, le pic de crue a été atteint \"en début de soirée\" mercredi, selon l'organisme de surveillance Vigicrues. \"La décrue s'est amorcée durant la nuit de mercredi à jeudi mais les niveaux restent exceptionnellement hauts en ce début de matinée de jeudi, justifiant son maintien en vigilance rouge.\"Plus de 300 personnes ont été évacuées dans le département, où l'eau a atteint par endroits le niveau des , et une victime est à déplorer mercredi 3 janvier en raison des inondations en Loire-Atlantique. Les crues touchent six autres départements du nord-est de la France, classés en vigilance orange.En Loire-Atlantique, un homme de 73 ans a été découvert mort dans sa voiture en partie immergée mercredi après-midi après s'être apparemment engagé sur une route coupée à la circulation en raison d'inondations, a annoncé le parquet de Nantes.Son corps a été découvert par les plongeurs de la gendarmerie, a précisé le procureur, qui a ajouté que \"tout laisse à penser que l'intéressé s'est engagé sur cet axe qui était pourtant coupé à la circulation\".\"Quatre pompes en provenance des Pays-Bas, deux pompes en provenance de Tchéquie et deux pompes en provenance de Slovaquie\" sont parties \"vers le Nord et le Pas-de-Calais\" dans le cadre du mécanisme de protection civile de l'Union européenne, a indiqué la Commission européenne sur son site Internet. Selon la direction générale de la Sécurité civile française, elles devraient être opérationnelles vendredi.L'Autriche, la Hongrie, la Suède, la Slovénie et la Slovaquie ont également proposé leur aide en cas de besoins supplémentaires.\"C'est une catastrophe\", s'émeut Rachid Ben Amor, maire de Blendecques, commune traversée par l'Aa, où de nombreuses maisons sont inondées. Avec les crues qui se succèdent, \"j'ai des patients qui sont dans un état physique, et psychique surtout, terrible\", s'inquiète Bertrand Rose, médecin généraliste à Blendecques.\"Tout est sous l'eau\", se lamente Michelle Coste, 59 ans, qui ne peut pas accéder à sa maison. \"On ne s'attendait pas à ce que ça recommence aussi vite.\"Dans cette ville de 5 000 habitants, les sinistrés, arrivant en bottes avec quelques affaires dans leur cabas et parfois leurs animaux de compagnie, sont accueillis dans une salle de basket-ball où des lits de camp ont été installés.Selon la préfecture du Pas-de-Calais, 371 personnes ont dû être évacuées depuis le début de ce nouvel épisode de crues, dont 115 depuis 6 h mercredi.\"Les travaux doivent commencer maintenant\", martèle , président Les Républicains de la région Hauts-de-France, venu à la rencontre des sinistrés dans ce centre d'hébergement. \"Ce que (les habitants) veulent, c'est qu'on nettoie les cours d'eau.\"Outre l'Aa classée en rouge, 11 cours d'eau dans le quart nord-est de la France le sont en orange, dans le Pas-de-Calais, mais aussi le Nord, l'Aisne, les Ardennes, la Meuse, la Moselle et la Meurthe-et-Moselle. Partout dans les Hauts-de-France, les crues sont importantes, entraînant la fermeture de dizaines de tronçons routiers.Des distributions d'eau en bouteille sont en cours, 2 100 habitants étant privés d'eau potable mercredi soir, ajoute la préfecture.Alors que plus de 10 000 foyers ont été privés d'électricité mercredi dans le Nord et le Pas-de-Calais, 95 % d'entre eux ont été réalimentés dès la fin de la journée, a indiqué le gestionnaire du réseau de distribution d'électricité Enedis.Des images aériennes d'Esquerdes, à proximité de Blendecques, révèlent des pâtés de maisons entiers sous l'eau et des torrents d'eau boueuse dévalant des jardins. À Éperlecques, autre commune de l'agglomération de Saint-Omer, le centre-ville est inondé, indique la préfecture.Quatre pompes de la sécurité civile doivent être installées dans le secteur de Mardyck (Nord) jeudi. D'autres moyens de pompage européens \"sont en cours d'acheminement en provenance de la République tchèque, de la Slovaquie et des Pays-Bas pour être opérationnels vendredi\", selon la direction générale de la sécurité civile.Plus à l'est, en Meurthe-et-Moselle, la montée des eaux se poursuit sur l'Orne, avec des prévisions indiquant un niveau de crue pouvant dépasser le niveau historique de 2016, selon la préfecture.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704459616.4638093,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux vidéo : un adolescent américain de 13 ans devient le premier joueur à battre Tetris",
        "date_raw": "Thu, 04 Jan 2024 01:57:09 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240104-un-adolescent-am%C3%A9ricain-devient-le-premier-joueur-%C3%A0-battre-tetris",
        "subtitle": "\nUn adolescent américain est venu à bout du jeu vidéo Tetris, exploit jusqu'ici seulement réalisé par une intelligence artificielle. La prouesse du jeune homme, alias \"Blue Scuti\", a été largement saluée au sein de la communauté des gamers.\n",
        "content": "Après avoir obsédé des générations de joueurs pendant 40 ans, le jeu vidéo Tetris a finalement été battu par un adolescent américain, un exploit jusqu'ici seulement accompli par une intelligence artificielle.À 13 ans, Willis Gibson est devenu le premier humain à venir à bout de ce grand classique de , où le joueur doit emboîter des blocs qui tombent de plus en plus rapidement, pour former des lignes complètes et les faire disparaître.Ce jeu de puzzle hautement addictif, développé par un ingénieur soviétique, n'a pas vraiment de fin : lorsque la machine n'arrive plus à suivre, l'écran se fige soudainement. C'est ce qui est arrivé à l'adolescent, alias \"Blue Scuti\", lorsqu'il a atteint le niveau 157, après 38 minutes d'effort.\"Oh mon Dieu\", s'exclame le jeune homme lorsque le jeu s'arrête, dans une vidéo de sa partie publiée sur YouTube. \"Je ne sens plus mes doigts\", souffle-t-il, submergé par l'émotion.\"Cela n'a jamais été fait par un humain auparavant\", a souligné auprès du New York Times le président du championnat du monde de Tetris, Vince Clemente. \"C'est quelque chose que tout le monde pensait impossible jusqu'à il y a quelques années.\"Pendant longtemps, le niveau 29 a été considéré comme la limite de Tetris, lorsque le jeu devient si rapide que l'humain n'arrive plus à réagir assez vite.Mais ces dernières années, une nouvelle génération de joueurs a repoussé les frontières du possible en adoptant la technique du \"rolling\", qui réinvente la manière d'utiliser la manette de la console NES. Celle-ci permet d'utiliser tous les doigts plutôt que juste un ou deux et d'augmenter la fréquence des pressions.Originaire de l', Willis Gibson a utilisé ce procédé pour établir son record, à quelques mois des 40 ans du jeu sorti en juin 1984. Un exploit largement salué au sein de la communauté des gamers.La directrice générale de Tetris, Maya Rogers, a également tenu à féliciter le jeune joueur. \"Félicitations à Blue Scuti pour cet exploit extraordinaire, qui défie toutes les limites préconçues de ce jeu légendaire\", a-t-elle commenté dans un communiqué transmis au site Popsci.com.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704459616.4739895,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Quand le culte des grands artistes s'effondre en France\" : l'affaire Depardieu vue de l'étranger",
        "date_raw": "Wed, 03 Jan 2024 16:58:47 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240103-quand-le-culte-des-grands-artistes-s-effondre-en-france-l-affaire-depardieu-vue-de-l-%C3%A9tranger",
        "subtitle": "\nSix ans après le début du mouvement #MeToo, les mots d'Emmanuel Macron dénonçant une \"chasse à l'homme\" à l'encontre de Gérard Depardieu - visé notamment par deux plaintes pour viol -, puis la tribune de soutien à l'acteur qui s'est ensuivie ont donné du grain à moudre à la presse étrangère qui s'interroge sur une certaine \"ambivalence française\" en matière de violences faites aux femmes.\n",
        "content": "La presse étrangère reste perplexe. Le tollé soulevé depuis la diffusion, le 7 décembre, d'un numéro de  dans lequel on voit l'acteur français Gérard Depardieu multiplier les insultes misogynes et propos à caractère sexuel à l'égard de femmes et d'une fillette, semble soulever une ligne de fracture.Fin décembre, la télévision publique suisse (RTS) annonce écarter de sa programmation les films dans lesquels Gérard Depardieu incarne \"un des rôles principaux\".Même décision en Belgique pour la RTBF - le groupe audiovisuel public - qui dit ne pas tenir\" par les temps qui courent\".D'autres régions ou villes étrangères prennent la décision de rompre, d'une façon ou d'une autre, avec l'acteur. C'est notamment le cas du Québec où le Premier ministre, François Legault, a suivi l'avis de son Conseil de l'Ordre et , plus haute distinction décernée par le gouvernement québécois. La commune d'Estaimpuis, en Belgique, lui retire quant à elle le titre de citoyen d'honneur qu'elle lui avait attribué à l'été 2013 alors qu'il y résidait.En France, le soutien affiché par le président Emmanuel Macron à l'acteur,  puis la publication d'une tribune intitulée , signée par plus de cinquante personnalités françaises du cinéma, achève de mettre le feu aux poudres.L'affaire Depardieu est depuis discutée par la presse étrangère en ce qu'elle semble mettre en lumière un problème récurrent en France. \"Le mouvement #MeToo a développé en France une actualité qui va bien au-delà de ce qui se passe en Allemagne\", estime par exemple la , l'un des trois quotidiens allemands les plus lus.Après les récentes affaires et polémiques concernant , , , , ou encore , le journal allemand poursuit : \"La violence sexuelle ou domestique contre les femmes est omniprésente dans les médias de toutes orientations. Il ne se passe pas une semaine sans qu'un homme politique, un réalisateur, un journaliste, un auteur de bande dessinée, un réalisateur ou un écrivain ne trébuche sur des allégations\".Dans la tribune de soutien à Gérard Depardieu, publiée le jour de Noël, une cinquantaine de signataires dénonce le \"lynchage qui s'abat sur lui\", le \"torrent de haine qui se déverse sur sa personne\", après avoir rappelé qu'il est \"probablement le plus grand des acteurs. Le dernier monstre sacré du cinéma\". Une invitation à séparer l'homme de l'artiste.Alors que Gérard Depardieu, 75 ans a été  pour viol et harcèlement sexuel en décembre 2020 ; que depuis fin 2023, il est visé par une nouvelle plainte pour viol, une autre pour agression sexuelle et que 16 témoignages de harcèlement sexuel ont été révélés sur ces cinq dernières années, le  analyse cette tribune, publiée dans le Figaro, comme \"un signe supplémentaire de la réaction compliquée au mouvement #MeToo en France\".Même constat du côté du quotidien espagnol  qui, dans un article intitulé \"Au-delà de Depardieu : quand le culte des grands artistes s'effondre en France\", évoque lui aussi \"une réaction complexe au mouvement #MeToo\". Le média compare notamment la tribune avec celle - signée en 2018 par une centaine de personnalités françaises parmi lesquels Catherine Deneuve - revendiquant \", indispensable à la liberté sexuelle\", et mettant en garde contre les répercussions que le nouveau climat (de l'ère #MeToo) pourrait avoir sur la production culturelle.Aux États-Unis - où  en 1978 en affirmant avoir participé à \"trop de viols pour les compter\" -, le média  note que \"ces figures du cinéma français ne sont pas les seuls grands noms à avoir pris la défense de Depardieu depuis le début de l’enquête\", rappelant que le \"président français, Emmanuel Macron, a lui-même qualifié les nombreuses allégations d’agressions sexuelles contre l’acteur de \".Dans les médias russes, le son de cloche est tout autre. Pour l'hebdomadaire , - selon lequel Gérard Depardieu \"a failli tomber sous le rouleau compresseur de la 'Cancel Culture' -, l'acteur est \"surtout connu pour sa citoyenneté russe, obtenue il y a dix ans\". Le média retrace alors la carrière de l’acteur, évoquant le premier film diffusé dans le pays, \"Deux hommes dans la ville\" (1973), faisant l'éloge de ses \"œuvres formidables et mémorables\". Une biographie et une filmographie mises en avant également par le site d'informations russe  qui constate par ailleurs qu'en dépit des accusations de plusieurs femmes, \"Emmanuel Macron et cinquante autres personnalités culturelles françaises ont appelé en décembre à mettre fin au harcèlement public\".Le  est partout discuté, et avec lui les fractures que cette affaire semble créer au sein du pays. Pour le quotidien belge , alors que \"le président français avait fait de la lutte contre les violences sexistes et sexuelles la grande cause de son deuxième quinquennat, le cas Depardieu cristallise toute l’ambivalence d’une partie de la société française – du monde culturel au monde politique – quand il s’agit des violences faites aux femmes\".Le 29 décembre, quelques jours après la tribune de soutien à l'acteur, une contre-tribune est publiée  et relayé sur le Club de Mediapart. Plus de 600 artistes et personnalités du monde de la culture (parmi lesquels les chanteuses Angèle, Louane, l'humoriste Élodie Arnould, ou encore le rappeur Médine) y appellent à \"rappeler que l'art n'a pas à être fait par des idoles hors de la réalité\". En 48 heures, le texte a obtenu quelque 8 000 signatures.Une seconde contre-tribune a été publiée le 1er janvier . Signée par quelque 150 artistes, elle proclame que \"l'art n'est pas un totem d'impunité\".8000 artistes ont donc signé notre tribune collective en 48H. Un mouvement de solidarité et d'adelphité qui réchauffe nos cœurs et nous rassure, quelque peu, sur le champ des possibles de notre futur commun. 1/4 De l'autre côté, dans le camp de la tribune pro-Gérard Depardieu, plusieurs signataires se sont d'ores et déjà ravisés, notamment en raison de l'instigateur du texte, Yanis Ezziadi, éditorialiste dans le magazine \"Causeur\" (classé à droite ou à l'extrême droite selon les médias), et proche de figures d'extrême droite.La réalisatrice Josée Dayan s’est par exemple dite \"très mal à l’aise\" d’être associée à Yannis Ezziadi. Elle précise toutefois qu’elle \"ne retire pas [sa] signature pour l’instant car [elle] reste attachée à la présomption d’innocence\", ajoutant que \"le fait que Gérard soit un immense acteur ne le dispense pas d’être jugé, mais n’implique pas qu’il soit anéanti\".L'actrice Carole Bouquet, ex-compagne de Gérard Depardieu,  et assuré qu'il était \"incapable de faire du mal à une femme\", a elle aussi rétropédalé, se disant \"profondément mal à l'aise\". Yvan Attal et Nadine Trintignant (mère de Marie Trintignant, morte en 2003 sous les coups de son compagnon, le chanteur Bertrand Cantat) ont également fait machine arrière, tout comme l'acteur Pierre Richard et le réalisateur Jacques Weber, qui a dit regretter sa signature, la comparant à \"un autre viol\".D'autres, comme l'acteur et metteur en scène Michel Fau et l'académicien Jean-Marie Rouart, ont quant à eux réaffirmé leur soutien à celui qu'ils qualifient de \"dernier monstre sacré du cinéma français\".L'affaire \"montre la fracture qui s'est ouverte dans le monde du septième art français, de plus en plus divisé autour de l'affaire Depardieu entre ceux qui le condamnent ouvertement et ceux qui le défendent\", analyse le journal italien , tandis que le  évoque \"l'image de Depardieu\" comme \"irrémédiablement compromise\" alors que le numéro de Complément d'enquête qui lui était consacré a porté \"définitivement atteinte à la réputation de celui qui est régulièrement défini comme 'un monument du cinéma français et mondial'\".Une division mise également en avant par le quotidien suisse  qui évoque une \"ligne de fracture qui secoue la scène culturelle française depuis des années autour du débat sur la séparation entre certains hommes et leur œuvre\". Un sujet qui n'est pas sans rappeler la polémique du César décerné en 2020 à Roman Polanski (accusé de viol et d’agression sexuelle par une dizaine de femmes) pour son film \"J’accuse\", mais aussi l'affaire Gabriel Matzneff, visé par des accusations de pédophilie. Autant d'exemples amenant Le Soir à se poser la question : \"La France a-t-elle pour tradition de  ?\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704459616.4839668,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Séismes au Japon : la recherche des disparus se poursuit, le bilan s'alourdit",
        "date_raw": "Thu, 04 Jan 2024 06:32:34 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240104-s%C3%A9ismes-au-japon-la-recherche-des-disparus-se-poursuit-le-bilan-s-alourdit",
        "subtitle": "\nDes milliers de secouristes tentent toujours jeudi de retrouver des survivants après les séismes qui ont fait au moins 84 morts dans le centre du Japon il y a près de 72 heures. Des dizaines de milliers de foyers se trouvent par ailleurs sans électricité et sans eau.\n",
        "content": "Les conditions météo et les dégâts matériels rendent très difficile la tâche des sauveteurs. Plusieurs dizaines de personnes sont toujours portées disparues jeudi 4 janvier dans le centre du  après le  qui a fait 84 morts selon un bilan provisoire.\"Il s'agit de la plus grave catastrophe\" de l'ère Reiwa, commencée en 2019 avec l'accession au trône de l'actuel empereur japonais, a estimé jeudi le Premier ministre Fumio Kishida lors d'une conférence de presse.La secousse de magnitude 7,5, ressentie jusqu'à  à 300 km de là, a ébranlé la péninsule de Noto dans le département d'Ishikawa, une étroite bande de terre qui s'avance d'une centaine de kilomètres dans la mer du Japon, faisant s'écrouler des bâtiments et dévastant les routes.Au moins 330 personnes ont été blessées par le séisme et les centaines de répliques qui l'ont suivi, dont certaines très fortes. Un tsunami a également frappé la côte, des vagues de plus d'un mètre balayant nombre de bateaux sur les quais ou les routes du bord de mer.Selon la chaîne de télévision publique NHK, une personne a été emportée par le tsunami près de Suzu, à la pointe de la péninsule, et les garde-côtes étaient à sa recherche.Toujours selon NHK, un groupe de chercheurs a estimé que le tsunami avait touché la ville de Suzu moins d'une minute après le tremblement de terre, laissant peu de temps pour évacuer les bords de mer.Près de soixante-douze heures se sont désormais écoulées depuis la catastrophe, une fenêtre considérée comme cruciale pour retrouver des survivants. Les autorités d'Ishikawa ont publié jeudi matin les noms de 79 personnes toujours portées disparues.\"La situation est très difficile mais (...) je vous demande de déployer tous les efforts possibles pour sauver autant de vies que possible d'ici ce soir\", a déclaré le Premier ministre  lors d'une réunion du gouvernement jeudi.Tandis que le département d'Ishikawa fait état de 78 morts, le bilan pourrait encore s'alourdir car des centaines de bâtiments ont été détruits dans la catastrophe, notamment dans un énorme incendie dans la ville de Wajima.La pluie rendait encore plus ardue les recherches menées par plusieurs milliers de membres des Forces d'autodéfense, de pompiers et de policiers venus de tout le Japon, et les services météorologiques ont mis en garde contre les risques de glissements de terrain.Ces conditions compliquaient l'acheminement de vivres et de matériel aux sinistrés, dont 300 personnes réfugiées dans une école à Suzu. Les Forces d'autodéfense devaient employer des hélicoptères pour atteindre les zones les moins accessibles.Quelque 29 000 foyers étaient par ailleurs toujours sans électricité à Ishikawa, et plus de 110 000 foyers étaient privés d'eau dans ce département et deux autres.Tôt jeudi dans la ville de Nanao, au centre de la péninsule, des policiers régulaient la circulation, informant les automobilistes que l'une des routes principales menant au port de Wajima, au nord, était réservée en priorité aux véhicules d'urgence.Non loin de là, une longue file de voitures attendait l'ouverture d'une station-service où l'essence était rationnée à 16 litres par véhicule bien qu'il n'y ait pas de pénurie pour l'instant, a expliqué une employée à l'AFP.\"Je pense que beaucoup d'entre eux sont extrêmement prudents et veulent simplement être parés à toute éventualité\", a ajouté cette employée, qui n'a pas souhaité donner son nom.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents au monde.L'archipel nippon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de , le plus grave depuis celui de  en 1986.Cette fois, la série des séismes n'a provoqué que des dégâts mineurs dans les centrales nucléaires installées le long du littoral, selon leurs opérateurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704459616.4934754,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Sierra Leone : l'ex-président Koroma inculpé pour son rôle présumé dans une \"tentative\" de pustch",
        "date_raw": "Wed, 03 Jan 2024 16:54:27 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240103-sierra-leone-l-ex-pr%C3%A9sident-koroma-inculp%C3%A9-pour-son-r%C3%B4le-pr%C3%A9sum%C3%A9-dans-une-tentative-de-pustch",
        "subtitle": "\nLa justice sierra-léonaise a inculpé, mercredi, l'ancien président sierra-léonais Ernest Bai Koroma pour \"trahison et dissimulation de trahison\" après ce que les autorités ont qualifié de \"tentative de coup d'État\" du 26 novembre.\n",
        "content": "En , l'ex-président Ernest Bai Koroma, qui a dirigé le pays de 2007 à 2018, a été inculpé, mercredi 3 janvie,r pour son rôle présumé dans , qualifiés de \"tentative de coup d'État\" par le gouvernement.\"L'ancien président est inculpé de quatre infractions, dont trahison et dissimulation de trahison\", a indiqué un communiqué du gouvernement signé par le ministre de l'Information Chernor A. Bah.Mardi, la justice sierra-léonaise a inculpé douze auteurs présumés de \"tentative de coup d'État\", dont Amadu Koita, ancien militaire et garde du corps d'Ernest Bai Koroma, largement suivi sur les réseaux sociaux où il critiquait le gouvernement du président Julius Maada Bio, selon la police.Aux premières heures du 26 novembre, des hommes ont attaqué une armurerie militaire, deux autres casernes, deux prisons et deux postes de police, affrontant les forces de sécurité les armes à la main. Les combats ont fait 21 morts, 14 soldats, un policier, un gardien de prison, un agent de sécurité, une femme et trois assaillants, selon le ministre de l'Information.La région ouest-africaine est marquée depuis 2020 par la multiplication des coups d'État, au , au , au  et en , et par plusieurs tentatives de putsch.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704459616.5465095,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Assassinat du numéro 2 du Hamas : défié dans son fief, le Hezbollah face à un choix cornélien",
        "date_raw": "Wed, 03 Jan 2024 11:30:28 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240103-assassinat-du-num%C3%A9ro-2-du-hamas-israel-arouri-hezbollah-nasrallah-banlieue-sud-replique-gaza",
        "subtitle": "\nRetenue ou escalade ? L'élimination du numéro 2 du Hamas par Israël, mardi, dans la banlieue sud de Beyrouth, a ravivé les risques d’une confrontation totale entre l’État hébreu et le Hezbollah, désormais exposé dans son bastion sécuritaire et dans l’obligation de répliquer. Décryptage. \n",
        "content": "L’onde de choc provoquée par la frappe israélienne qui a éliminé, mardi 2 janvier, dans la banlieue sud de Beyrouth,  ainsi que plusieurs cadres du mouvement islamiste palestinien, n’a pas fini de secouer le  libanais. Même si le parti chiite libanais n’était pas directement visé, cet assassinat opéré en plein cœur de son fief le place néanmoins dans l’embarras alors que depuis le début, le 7 octobre, de la guerre entre l’État hébreu et le Hamas, les échanges de tirs entre le Hezbollah et l’armée israélienne sont quasi-quotidiens. Si ces hostilités étaient jusqu’ici limitées à la zone frontalière entre le Liban et Israël, le risque d’une escalade et d’une extension régionale du conflit a brusquement augmenté. Il s’agit en effet de la première attaque israélienne menée directement dans le bastion du parti pro-iranien depuis la guerre de l'été 2006 opposant les deux ennemis déclarés, qui rompt de facto les règles d’engagement tacites qui les liaient jusqu’ici. \"Les règles d'engagement ont été complètement dynamitées par Israël qui a dépassé les lignes rouges, estime Anthony Samrani, rédacteur en chef à L'Orient-Le Jour, le quotidien francophone libanais. Le Hezbollah se retrouve dans une position très délicate où, d'une part, il ne peut pas ne pas répondre et en même temps, s'il répond de façon trop musclée, il risque une guerre ouverte qu'il cherche, en tout cas qu'il a cherché, jusqu'ici à éviter avec Israël\". Mardi soir, le Hezbollah a qualifié dans un communiqué l’attaque israélienne \"de grave agression contre le Liban\" et de \"sérieux développement dans la guerre entre l'ennemi et l'axe de la résistance\". Il a prévenu que l’assassinat de Saleh al-Arouri \"ne restera pas sans riposte ou impuni\". 🔴 \"Les Libanais demeurent suspendus aux lèvres du chef du \", nous indique , notre correspondant au  🇱🇧.Il nous en dit plus sur le sentiment actuel dans le pays, à quelques heures d'un discours d'Hassan  ⤵️ Le secrétaire général du parti chiite, , doit prononcer, mercredi soir, un discours désormais très attendu, alors qu’il était programmé à l’origine pour marquer le quatrième anniversaire de la mort du général iranien Qassem Soleimani, tué par une frappe de drone américain en Irak. De son côté, le gouvernement israélien, qui désespérait depuis le début de la guerre à Gaza d’éliminer une figure de premier plan du Hamas, comme il l’avait promis en représailles aux attaques du 7 octobre, aura finalement atteint son objectif… au Liban. Tout en infligeant un coup très dur à son ennemi, , très impliqué dans les affaires militaires du Hamas et cofondateur de sa branche armée, les brigades Al-Qassam, Israël prive le Hezbollah et son parrain iranien de son principal interlocuteur et relais au sein du mouvement islamiste palestinien. Selon plusieurs médias libanais, Saleh al-Arouri devait rencontrer mercredi matin Hassan Nasrallah, avec lequel il était en contact direct et permanent. \"Il était certainement l'un des dirigeants palestiniens les plus proches de l'Iran et celui qui a fait le plus dans le rapprochement avec le Hezbollah, précise Anthony Samrani. Il était l'un des théoriciens de ce qu'on a appelé l'unité des fronts, c'est-à-dire la volonté des différents membres de ‘l'axe de la résistance’ d'unir ou de coordonner leurs actions contre Israël\".Avec l’élimination de cette cible prioritaire à Moucharrafiyé, dans la banlieue sud de Beyrouth, moins risquée à réaliser, techniquement et même diplomatiquement, qu’en Turquie ou au Qatar où résident les autres principaux chefs en exil du Hamas, les Israéliens envoient également plusieurs messages au Hezbollah.Le premier est factuel : ils sont parvenus à localiser et à frapper leur cible dans ce qui est considéré comme un havre ultra-sécurisé du parti chiite, dans lequel se sentait suffisamment en confiance Saleh al-Arouri pour organiser une réunion dans un bureau du Hamas abrité dans un immeuble résidentiel. Trahison interne au Hamas ? Capacités de renseignements propres aux Israéliens sur place ? Les deux ? Pour protéger ses propres cadres, le parti chiite devra rapidement répondre à ces questions.Le deuxième est géopolitique : Israël ne craindrait pas la réplique du Hezbollah, ni une éventuelle escalade du conflit sur sa frontière nord. Mercredi, l'armée israélienne, sans revendiquer directement la frappe qui a tué Saleh al-Arouri au Liban, a dit se préparer à \"tout scénario\". \"Il est désormais très important pour le Hezbollah de réaffirmer sa capacité de dissuasion tout en prenant en compte un contexte local : les Libanais ne veulent pas être entraînés dans une guerre et le parti chiite n'a pas les moyens aujourd'hui d'être dans une confrontation totale contre Israël, qui plus est avec une présence américaine massive dans la région, \"explique Anthony Samrani. Ce dernier estime qu’il existe deux lectures possibles de l’opération israélienne. \"La première, c'est de dire qu’Israël considère que le Hezbollah, dans tous les cas, ne veut pas de guerre et répondra de façon limitée, indique-t-il. La seconde sous-entend qu’Israël veut ouvrir un front de grande ampleur contre le Hezbollah, alors que son allié américain fait tout pour l'en empêcher depuis des semaines, et considère que ce type d'opération contraindra le Hezbollah à répondre de façon extrêmement musclée et donc à déclencher une escalade qui risque de devenir, au bout d'un moment, incontrôlable\". \"Il s’agit d’un moment extrêmement important pour le Hezbollah, même si la décision d'entrer en guerre ou non, dans sa logique, ne dépend pas de l'élimination de hauts cadres, conclut-il. Nous avons pu le constater avec l'élimination en Syrie, il y a quelques années, de Imad Moughniyé [chef militaire du Hezbollah assassiné à Damas en 2008], et plus récemment, celle de Qassem Soleimani. Le Hezbollah ne répond pas de cette manière\". France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704459616.5767949,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Jeffrey Epstein : des dizaines de documents judiciaires rendus publics",
        "date_raw": "Thu, 04 Jan 2024 02:24:05 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240104-affaire-jeffrey-eipstein-des-dizaines-de-documents-judiciaires-rendus-publiques",
        "subtitle": "\nEnviron un millier de pages de documents judiciaires ont été rendues publiques mercredi par la justice fédérale de Manhattan, révélant les noms de victimes, de proches et de complices présumés de Jeffrey Epstein. L'homme d'affaires, accusé de crimes sexuels, s'était suicidé en 2019, avant d'être jugé.\n",
        "content": " devrait revenir au centre de l'attention médiatique pendant plusieurs jours. Une juge de New York a commencé à dévoiler, mercredi 3 janvier, les noms de personnes – victimes, proches, complices présumés – liées à l'homme d'affaires américain, accusé de crimes sexuels mais qui s'est suicidé en prison en 2019 avant d'être jugé.Ces révélations de la justice fédérale à Manhattan, qui ont débuté par la publication de 40 documents judiciaires – pour un total d'un millier de pages – étaient prévues par une ordonnance de la juge new-yorkaise Loretta Preska du 18 décembre rendue publique le lendemain.Parmi les quelque 150 à 180 identités, on trouve les anciens présidents démocrate  (1993-2001) et républicain  (2017-2021) – mais sans mention du moindre comportement illégal ou répréhensible de leur part.Cet acte judiciaire s'inscrit dans le cadre d'une procédure de diffamation entre l'ex-maîtresse et complice de Jeffrey Epstein, , condamnée en 2022 à 20 ans de prison, et une plaignante américaine contre le couple, Virginia Giuffre.La juge avait listé quelque 180 personnes – sous des numéros et le pseudonyme \"Doe\" – en ordonnant que leur identité soit \"complètement\" rendue publique \"14 jours\" au plus tard après les 18 et 19 décembre, soit le 2 ou le 3 janvier.D'après le média britannique Daily News, qui avait révélé l'existence de cette liste, la plainte en diffamation de Virginia Giuffre contre  remonte à 2016 et avait été réglée l'année suivante. Mais le journal Miami Herald avait alors agi en justice au civil pour avoir accès au dossier et enquêter sur le réseau Epstein. Le financier déchu avait été arrêté en 2019.Pour justifier le dévoilement de noms – dont des personnalités déjà citées dans la presse –, la justice s'appuie sur le fait que certaines personnes sont facilement identifiables dans des interviews publiées ces dernières années.Dans le cas de Donald Trump, le milliardaire new-yorkais est mentionné dans les documents comme une connaissance de Jeffrey Esptein, mais aucune mention n'est faite sur un éventuel comportement délictuel ou criminel.Quant à Bill Clinton, beaucoup plus proche du financier déchu et qui voyageait avec lui dans les années 2000, son nom est cité des dizaines de fois mais, là encore, sans indice clair de faits illégaux.Ghislaine Maxwell et Jeffrey Epstein étaient en couple au début des années 1990 avant de devenir collaborateurs professionnels. L'ex-mondaine britannique, française et américaine de 61 ans a été reconnue coupable en décembre 2021 à New York de trafic sexuel de mineures pour le compte de Jeffrey Epstein et condamnée en juin 2022 à 20 ans d'emprisonnement.Le financier aux puissants réseaux économiques et politiques aux États-Unis et à l'étranger était lui-même accusé d'avoir agressé sexuellement et violé des jeunes filles mais son suicide par pendaison en prison à New York en août 2019 avait éteint l'action publique à son encontre.Dans un volet distinct de ce dossier international, le prince britannique Andrew, ami de la paire Maxwell-Epstein, a scellé en février 2022 un accord à l'amiable – pour 13 millions de dollars selon le Daily Telegraph – avec Virginia Giuffre, 40 ans, qui l'accusait de l'avoir agressée sexuellement en 2001 quand elle avait 17 ans. Le prince de 63 ans, , conteste ces accusations.Autre proche de Jeffrey Epstein, l'agent français de mannequins Jean-Luc Brunel, inculpé pour viols sur mineurs, .Du côté des banques internationales qui avaient des liens avec Jeffrey Epstein, l'ex-patron de Barclays James Staley a été banni de la profession bancaire en octobre dernier et JPMorgan et  ont versé respectivement au printemps 290 millions et 75 millions de dollars à des victimes pour clore leurs passifs sur leurs relations avec le financier mort à 66 ans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704459618.6234372,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Birmanie, plus de 9 000 prisonniers amnistiés par la junte",
        "date_raw": "Thu, 04 Jan 2024 08:02:43 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240104-en-birmanie-plus-de-9-000-prisonniers-amnisti%C3%A9s-par-la-junte",
        "subtitle": "\nLa junte birmane va libérer plus de 9 000 détenus dans le cadre d'une amnistie à l'occasion de la fête de l'indépendance du pays. La Birmanie est en proie à des troubles depuis le coup d'État de 2021 qui a vu les généraux évincer un gouvernement élu et sa dirigeante Aung San Suu Kyi.\n",
        "content": "La junte birmane a annoncé jeudi 4 janvier l'amnistie de plus de 9 000 prisonniers, une mesure annuelle à l'occasion de l'anniversaire de l'indépendance du pays.Cet événement intervient alors que l'armée, qui a pris le pouvoir par un coup d'État en 2021, fait face à une résistance croissante de la part d'une alliance de minorités ethniques dans le nord du pays.Cette alliance armée de groupes ethniques minoritaires a annoncé la prise de positions militaires et de grands axes routiers vitaux pour le commerce avec la , représentant un défi pour la junte, selon les analystes.L'anniversaire de l'indépendance de la  était précédemment l'occasion d'un défilé militaire dans la capitale Naypyidaw, suivi d'un discours du chef de la junte, . Mais cette année, le chef de la junte était absent, et c'est un subordonné qui a lu à sa place une déclaration préparée à l'avance.Dans un communiqué publié jeudi, le Conseil d'administration de l'État, comme se nomme officiellement la junte, a déclaré qu'il avait \"accordé l'amnistie à 9 652 détenus des prisons et centres de détention pour marquer le 76 anniversaire de l'indépendance et pour respecter la paix dans les cœurs et les esprits des gens\".Birmanie : le journaliste Kaung Sett Lin, 27 ans, en prison depuis 2022, libéré lors d’une amnistie de 9000 prisonniers.Birmanie : le journaliste Kaung Sett Lin, 27 ans, en prison depuis 2022, libéré lors d’une amnistie de 9000 prisonniers. Il n'y avait aucune indication dans l'immédiat que des détenus politiques puissent figurer parmi ceux qui seraient libérés.Dans un communiqué distinct, la junte a déclaré que 114 prisonniers étrangers figuraient parmi les personnes amnistiées et seraient expulsés \"pour des raisons de relations bilatérales et humanitaires\". Aucun autre détail n'a été donné.À Rangoun, la capitale commerciale, des proches de prisonniers se sont rassemblés devant la prison d'Insein, où des détenus devaient être libérés.La Birmanie a déclaré son indépendance de la Grande-Bretagne le 4 janvier 1948, après un long combat mené par le général Aung San, père de la dirigeante déchue .L'anniversaire de l'indépendance est habituellement marqué par des jeux de rue, des marches et des rassemblements dans les parcs et espaces publics. Cette année, les festivités à Naypyidaw ont été plus discrètes, loin du défilé de soldats, de lanceurs de missiles et de véhicules blindés qui a traversé la ville l'année dernière.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704459618.6343977,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La revanche de Yusef Salaam, condamné à tort pour viol dans l'affaire des \"Cinq de Central Park\"",
        "date_raw": "Thu, 04 Jan 2024 13:41:56 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240104-la-revanche-de-yusef-salaam-condamn%C3%A9-%C3%A0-tort-pour-viol-dans-l-affaire-des-cinq-de-central-park",
        "subtitle": "\nÉlu en décembre dernier au conseil municipal de New York, Yusef Salaam, 49 ans, a pris mardi ses fonctions de nouveau représentant du district d’Harlem, 34 ans après avoir été condamné à tort pour le viol d'une joggeuse dans l’affaire des \"Cinq de Central Park\". Retour sur son parcours hors du commun.\n",
        "content": "Il a prêté serment sur le Coran qui l’a accompagné pendant toutes ses années de détention. Condamné à tort pour un viol en 1990 dans l’affaire des \"Cinq de Central Park\", Yusef Salaam a officiellement pris ses fonctions mardi 2 janvier au conseil municipal de la ville de New York, en tant que représentant du district d’Harlem. \"La boucle est bouclée\", , lui aussi condamné par erreur dans la même affaire.Lors des primaires démocrates l'été dernier, ce père de six enfants a battu les deux membres sortants du conseil, dont la candidate soutenue par le maire de New York, et remporté le siège de conseiller de district lors des élections générales de novembre dernier.Great to welcome new City Council colleagues ,  and Chris Banks to Stated Meeting today! Une trajectoire hors du commun pour ce néophyte en politique. \"Je ne fais pas partie de ce monde\", a lancé cet écrivain et conférencier de 49 ans qui veut se concentrer sur la qualité des écoles publiques, l’accès au logement et la sécurité. \"La plupart des gens pourraient penser que je suis pour 'définancer' [la police], mais la vérité est que nous avons besoin d’[elle]\", a-t-il par ailleurs déclaré.D’après le NYT, c’est le leader démocrate du comté de New York, Keith Wright, qui l’a convaincu de se présenter aux élections à l’été 2022. Depuis sa sortie de prison, Yusef Salaam avait quitté New York pour s’installer près d’Atlanta, grâce aux sept millions de dollars accordés par la justice fédérale américaine en 2014 en dédommagement des sept années passées derrière les barreaux.L’affaire des \"Cinq de Central Park\", qui a depuis fait l’objet d’une série diffusée sur , remonte au 19 avril 1989. Ce soir-là, Patricia \"Trisha\" Meili, jeune banquière blanche de 29 ans, effectue son footing quotidien dans le grand parc de Manhattan lorsqu’elle est violemment agressée et violée. Vidée à 80 % de son sang, la jeune femme est proche de la mort quand elle découverte par des ouvriers dans un fossé. Intubée, souffrant de 21 fractures, elle passera sept semaines à l’hôpital.En 1989, la ville de New York est confrontée à une vague de criminalité sans précédent : le crack se répand dans les rues et plus de 3 200 viols sont recensés dans la ville. Les policiers sont sur les dents et doivent rapidement retrouver le coupable. Le même soir, cinq adolescents afro-américains et hispano-américains sont interpellés à New York dans le cadre d’une série d’agressions sur des joggeurs. Malgré des témoignages qui ne coïncident pas avec la scène de crime où avait été laissée pour morte Patricia \"Trisha\" Meili, l’absence d’ADN et de témoins oculaires, les policiers parviennent à leur faire avouer le viol. Souvent interrogés en l’absence d’avocat, quatre des cinq jeunes signent des aveux détaillés de l’agression qu’ils n’ont jamais commise. Yusef Salaam, alors âgé de 15 ans, s’y soustrait de justesse grâce à l’intervention de sa mère.Aussitôt, la presse et les hommes politiques se déchaînent et évoquent \"l’ensauvagement\" de  par des bandes de jeunes. Le quotidien New York Daily News titre en première page : \"La proie de la meute de loups : une joggeuse frôle la mort après avoir été sauvagement agressée par un gang errant\". Quelques semaines plus tard, , à l’époque magnat de l’immobilier,  où il attaque nommément le maire démocrate de la ville, Ed Koch : \"Rendez-nous la peine de mort. Rendez-nous notre police !\"Mis sous pression à quelques mois des élections municipales, le maire admettra plus tard dans un documentaire : \"C'était pour tout le monde, pas seulement pour moi, le crime du siècle.\"Le 18 août 1990, les \"Cinq de Central Park\" sont condamnés à des peines allant de cinq à dix ans de prison. Korey Wise, le plus âgé, est le seul à intégrer une prison pour adultes, les quatre autres sont envoyés dans un centre correctionnel pour jeunes. L’affaire rebondit 12 ans plus tard lorsque Matias Reyes, confondu par son ADN et déjà en prison pour quatre viols et le meurtre d'une femme enceinte, confesse être le seul responsable du viol de Central Park. Il faudra attendre 2014 pour que la justice accorde 41 millions de dollars de dédommagement aux cinq condamnés.Depuis cette affaire, Yusef Salaam s’est engagé dans Innocence Project, une ONG américaine luttant depuis 1992 contre les erreurs judiciaires, dont il est devenu membre du conseil d'administration. En 2016, le président  lui a remis un Lifetime Achievement Award.\"Je suis heureux d’avoir côtoyé de très, très près la douleur, et maintenant que j’ai voix au chapitre, je sais exactement de quoi les gens parlent\", . Signe qu’il a évacué tout ressentiment malgré son drame personnel, ses mémoires (publiés en 2021) sont intitulés : \"Better, Not Bitter\" (\"meilleur, pas amer\").France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704459618.653479,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le ministre israélien de la Défense annonce une nouvelle phase de guerre à Gaza",
        "date_raw": "Thu, 04 Jan 2024 03:50:08 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240104-%F0%9F%94%B4-en-direct-anthony-blinken-se-rendra-%C3%A0-nouveau-en-isra%C3%ABl-pour-%C3%A9viter-une-escalade-du-conflit",
        "subtitle": "\nLe ministre de la Défense, Yoav Gallant, a exposé les plans d'Israël pour une nouvelle étape de la guerre à Gaza, ciblant davantage la partie nord de l'enclave, tout en continuant la poursuite des dirigeants du Hamas dans le Sud. À Beyrouth, plus d'un millier de personnes ont participé aux funérailles du numéro deux du Hamas et de deux de ses compagnons, tués dans une frappe attribuée à Israël. Voici le fil du 4 janvier 2024.\n",
        "content": "De nouveaux bombardements de l'armée israélienne sur la bande de  ont fait des dizaines de morts jeudi, selon le . L'armée israélienne dit avoir visé notamment des \"terroristes qui voulaient placer un engin explosif près de soldats\" et un dépôt d'armes du Hamas à Khan Younès.L'armée israélienne a dit mener depuis mercredi une vaste opération de ratissage dans le camp de réfugiés de Nour al-Chams, près de la ville de Tulkarem en  occupée, et avoir arrêté des centaines de personnes soupçonnées d'être liées à des groupes armés palestiniens.Le ministre de la Défense, Yoav Gallant, a exposé les plans d' pour une nouvelle étape de la guerre à Gaza, ciblant davantage la partie nord de l'enclave, tout en continuant la poursuite des dirigeants du Hamas dans le Sud. Il a également présenté son premier plan de \"l'après-guerre\" dans la bande de Gaza, selon lequel il n'y aurait \"ni Hamas\" ni \"administration civile israélienne\" en place.Le haut-commissaire de l' aux droits de l'Homme, Volker Türk, s'est dit \"très inquiet\" après les commentaires de hauts responsables israéliens appelant les Palestiniens à quitter Gaza. \"Le droit international interdit le transfert forcé de personnes protégées à l'intérieur d'un territoire occupé ou leur expulsion de ce territoire\", a-t-il rappelé.À Beyrouth, plus d'un millier de personnes ont assisté jeudi aux obsèques de Saleh al-Arouri, numéro deux du Hamas tué dans une frappe attribuée à Israël dans la capitale libanaise.L'armée israélienne a annoncé que trois Israéliens portés disparus depuis le 7 octobre sont retenus en otage dans la bande de Gaza, portant à 132 le nombre de personnes toujours aux mains du mouvement.Le secrétaire général du , , a dénoncé mercredi soir dans un discours \"l'attaque israélienne\" à Beyrouth, et prévenu que le Hezbollah \"combattra sans retenue\" si Israël déclarait la guerre au Liban.Le Hezbollah a par ailleurs annoncé la mort de quatre de ses combattants, parmi lesquels un responsable local, dans le sud du .En mer Rouge, où les rebelles  multiplient les attaques pour freiner le trafic maritime, un drone naval chargé d'explosifs a explosé jeudi soir sans faire de blessés, a annoncé un responsable américain.Au lendemain de la mort du numéro deux du Hamas, , ainsi que plusieurs autres cadres du mouvement islamiste palestinien, tués mardi soir dans une frappe de drone attribuée à Israël dans la banlieue sud de Beyrouth, l'armée israélienne se préparait mercredi à \"tout scénario\".Le secrétaire général du Hezbollah, Hassan Nasrallah, a dénoncé mercredi soir dans un discours \"l'attaque israélienne\" à Beyrouth, et prévenu que le Hezbollah \"combattra sans retenue\" si Israël déclarait la guerre au Liban.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704459618.7045145,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Entre le Mali et l’Algérie, un contentieux \"inédit\" sur la question touarègue",
        "date_raw": "Thu, 04 Jan 2024 09:18:50 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240104-entre-le-mali-et-l-alg%C3%A9rie-un-contentieux-in%C3%A9dit-sur-la-question-touar%C3%A8gue",
        "subtitle": "\nLors de son discours du Nouvel An, le président de la transition du Mali, Assimi Goïta, a annoncé \"l’appropriation nationale du processus de paix\", dit \"accord d’Alger\", signé en 2015 avec les groupes rebelles du nord du pays. Un nouveau signe de la défiance grandissante de Bamako envers son voisin algérien, médiateur régional de premier plan désormais soupçonné d’ingérence.\n",
        "content": "Un vent glacial souffle sur les relations diplomatiques entre le  et l’Algérie. Lors de son adresse nationale du 31 décembre, le président de la transition du Mali, Assimi Goïta, a annoncé le lancement d'un \"dialogue direct inter-malien pour la paix et la réconciliation\", affirmant vouloir désormais \"privilégier l’appropriation nationale du processus de paix\".Cette annonce fait référence aux négociations liées à l’accord signé en 2015, sous l’égide du voisin algérien, avec les  du Nord à dominante touarègue.Une manière de mettre sur la touche l’Algérie, principal médiateur régional sur cette question très sensible.L’Accord pour la paix et la réconciliation au Mali, communément appelé \"accord d'Alger\", a été négocié après la reprise en 2014 par les groupes rebelles de plusieurs localités du Nord, dont la ville de Kidal.Pour éviter le fractionnement de l’État et tracer un chemin vers la paix, le pacte prévoyait le désarmement de ces mouvements et l’intégration de leurs membres au sein de l’administration malienne. En parallèle, des pouvoirs politiques étendus devaient être octroyés à cette zone du Nord, qu'ils appellent \"Azawad\", sans toutefois lui accorder de statut autonome.Arrivés au pouvoir lors du double coup d’État d'août 2020 et mai 2021, les nouveaux dirigeants du pays s’étaient engagés à poursuivre la mise en œuvre de cet accord. Mais les relations avec les anciens groupes rebelles se sont graduellement tendues jusqu’au point de rupture.Après avoir réclamé et obtenu le départ de la Minusma – la mission des Casques bleus au Mali, garante de la mise en œuvre de l’accord –, les forces armées maliennes ont lancé dans le courant de l’été une opération dans le Nord, considérée comme une déclaration de guerre par les mouvements signataires. Mi-novembre, l’armée, accompagnée de ses supplétifs de la milice russe Wagner, a , fief touareg contrôlé depuis une décennie par les groupes armés.Cette reprise des hostilités au Nord-Mali est perçue avec inquiétude par le voisin algérien, frontalier de la région de Kidal et chef de file de la médiation entre le Mali et les groupes armés du Nord.\"L’implication d’Alger dans le processus de paix au Mali n’est pas désintéressée\", souligne le journaliste malien Malick Konaté. \"Les deux pays partagent 1 300 km de frontière et l’Algérie considère la présence des groupes jihadistes liés à Al-Qaïda et [au groupe] État islamique dans cette zone comme une menace contre son propre territoire.\"\"Alger est le médiateur principal sur la question touarègue au Mali depuis plus de 50 ans et ce n’est pas un hasard\", renchérit l’ancien ministre malien de la Justice Mamadou Ismaïla Konaté. \"Les liens sont culturels, sécuritaires mais également économiques, car l’Algérie est un fournisseur essentiel de denrées alimentaires dans tout le nord du Mali.\"En février 2023, alors que les tensions entre les autorités de transition maliennes et les groupes signataires étaient déjà vives, le président algérien, Abdelmadjid Tebboune, avait reçu une délégation d’ex-rebelles venus demander l’aide de l’Algérie. Ces derniers accusaient le gouvernement malien de traîner les pieds quant à la mise en place du processus de paix.Dans un , Bamako avait dénoncé une \"collusion de plus en plus manifeste\" entre des mouvements signataires et les groupes terroristes, ainsi que des violations répétées de l’accord. Les autorités maliennes y égratignaient au passage la médiation internationale dirigée par l’Algérie, déplorant qu’elle n’ait pas \"condamné ces violations\" ni \"rappelé à l’ordre\" leurs auteurs.Mi-décembre, à l’occasion de la fin du mandat de la Minusma au Mali,  aux différentes \"parties maliennes à renouveler leur engagement\" dans ce processus de paix \"pour répondre aux aspirations légitimes de toutes les composantes\" de la population.Un message mal perçu par les autorités maliennes, désormais engagées dans une guerre ouverte contre les groupes armés du Nord.\"La reprise de Kidal a marqué l’arrêt de mort de l’accord d’Alger\", analyse Malick Konaté. \"Le pouvoir malien ne fait plus de différence entre les groupes signataires et les terroristes, contrairement à l’Algérie qui maintient cette distinction et conserve des liens de proximité avec les rebelles. Cette différence d’appréciation génère forcément des frictions, d’autant plus que plusieurs représentants de ces groupes, qui ont fui face à l’armée malienne, se sont réfugiés à Alger.\"Dans ce contexte, les  puis la , reçu le 19 décembre par le président Abdelmadjid Tebboune, ont achevé de mettre le feu aux poudres.Figure de premier plan lors des manifestations qui avaient conduit à la chute du président Ibrahim Boubacar Keïta, cet influent chef religieux malien est désormais à couteaux tirés avec la junte militaire. En cause, ses critiques à l’égard de la durée \"indéfinie\" de la transition ou bien encore son opposition au  organisé en juin.En réaction à ces événements, le gouvernement malien a fustigé des \"actes inamicaux\" ainsi qu’une \"ingérence dans les affaires intérieures du Mali\". Il reproche notamment à son voisin des rencontres avec les rebelles sans l’y avoir associé. L’Algérie estime, au contraire, qu’il est de son rôle de mener de telles consultations visant à renouer le dialogue, en étant à la tête du Comité de suivi de l'accord de paix.D’abord convoqués, les ambassadeurs algérien et malien à Bamako et Alger ont depuis été rappelés dans leurs pays respectifs \"pour consultations\".\"On peut considérer la réception de l’imam Dicko par le président algérien dans le contexte actuel comme une maladresse diplomatique de la part d’Alger\", analyse Mamadou Ismaïla Konaté. \"Mais de leur côté, les autorités maliennes ont surréagi en accusant leur voisin d’ingérence, alors que les deux pays ont toujours œuvré de concert sur les plans diplomatique comme militaire. Jamais la relation entre l’Algérie et le Mali ne s’est retrouvée dans pareille impasse\", poursuit l'ancien ministre malien.\"C’est un contentieux inédit dont il faut absolument sortir. Si c’est vraiment l’accord d’Alger qui pose problème, alors les autorités maliennes doivent arrêter de louvoyer et en sortir officiellement. Mais ce n’est pas en évinçant l’Algérie que Bamako rétablira un climat propice à des négociations sur la question touarègue\", conclut-il.Lors de son discours du 31 décembre, Assimi Goïta a également annoncé qu’un comité chargé de piloter le nouveau \"dialogue inter-malien\" serait mis en place dans un délai d’un mois, tout en promettant de poursuivre la \"lutte contre les groupes armés terroristes\".Un dialogue déjà qualifié de \"simulacre\" par l’un des porte-parole de la rébellion touarègue, Mohamed Elmaouloud Ramadane. Ce dernier a exclu mardi toute participation, fustigeant \"une façon de prononcer la caducité définitive\" de l'accord de paix.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704459618.7168343,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le groupe État islamique revendique le double attentat meurtrier en Iran",
        "date_raw": "Thu, 04 Jan 2024 14:55:31 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240104-journ%C3%A9e-de-deuil-en-iran-apr%C3%A8s-un-double-attentat-meurtrier",
        "subtitle": "\nLes autorités iraniennes ont décrété une journée de deuil national, jeudi, en hommage aux dizaines de victimes de la double explosion qui a eu lieu la veille lors de la commémoration de la mort du général Qassem Soleimani à Kerman en Iran. Le groupe État islamique a revendiqué cet attentat.\n",
        "content": "Le groupe État islamique (EI) a fini par revendiquer, jeudi 4 janvier,  la veille près de la tombe du général  en , dont le pays commémorait le quatrième anniversaire de la mort.Via ses chaînes Telegram, le groupe jihadiste a indiqué que deux de ses membres ont \"activé leur ceinture explosive\" au milieu \"d'un grand rassemblement d'apostats, près de la tombe de leur leader 'Qassem Soleimani' hier à Kerman, dans le sud de l'Iran\".Jeudi, le ministre de l'Intérieur, Ahmad Vahidi, a indiqué à l'agence locale Isna que la sécurité serait renforcée aux frontières poreuses avec l'Afghanistan et le Pakistan, points de passage pour des groupes armés combattant le pouvoir iranien.L'Iran observait jeudi une journée de deuil national en la mémoire des nombreuses victimes de cette attaque, la plus meurtrière dans le pays depuis 1978, quand un incendie criminel avait fait au moins 377 morts dans un cinéma d'Abadan, selon les archives de l'AFP.Cet attentat est survenu dans un contexte régional très tendu depuis le début du . Elle intervient surtout au lendemain de l'élimination d'un haut responsable du mouvement islamiste palestinien dans une frappe près de Beyrouth, attribuée à .En l'absence de toute revendication durant les premières vingt-quatre heures, des responsables en Iran ont pointé du doigt Israël et les États-Unis après la double explosion qui s'est produite mercredi à Kerman, près de la mosquée Saheb al-Zaman, où se trouve la tombe du général Soleimani, tué en janvier 2020 dans une attaque de drone américaine en Irak.\"Certains médias iraniens proches du pouvoir continuent d'affirmer qu'Israël est derrière cette attaque\", indique Siavosh Ghazi, le correspondant de France 24 en Iran.Une foule compacte de représentants du régime iranien et d'anonymes assistait à la cérémonie commémorative.Le bilan des victimes a été à nouveau revu à la baisse jeudi. Après 103 morts annoncés par l'agence de presse officielle Irna puis 95 par le ministre de la Santé, Bahram Eynollahi, le chef des services d'urgence du pays, Jafar Miadfar, a fait état de 84 morts et 284 blessésUn conseiller politique du président iranien, Mohammad Jamshidi, a affirmé que les \"régimes américain et sioniste\" étaient derrière l'attentat, avant que celui-ci ne soit revendiqué par l'EI.Aux États-Unis, le département d'État a jugé \"absurde\" toute suggestion d'une implication des États-Unis ou d'Israël dans cet attentat qui \"ressemble à une attaque terroriste, le genre de chose que l'EI (État islamique) a fait par le passé\", selon un haut responsable américain s'exprimant sous couvert d'anonymat.Ennemi juré de l'Iran, Israël n'a pas commenté l'attentat. \"Nous sommes concentrés sur les combats avec le Hamas\" dans le territoire palestinien de la bande de Gaza, a indiqué le porte-parole de l'armée israélienne, Daniel Hagari.Le guide suprême iranien, l'ayatollah Ali Khamenei, a promis une \"réponse sévère\" à cet attentat, un acte \"odieux et lâche\" pour le président , qui a annulé un déplacement prévu jeudi en Turquie, selon un média d'État.Le mouvement islamiste palestinien , soutenu par Téhéran, a lui fustigé un \"acte terroriste (...) qui cherche à déstabiliser la sécurité de la République islamique au service de l'agenda de l'entité sioniste (Israël)\".La Syrie a exprimé \"son entière solidarité face aux attaques terroristes et aux complots honteux\" qui visent, selon elle, son allié iranien.De son côté, le président russe, , a dénoncé un attentat \"choquant par sa cruauté et son cynisme\".Le secrétaire général de l'ONU, l'Union européenne, la France, l'Allemagne, la Jordanie, et l'Arabie saoudite ont eux aussi condamné l'attaque.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704459618.7521966,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Chris Rufo, le conservateur qui revendique \"le scalp\" de la directrice d’Harvard",
        "date_raw": "Thu, 04 Jan 2024 17:46:46 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240104-chris-rufo-le-conservateur-qui-revendique-le-scalp-de-la-directrice-d-harvard",
        "subtitle": "\nLa démission, mardi, de Claudine Gay, première femme noire à diriger Harvard, doit beaucoup à une campagne de pression organisée par les milieux ultra-conservateurs. Au centre de cette opération se trouve Christopher Rufo, un activiste qui veut bouter les libéraux hors du système éducatif américain.\n",
        "content": "C’est son heure de gloire. Aux États-Unis, Christopher Rufo semble omniprésent. Il s’exprime dans les pages opinions du , le grand quotidien économique américain, et est invité sur les principales chaînes ultra-conservatrices, tellesLes médias plus traditionnels, du  au , insistent tous sur le rôle joué par cet activiste d’extrême droite dans la chute de Claudine Gay, qui a démissionné de son poste de directrice de la célèbre université de Harvard. Elle est la seconde dirigeante d’université à quitter son poste en un mois après Lizz Magill, qui était à la tête de l’université de Pennsylvanie jusqu'au 9 décembre.SCAPLED: Harvard president Claudine Gay resigns. Le qualifie même Christopher Rufo de “cerveau de l’opération” visant à pousser à la démission la première femme noire de l’histoire à diriger Harvard.Dans , Claudine Gay ne revient pas sur les accusations de plagiat dont elle a fait l’objet, mais insiste sur les “attaques personnelles et les menaces alimentés par le racisme” de certains de ses détracteurs. Sans les citer, elle fait ainsi référence au petit cercle d’activistes d’extrême droite qui s’est formé autour de Christopher Rufo pour la faire tomber.En effet, la séquence médiatique qui a abouti à la démission de Claudine Gay semble avoir pour origine sa maladroite prestation devant le Congrès, le 5 décembre 2023. Elle avait alors été entendue dans le cadre s après les attaques du Hamas sur le sol israélien le 7 octobre. La présidente de Harvard avait semblé suggérer que des “appels au génocide des juifs” pouvaient dans certains cas ne pas être contraire au règlement de l’université.Cette déclaration, , avait déclenché un tollé médiatique et poussé plusieurs riches donateurs de Harvard à menacer de ne plus soutenir financièrement l’université.Pour Christopher Rufo et d’autres, le faux pas de Claudine Gay “a été l’ouverture tant attendu pour initier leur campagne contre un symbole de tout ce qui ne va pas à leurs yeux dans le système universitaire américain”, explique Thomas Gift, directeur du Centre d’études de la politique des États-Unis à l’University College de Londres.C’est Christopher Rufo qui, avec le journaliste ultra-conservateur Christopher Brunet, a lancé le 10 décembre, sur Twitter, les accusations de plagiat à l’encontre de Claudine Gay. C’est la goutte d’eau qui a fait déborder le vase du ressentiment de certains riches donateurs, tels que le célèbre investisseur Bill Ackman. Ce dernier a “été la pièce maîtresse de la campagne de pression sur le conseil d’administration de Harvard”, souligne Thomas Gift.Pour cet expert, la démission de Claudine Gay “est une victoire significative pour Christopher Rufo et ses acolytes qui démontre l’influence grandissante de ce petit cercle d’activistes”.Une victoire d’autant plus éclatante pour Christopher Rufo, qui était encore totalement inconnu du grand public aux États-Unis il y a à peine quatre ans. Avant 2020, cet activiste de 38 ans tentait de se faire un nom dans les cercles de commentateurs d’extrême droite en fustigeant déjà sa bête noire : le système éducatif américain serait aux mains de dangereux gauchistes.En septembre 2020, il est repéré par Tucker Carlson, alors présentateur vedette de la très influente chaîne ultra-conservatrice Fox News. Le célèbre roi de la provocation aux relents racistes a apprécié la dernière trouvaille de Christopher Rufo : la \"critical race theory (CRT)\" (théorie critique de la race).Le jeune activiste veut en faire le nouveau cheval de bataille de la droite contre les libéraux à l’école. Pour le débat public autour de l’éducation aux États-Unis, il y a en effet eu un avant et un après le passage de Christopher Rufo dans l’émission de Tucker Carlson, raconte le New Yorker. D, le célèbre magazine détaille comment ce jeune activiste a réinventé le - à l’aune de la guerre culturelle entre conservateurs et progressistes.Avant septembre 2020, les articles sur ce concept se comptaient sur les doigts de la main. Leur nombre a ensuite explosé : “entre 2020 et 2023, il y a eu 25 000 articles qui ont évoqué cette question”, a calculé .“Sus à la Critical race theory” est devenu le nouveau cri de ralliement d’une partie des conservateurs, offrant à Christopher Rufo un début de célébrité médiatique. Il attire alors l’attention de certains responsables politiques très à droite, comme Ron DeSantis. Le gouverneur de Floride et futur candidat à l’investiture des républicains pour la présidentielle américaine recrute le jeune activiste en 2022 pour.Christopher Rufo est ainsi présenté comme l’un des maîtres à penser du “Stop-Woke Act”, une vaste réforme du système éducatif en Floride qui incite  ou encore interdit d’aborder .“Il est clair que Christophe Rufo est devenu très rapidement un ‘soldat de la guerre culturelle’ très influent à droite”, reconnaît Thomas Gift. Et la victoire contre Claudine Gay représente une consécration pour lui.Tout à sa gloire, il a même détaillé à Politico son modus operandi en trois étapes : lancer une campagne d’attaque sur les réseaux sociaux, trouver des relais financiers puissants afin que les médias dits traditionnels soient obligés d’en parler et espérer que des responsables politiques du Parti républicain transforme l’essai au Congrès.C’est ce qui s’est passé avec l’ex-directrice de Harvard. Cette victoire lui a même ouvert les portes des pages opinons du Wall Street Journal, démontrant que le trublion anti-woke, anti-CRT a désormais ses entrées dans le saint des saints médiatiques de l'establishment conservateur.Mais Christopher Rufo ne compte pas s’arrêter là. Après la CRT, il s’est trouvé un nouvel ennemi : la “bureaucratie DEI” des universités (pour “Diversity, Equity, Inclusion”). Il s’agit de “tous les programmes qui favorisent la diversité et l’inclusivité à l’université tels que la discrimination positive”, résume Thomas Gift.“Christopher Rufo affirme que les programmes DEI permettent aux forces progressistes d’empêcher la diversité des opinions sur les campus en excluant les idées conservatrices”, explique le politologue. L’activiste a d’ailleurs salué la chute de Claudine Gay comme une victoire sur la “bureaucratie DIE”. En décembre, Christopher Rufo écrivait ainsi que Claudine Gay avait été chargée par les libéraux (la gauche américaine) de bâtir un ...La prochaine cible de la chasse aux sorcières de Christopher Rufo et de ses alliés , le célèbre Massachusetts Institute of Technology. Elle avait aussi été critiquée pour sa prestation lors de l’audition devant le Congrès le 5 décembre. Après la démission de Claudine Gay, l’investisseur Bill Ackman s’est ainsi empressé d’écrire sur X (dixit) : France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704459618.7845376,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Irak, un chef et un membre du Hachd al-Chaabi tués par une frappe attribuée à Washington",
        "date_raw": "Thu, 04 Jan 2024 13:10:42 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240104-en-irak-un-chef-et-un-membre-du-hachd-al-chaabi-tu%C3%A9s-par-une-frappe-attribu%C3%A9e-%C3%A0-washington",
        "subtitle": "\nUn chef et un autre membre du Hachd al-Chaabi, coalition de groupes armés proches de l'Iran, ont été tués jeudi à Bagdad par une \"frappe de drone\". Le gouvernement irakien a dénoncé une \"agression\" perpétrée par la coalition internationale antijihadiste, emmenée par les États-Unis, sans toutefois pointer du doigt Washington nommément.\n",
        "content": "Les répercussions de la guerre à  se poursuivent en . Un chef et un autre membre du groupe armé pro-iranien Hachd al-Chaabi ont été tués jeudi 4 janvier à Bagdad par une \"frappe de drone\" attribuée aux États-Unis.Le gouvernement irakien, soutenu par des partis pro-iraniens, a pour sa part évoqué une \"agression\" contre l'Irak perpétrée par la coalition internationale antijihadiste, sans toutefois pointer du doigt Washington nommément.Ces dernières semaines, , dont certains ont été revendiqués par les États-Unis, pays honni des factions pro-iraniennes pour son soutien à Israël dans le conflit déclenché le 7 octobre après l'attaque sans précédent du Hamas sur le sol israélien.Une nébuleuse affiliée au Hachd al-Chaabi et baptisée \"Résistance islamique en Irak\" revendique, elle, quasi systématiquement les attaques de drones et de roquettes qui visent les troupes américaines et celles de la coalition internationale antijihadiste déployées en Irak.La frappe \"de drone\" jeudi a visé \"un centre de soutien logistique du Hachd al-Chaabi\" dans l'est de la capitale irakienne, a indiqué un responsable sécuritaire sous couvert d'anonymat, précisant que \"deux membres (du Hachd al-Chaabi, NDLR) avaient été tués et sept autres blessés\".\"Le commandant adjoint des opérations pour Bagdad, Mushtaq Talib al-Saïdi\" est \"tombé en martyr dans une frappe américaine\", a précisé le mouvement Al-Nujaba, l'une de ces factions pro-iraniennes et farouchement antiaméricaines, dans un communiqué.Une source au sein du Hachd al-Chaabi a confirmé ce bilan et attribué la frappe aux forces américaines.Interrogé par des journalistes, un responsable militaire américain n'avait pas réagi dans l'immédiat.Sur des vidéos diffusées sur une chaîne Telegram proche du Hachd al-Chaabi, on pouvait voir des colonnes de fumée s'élever dans le ciel depuis le bâtiment situé dans la rue Palestine, une artère commerçante et très fréquentée de Bagdad.Le gouvernement irakien du Premier ministre Mohamed Chia al-Soudani a qualifié d'\"escalade et d'agression dangereuses\" cette frappe, dont il a rendu la coalition internationale responsable.Porté au pouvoir par une majorité parlementaire pro-Iran, son gouvernement est contraint de se livrer à un délicat exercice d'équilibriste pour préserver les liens stratégiques unissant son pays à Washington.Certains partis qui soutiennent Mohamed Chia al-Soudani sont la vitrine politique de factions du Hachd al-Chaabi, une coalition d'anciens paramilitaires chiites proches de l'Iran et désormais intégrés aux forces régulières irakiennes.Les troupes américaines et celles de la coalition internationale antijihadiste déployées en Irak et en Syrie sont visées quasi quotidiennement par des attaques de drones et de roquettes depuis le début de la guerre le 7 octobre entre Israël et le mouvement islamiste palestinien Hamas à Gaza.Depuis le 17 octobre, les États-Unis ont recensé plus d'une centaine d'attaques en Irak et en Syrie contre leurs troupes.Washington compte environ 2 500 militaires en Irak et 900 en Syrie, dans le cadre d'un dispositif destiné à lutter contre une éventuelle résurgence des jihadistes du groupe État islamique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704459618.8558671,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : fusillade mortelle dans un établissement scolaire de l'Iowa",
        "date_raw": "Thu, 04 Jan 2024 23:50:19 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240104-%C3%A9tats-unis-une-fusillade-mortelle-dans-un-%C3%A9tablissement-scolaire-de-l-iowa",
        "subtitle": "\nUn collégien est mort et cinq autres personnes, en majorité des élèves, ont été blessées lors d'une fusillade jeudi dans un établissement scolaire de Perry, dans l'Iowa. Le tireur, un adolescent de 17 ans, a été retrouvé \"avec une blessure qu'il s'est lui-même infligée\".\n",
        "content": " Un lycéen  de 17 ans a ouvert le feu, jeudi 4 janvier au matin, dans son établissement de l'Iowa, tuant un collégien et blessant cinq autres personnes, ont annoncé les autorités locales.Le tireur a été retrouvé \"avec une blessure qu'il s'est lui-même infligée\", a affirmé lors d'une conférence de presse Mitch Mortvedt, un responsable local. Cette expression est d'ordinaire utilisée pour indiquer qu'un tireur s'est suicidé mais les autorités n'ont pas clairement dit s'il était mort, comme l'ont affirmé plusieurs médias américains. Sollicités par l'Agence France-Presse (AFP), les services du shérif ont refusé de le confirmer.Les faits se sont déroulés dans la petite ville de Perry, à une soixantaine de kilomètres de Des Moines, la capitale de l'État.Le lycéen avait deux armes, un fusil à pompe et une arme de poing, a précisé Mitch Mortvedt. \"Il y a six victimes, dont l'une est décédée. Cette personne était un collégien\", a-t-il ajouté. Quatre des personnes blessées sont des élèves, la cinquième fait partie de l'administration.L'assaillant \"a aussi publié un certain nombre de posts sur les réseaux sociaux à peu près au moment de la fusillade\", a-t-il poursuivi, sans aucune précision sur leur contenu.Le shérif Adam Infante avait plus tôt indiqué que la présence d'un tireur avait été signalée vers 7 h 37 locales. La police est arrivée \"dans les sept minutes\" et \"a localisé plusieurs victimes par balle\", a-t-il dit. \"Heureusement, il y avait très peu de lycéens et d'enseignants dans l'établissement\" en raison de l'heure matinale, et les cours n'avaient pas encore commencé, a-t-il ajouté.Selon les médias locaux, il s'agissait du premier jour de reprise après les vacances d'hiver.Les images de l'établissement montraient une forte présence policière.Une lycéenne, Ava Augustus, a raconté ce qu'elle a vu du drame à la chaîne locale WHO 13. \"On a entendu 'Il est à terre, vous pouvez sortir' et j'ai couru, et on voyait du verre partout, du sang sur le sol\", a-t-elle dit.Jody Kurth, dont le beau-fils a été éraflé par une balle, a dit pour sa part à la chaîne locale KCCI que c'était un \"cauchemar absolu\".Ces tirs se sont produits alors que l'État de l'Iowa s'apprête à donner, le 15 janvier, le coup d'envoi de la saison des primaires du Parti républicain lors du vote de ses électeurs en petites assemblées de quartier, les \"caucus\".Avec plus d'armes à feu que d'habitants, les États-Unis affichent le taux de mortalité par arme à feu le plus élevé de tous les pays développés. Les fusillades y sont un fléau récurrent que les gouvernements successifs ont jusqu'à présent été impuissants à endiguer, car de nombreux Américains restent très attachés à leurs armes.Des écoles et lycées sont régulièrement le théâtre de fusillades dans le pays. En mai 2022, un homme avait ainsi tué 19 élèves et deux enseignantes dans , au . Et en février 2018, un ancien élève du lycée de Parkland, en , avait abattu 14 élèves et trois adultes en quelques minutes, armé d'un fusil semi-automatique. Il a été condamné à la prison à vie.Le président américain  avait appelé le 4 juillet, jour de la fête nationale américaine, à mettre fin à \"l'épidémie de violence par armes à feu\", après une \"vague\" de tueries et un an jour pour jour après une fusillade survenue lors d'un défilé.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704459618.8810494,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Japon : quatre jours après le séisme, les recherches se poursuivent pour trouver des survivants",
        "date_raw": "Fri, 05 Jan 2024 09:17:33 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240105-japon-quatre-jours-apr%C3%A8s-le-s%C3%A9isme-les-recherches-se-poursuivent-pour-trouver-des-survivants",
        "subtitle": "\nLes recherches se poursuivent vendredi au Japon pour tenter de retrouver des survivants au puissant séisme qui a frappé le pays le 1er janvier. Plusieurs centaines de personnes dont les habitations ont été détruites sont toujours hébergées dans des centres d'évacuation.\n",
        "content": "Environ 222 personnes restent portées disparues vendredi 5 janvier dans le centre du  où les secouristes tentent toujours de retrouver des survivants,  qui a fait au moins 94 morts et 460 blessés.. Mais les espoirs de retrouver d'autres survivants s'amenuisent après l'expiration la veille du délai de 72 heures, considéré comme crucial pour sauver des vies après une catastrophe naturelle.Les conditions météorologiques hivernales, avec de la neige attendue sur place dimanche, compliquent encore les recherches.Selon un nouveau décompte annoncé vendredi en milieu d'après-midi par le département d'Ishikawa, où se trouve la péninsule de Noto frappée par le séisme, le désastre a déjà fait 94 morts et 222 personnes sont toujours portées disparues. Dans la matinée, ces mêmes autorités avaient annoncé 242 disparus.La secousse de magnitude 7,5 survenue lundi à 16 h 10 locales (7 h 10 GMT) a été ressentie jusqu'à Tokyo, à 300 km de là. Elle a ébranlé la péninsule de Noto, une fine bande de terre qui s'avance d'une centaine de kilomètres dans la mer du Japon, faisant s'écrouler des bâtiments et dévastant les routes.Au moins 460 personnes ont été blessées dans le tremblement de terre et les centaines de répliques qui ont suivi, selon les autorités d'Ishikawa. Un tsunami a en outre frappé la côte et des vagues de plus d'un mètre de hauteur ont balayé les quais, des habitations et des routes du bord de mer.Plusieurs centaines de personnes dont les habitations ont été détruites sont toujours hébergées dans des centres d'évacuation.\"Nous faisons de notre mieux pour mener des opérations de sauvetage dans les villages isolés (...). Cependant, la réalité est que leur isolement n'a pas été résolu autant que nous le souhaitons\", a convenu vendredi le gouverneur d'Ishikawa, Hiroshi Hase.Plus de 26 000 foyers étaient par ailleurs toujours privés d'électricité vendredi dans le département d'Ishikawa. Environ 90 000 habitations n'avaient pas accès à l'eau courante dans ce département ainsi que ceux de Toyama et Niigata, situés plus au nord sur la côte de la mer du Japon.À Suzu, à la pointe de la péninsule, des bateaux, appartenant pour la plupart à des pêcheurs, ont été coulés ou littéralement déposés sur le rivage par les vagues du tsunami, qui auraient également emporté une personne.Ce séisme, avec ses nombreuses répliques, a été qualifié jeudi par le Premier ministre  de \"plus grave catastrophe\" de Reiwa, l'ère nippone qui s'est ouverte en 2019 avec l'accession au trône de l'empereur japonais Naruhito.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents.L'archipel nippon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de Fukushima, le plus grave depuis celui de Tchernobyl en 1986.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704459618.9125059,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord tire quelque 200 obus, deux îles sud-coréennes évacuées",
        "date_raw": "Fri, 05 Jan 2024 05:26:28 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240105-la-cor%C3%A9e-du-nord-tire-quelque-200-obus-d-artillerie-deux-%C3%AEles-sud-cor%C3%A9ennes-%C3%A9vacu%C3%A9es",
        "subtitle": "\nLe ministère sud-coréen de la Défense a annoncé que Pyongyang avait tiré, vendredi matin, plus de 200 obus d'artillerie au large de sa côte ouest. Par précaution, la Corée du Sud a ordonné l'évacuation des habitants des îles frontalières de Yeonpyeong et de Baengnyeong.\n",
        "content": "La  a tiré plus de 200 obus vendredi 5 janvier en mer Jaune, près des îles sud-coréennes reculées de Yeonpyeong et Baengnyeong, où les civils ont rejoint les abris. Séoul a riposté avec un exercice à munitions réelles dans la même région.Cette escalade militaire, une des plus sérieuses sur la péninsule depuis que le Nord a tiré un barrage d'obus sur l'une des îles en 2010, survient après une salve de déclarations belliqueuses du dirigeant nord-coréen Kim Jong-un, qui a notamment menacé ces derniers jours d'\"anéantir\" la Corée du Sud et les États-Unis.Les ferries reliant ces îles – situées tout près des côtés nord-coréennes – au reste de la  ont été suspendus.Selon le ministère sud-coréen de la Défense, l'armée nord-coréenne \"a effectué plus de 200 tirs\" dans les eaux proches des deux îles.Les habitants ont reçu l'ordre de rejoindre les abris, selon des responsables locaux. Les autorités de l'île de Yeonpyeong ont déclaré à l'AFP que cet ordre d'évacuation était une \"mesure préventive\". \"Nous faisons des annonces d'évacuation en ce moment\", a pour sa part affirmé un responsable de district de l'île de Baengnyeong.Dans un communiqué, le ministère sud-coréen de la Défense a dénoncé un \"acte de provocation menaçant la paix dans la péninsule de Corée\".Le ministère a précisé que les tirs n'avaient fait ni victime ni dégâts, les obus étant tombés au nord de la frontière maritime de facto, dénommée \"Ligne de limite du nord\" (NLL).La , alliée de la Corée du Nord, a appelé \"toutes les parties au calme et à la retenue\", disant espérer qu'elles \"s'abstiendront de prendre des mesures qui aggravent les tensions (et) qu'elles éviteront une nouvelle escalade\".La Corée du Nord a de son côté affirmé que ses tirs d'obus constituaient \"une réponse naturelle et une contre-mesure\" aux exercices militaires menés par Séoul, a indiqué le média d'tat KCNA. Les tirs d'exercices de Pyongyang n'ont \"même pas eu d'impact indirect dans les îles Yeonpyeong et Baengnyeong\", a affirmé l'agence nord-coréenne.L'île de Yeonpyeong, qui compte environ 2 000 habitants, est située à 115 km à l'ouest de Séoul et à une dizaine de kilomètres au sud de la côte nord-coréenne. Également très proche de la Corée du Nord, Baengnyeong, 4 900 habitants, se trouve à 210 km de la capitale.\"J'ai d'abord pensé qu'il s'agissait d'obus tirés par notre propre armée, mais on m'a dit plus tard que c'était la Corée du Nord\", a raconté Kim Jin-soo, un habitant de l'île de Baengnyeong, à la chaîne de télévision locale YTN. \"Les habitants des cinq îles sont saisis de peur\", a-t-il poursuivi, en référence aux îles sud-coréennes situées près du Nord.En 2010, l'armée nord-coréenne avait bombardé Yeonpyeong en réponse à un exercice sud-coréen à munitions réelles près de la frontière. Cette première attaque nord-coréenne contre des civils depuis la guerre de Corée (1950-1953) avait fait quatre morts, deux militaires et deux civils.La Corée du Sud avait riposté. Le duel d'artillerie avait duré environ une heure, chaque camp tirant quelque 200 obus, faisant craindre une escalade majeure.Les relations entre les deux Corées sont actuellement au plus bas depuis des décennies.L'an dernier, la Corée du Nord a inscrit son statut de puissance nucléaire dans sa Constitution et a tiré plusieurs missiles balistiques intercontinentaux, en violation des résolutions de l'ONU.Au terme d'une réunion du comité central du Parti des travailleurs de Corée, fin décembre, Kim Jong-un avait ordonné l'accélération des préparatifs militaires .Il avait aussi exclu toute réconciliation avec la Corée du Sud, soulignant la \"situation de crise persistante et incontrôlable\" qui, selon lui, a été déclenchée par Séoul et Washington avec leurs exercices militaires conjoints dans la région.Dans un effort de dissuasion, les forces armées américaines ont envoyé en Corée du Sud ces derniers mois le sous-marin à propulsion nucléaire USS Missouri, le porte-avions USS Ronald Reagan et un bombardier stratégique B-52, provoquant à chaque fois la colère de Pyongyang.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704459618.9742885,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Cour suprême sénégalaise confirme la condamnation d'Ousmane Sonko pour diffamation",
        "date_raw": "Fri, 05 Jan 2024 01:18:07 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-la-cour-supr%C3%AAme-s%C3%A9n%C3%A9galaise-confirme-la-condamnation-pour-diffamation-d-ousmane-sonko",
        "subtitle": "\nLa Cour suprême du Sénégal a confirmé, dans la nuit de jeudi à vendredi, la condamnation de l'opposant Ousmane Sonko pour diffamation, portant un nouveau coup à ses espoirs de participer à l'élection présidentielle qui se déroulera le mois prochain.\n",
        "content": "La peine compromet fortement la candidature d' à la présidentielle du 25 février. La Cour suprême  a confirmé, dans la nuit de jeudi 4 à vendredi 5 janvier, la condamnation de l'opposant à six mois de prison avec sursis pour diffamation.L'annonce a été faite par le juge Abdourahmane Diouf et confirmée par deux avocats de l'opposant, candidat déclaré à la présidentielle et personnage central d'un bras de fer de plus de deux ans avec l'État qui a donné lieu à plusieurs épisodes de troubles meurtriers.\"On a confirmé la peine et les dommages et intérêts. Ousmane Sonko a perdu sur toute la ligne. Il est maintenant totalement interdit de participer à une élection\", a réagi l'avocat de l'État, El Hadji Diouf, après la décision.Les avocats d'Ousmane Sonko ont esquivé la question concernant l'éligibilité de leur client. Le Conseil constitutionnel devrait trancher la question prochainement.Ousmane Sonko, troisième lors de la présidentielle de 2019, est poursuivi par le ministre du Tourisme Mame Mbaye Niang pour \"diffamation, injures et faux\".Après plus de douze heures de débats, la Cour suprême a confirmé la peine donnée en appel de six mois de prison avec sursis et 200 millions de francs CFA (300 000 euros) de dommages et intérêts. La décision de la Cour suprême clôture cette affaire.Le camp d'Ousmane Sonko avait retrouvé l'espoir en une candidature de leur chef de file après qu'un juge a ordonné mi-décembre sa réinscription sur les listes électorales, confirmant une décision rendue en octobre par le tribunal de Ziguinchor (Sud) qui avait été cassée par la Cour suprême.Ousmane Sonko a été investi dimanche par sa coalition pour la présidentielle dans un lieu privé, à huis clos, après l'interdiction par les autorités du meeting public prévu samedi.Malgré le refus de l'administration de délivrer à Ousmane Sonko les documents nécessaires, l'opposant a fait déposer son dossier de candidature au Conseil constitutionnel. Son mandataire doit passer vendredi devant la commission de contrôle des parrainages de la juridiction.Mercredi, cet organe a validé le dossier d'Habib Sy, un candidat du même bord politique qu'Ousmane Sonko, qui a promis de se désister si le leader de sa formation peut se présenter.Un autre plan B de sa formation dont le dossier a été examiné jeudi, Bassirou Diomaye Faye, doit régulariser sa situation concernant ses parrainages pour participer au scrutin.\"Ce procès est la balle de match. On est tenus par les délais\", avait déclaré à l'audience M Cheikh Koureyssi Ba, l'un des conseils de l'opposant.\"Cette affaire est une opération de liquidation politique d'un adversaire, avec un chronogramme où on compte les jours pour dire que telle personne ne participera pas à l'élection présidentielle. Monsieur le président, j'espère que cette commande politique ne passera pas devant vous\", avait estimé M Massokhna Kane en clôturant la plaidoirie des avocats d'Ousmane Sonko.Dans une autre procédure, Ousmane Sonko a été déclaré coupable le 1 juin dernier de \"corruption de la jeunesse\" et condamné à deux ans de prison ferme. L'opposant ne s'était pas présenté au procès et a été condamné par contumace.L'homme de 49 ans est emprisonné depuis fin juillet sous d'autres chefs d'inculpation, dont appel à l'insurrection, et dénonce toutes ces affaires comme des complots visant à l'écarter de la présidentielle.La personnalité d'Ousmane Sonko divise. Son discours souverainiste, panafricaniste et social, ses diatribes contre les élites, la corruption et l'emprise économique et politique exercée selon lui par l'ancienne puissance coloniale française, lui valent une forte adhésion parmi les jeunes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704459619.0198064,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Oscar Pistorius est sorti de prison, 11 ans après le meurtre de sa compagne",
        "date_raw": "Fri, 05 Jan 2024 07:42:21 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-oscar-pistorius-est-sorti-de-prison-11-ans-apr%C3%A8s-le-meurtre-de-sa-compagne",
        "subtitle": "\nL'ex-champion paralympique sud-africain Oscar Pistorius est sorti de prison vendredi, près de onze ans après le meurtre de sa compagne, Reeva Steenkamp. Il a été placé en liberté conditionnelle. \n",
        "content": "L'ex-champion paralympique sud-africain  est sorti de prison vendredi 5 janvier et est \"maintenant chez lui\", placé en liberté conditionnelle, près de onze ans après le meurtre de sa compagne Reeva Steenkamp, a confirmé l'administration pénitentiaire.L'ancien athlète de 37 ans amputé des deux jambes, condamné pour meurtre et qui a purgé plus de la moitié de sa peine, a quitté en début de matinée la prison d'Atteridgeville, dans la banlieue de la capitale Pretoria.\"Il a été admis dans le système correctionnel communautaire et est maintenant chez lui\", a déclaré l'administration dans un communiqué, confirmant que sa remise en liberté conditionnelle est désormais effective. Ni l'heure, ni les détails logistiques n'avaient été communiqués au préalable par les autorités, qui ont invoqué des raisons de \"sécurité\". Le sextuple champion paralympique a l'interdiction de s'exprimer dans les médias.Dans une déclaration écrite reçue par l'AFP quelques minutes avant la libération d'Oscar Pistorius, la mère de la victime a déclaré que les proches de Reeva Steenkamp étaient, eux, \"condamnés à vie\".\"Nous qui sommes encore là, nous sommes condamnés à vie\", a regretté June Steenkamp. Demandant si \"justice a été rendue à Reeva\" et si \"Oscar a purgé une peine suffisante\", elle a expliqué qu\"'il n'y a jamais de justice dans la mesure où l'être cher ne reviendra jamais\".La famille Steenkamp ne s'était pas formellement opposée à la libération conditionnelle de l'ex-champion. Mais June Steenkamp avait affirmé ne toujours pas croire \"à la version des faits d'Oscar\" et être convaincue que ce dernier \"ne s'est pas réhabilité\" en détention.Dans la nuit du 13 au 14 février 2013, Oscar Pistorius , 29 ans, en tirant quatre fois à travers la porte de la salle de bain de sa chambre, dans sa maison ultrasécurisée de Pretoria.Un an auparavant, le sportif était entré dans la légende en s'alignant avec les valides au 400 mètres des Jeux olympiques de Londres, une première pour un double amputé.Arrêté au petit matin de la Saint-Valentin 2013, Oscar Pistorius nie avoir fait feu dans un accès de rage, affirmant avoir cru à la présence d'un cambrioleur. Une version qu'il maintient tout au long de la saga judiciaire qui tient les médias en haleine pendant les quatre années suivantes.Au terme de son premier procès ouvert en 2014 et retransmis en direct à la télévision, le coureur, surnommé \"Blade Runner\" en référence à ses prothèses de carbone, écope de cinq ans de prison pour homicide involontaire.Mais le parquet estime la peine \"scandaleusement clémente\" et réclame une requalification en meurtre. Après plusieurs appels et la lecture crue d'un rapport d'autopsie de la victime qui provoqua les vomissements de l'accusé, ce dernier est finalement condamné fin 2017 à 13 ans et cinq mois de réclusion pour meurtre.La loi sud-africaine prévoit qu'un condamné pour meurtre est éligible à un aménagement de peine une fois la moitié de sa peine écoulée. Fin novembre, l'administration pénitentiaire a annoncé la remise en liberté anticipée d'Oscar Pistorius.Dans le cadre de son placement en conditionnelle jusqu'à la fin de sa peine en 2029, Oscar Pistorius doit suivre une thérapie sur la gestion de la colère et les violences faites aux femmes.Il n'est pas autorisé à consommer de l'alcool. Il doit aussi accomplir des travaux d'intérêt général, mais il doit être présent à un domicile désigné dans une banlieue de Pretoria à certaines heures de la journée. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704459619.0531344,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Vatican, bras de fer à la Curie",
        "date_raw": "Fri, 05 Jan 2024 10:00:03 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/reporters/20240105-vatican-bras-de-fer-%C3%A0-la-curie",
        "subtitle": "\nAu Vatican, le Pape François se retrouve face à une opposition de plus en plus virulente. Le clan conservateur de la Curie - le \"gouvernement\" du Saint-Siège - lui reproche une vision laxiste de la doctrine catholique, notamment en ce qui concerne la place faite aux couples homosexuels et aux personnes divorcées dans l’Eglise. Notre correspondante à Rome, Natalia Mendoza, a enquêté dans les couloirs du Vatican sur ce conflit qui prend de l’ampleur, entre partisans de la modernité et tenants de la tradition.\n",
        "content": "Après plus de dix ans de pontificat, le pape François se trouve en pleine tourmente et face à un défi majeur : maintenir l’unité de la communauté des 1,3 milliard de fidèles catholiques à travers le monde. Une tâche complexe, alors que les critiques des milieux ultra-conservateurs fusent contre la gouvernance de François. On lui reproche notamment une vision doctrinale trop laxiste et un certain autoritarisme dans le management de l’Église.Depuis la mort de son prédécesseur , fin 2022, les pressions sur son pontificat se sont accentuées. Et sa décision inédite et controversée, le 18 décembre dernier,  en dehors des rituels liturgiques, n’en finit pas de provoquer des remous. Désormais, la galaxie des \"anti-\" semble plus décidée que jamais à poursuivre un objectif : pousser François vers la sortie.Pour l’instant, le Pape argentin âgé de 87 ans résiste et montre qu’il n’a pas l’intention de quitter sa charge, tant que sa santé lui permet de continuer à diriger l’Église catholique. Mais dans les couloirs du , nombreux sont ceux qui parlent désormais d’une \"ambiance de fin de règne\".Notre correspondante au Vatican Natalia Mendoza a enquêté dans les coulisses du plus petit État du monde, sur cette Église tiraillée entre progressistes et conservateurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704459619.3082018,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "🔴 En direct : l'Ukraine ne confirme pas l'utilisation de missiles nord-coréens par la Russie",
        "date_raw": "Fri, 05 Jan 2024 11:00:17 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240105-%F0%9F%94%B4-en-direct-l-ukraine-ne-confirme-pas-l-utilisation-de-missiles-nord-cor%C3%A9ens-par-la-russie",
        "subtitle": "\nL’armée de l’air ukrainienne a déclaré, vendredi, ne pas pouvoir confirmer, à ce stade, l'information de la Maison Blanche selon laquelle la Russie a utilisé des missiles nord-coréens en Ukraine. Suivez heure par heure les derniers développements de la guerre en Ukraine.\n",
        "content": "La ville russe de Belgorod, non loin de la frontière avec l'Ukraine, a appelé vendredi pour la première fois ses habitants à sécuriser leurs fenêtres pour se protéger d'éventuels éclats face aux bombardements ukrainiens qui s'y multiplient. \"Les sauveteurs du département des situations d'urgence recommandent de scotcher les fenêtres. C'est un bon moyen de se protéger de l'onde (de choc) de l'explosion : le verre n'éclate pas en petits éclats\", a indiqué dans ce contexte la mairie sur son compte Telegram.Le texte est accompagné d'une infographie montrant trois méthodes pour apposer du scotch sur ses fenêtres afin que les morceaux restent attachés ensemble en cas d'explosion soufflant les vitres.Le Kremlin, depuis qu'il a lancé son offensive contre l'Ukraine en février 2022, a toujours assuré que le conflit n'affectait pas le quotidien et la sécurité des Russes.Or, face à la reprise des bombardements massifs des villes ukrainiennes par l'armée russe, l'Ukraine a multiplié les frappes en territoire russe, visant en particulier Belgorod, ville de plus de 300 000 habitants où les autorités ont déjà décidé cette semaine de repousser la rentrée scolaire du 9 au 19 janvier.L' a dit vendredi avoir abattu 21 des 29 drones explosifs lancés par la  durant la nuit, sans faire état de dégâts majeurs.\"La défense antiaérienne a abattu 21 des 29 drones d'attaque lancés contre les régions de Mykolaïv, , Dnipro, Tcherkassy, Kirovograd et Khmelnytsky\" du sud et du centre du pays, a indiqué l'armée de l'air sur Telegram, précisant que ces engins étaient comme toujours des appareils de conception iranienne Shahed.L' n'a pas eu accès récemment aux salles de réacteurs de la centrale nucléaire ukrainienne de Zaporijjia, dans le sud de l'Ukraine, pour des raisons de \"sécurité\", a affirmé vendredi Moscou, qui occupe le site depuis près de deux ans.Aux mains des forces de Moscou depuis mars 2022, , a été touchée à plusieurs reprises par des coupures de courant liées aux combats et l'armée russe accuse régulièrement l'Ukraine de la menacer. Cette situation précaire fait craindre un accident nucléaire majeur, malgré la présence sur place d'experts de l'AIEA.Les tensions entre Moscou et Kiev sur le sujet sont récurrentes, et l'AIEA fait office de médiatrice, tout en s'assurant de la sécurité du site aux côtés des Russes. Mais mercredi, l'agence onusienne avait déploré que ses experts aient vu leur accès refusé à plusieurs parties de la centrale.Un responsable de l'agence atomique russe Rosenergoatom, Renat Kartchaa, a justifié une telle décision vendredi, invoquant des mesures de \"sécurité\". \"Lorsqu'un compartiment de réacteur est scellé et confiné, le personnel de la centrale ne peut être présent que dans les situations d'urgence ou pour effectuer des travaux de routine\", a-t-il affirmé, cité par le quotidien russe RBK.\"Une enceinte de confinement, et en particulier une enceinte scellée, n'est pas un musée ou une zone de promenade libre\", a-t-il encore lâché.L'armée de l'air ukrainienne a indiqué vendredi ne pas pouvoir confirmer à ce stade l'usage par la Russie de missiles nord-coréens après que les États-Unis ont affirmé que Moscou avait utilisé une telle arme pour attaquer l'Ukraine.\"À ce stade, nous n'avons pas d'informations sur l'usage de tels missiles. Les États-Unis ont fait une déclaration en ce sens, dès lors des experts vont étudier l'épave (de missile) et nous pourrons dire ensuite si c'est le cas ou non. Je ne peux pas encore confirmer\", a indiqué le porte-parole de l'armée de l'air, Iouri Ignat, à la télévision ukrainienne.La Russie a affirmé vendredi 5 janvier avoir repoussé une nouvelle attaque de drones ukrainiens contre la péninsule annexée de , dans un contexte de multiplication des frappes de part et d'autre.\"Les systèmes de la défense aérienne en service ont détruit et intercepté 36 véhicules aériens ukrainiens sans pilote au-dessus du territoire de la République de Crimée\", annexée par Moscou en 2014, a communiqué le ministère russe de la Défense sur Telegram, affirmant avoir \"déjoué\" l'attaque.Un autre drone commandé par Kiev a été également détruit dans la région de Krasnodar (Ouest), selon la même source.Des missiles fournis par la  à la Russie ont été utilisés pour attaquer l’Ukraine, a avancé jeudi la Maison Blanche, qui a dénoncé une \"escalade importante et inquiétante\" du soutien de Pyongyang à Moscou.La ville russe de Belgorod a été la cible d’une nouvelle série de bombardements ukrainiens, jeudi en fin de journée.Deux personnes sont mortes jeudi dans des frappes russes sur l’oblast de Donetsk, selon le bureau du procureur régional.Vladimir Poutine a signé jeudi un décret selon lequel les \"citoyens étrangers qui ont conclu un contrat de service militaire dans [l’armée russe] ou dans des formations militaires lors d’une opération spéciale ont le droit de demander la citoyenneté\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704459619.3182745,
        "language": "FR",
        "source": "France24"
    }
]
