[
    {
        "title": "Cisjordanie occupée : \"S’ils tuent nos fils, nous en ferons d’autres\"",
        "date_raw": "Mon, 08 Jan 2024 07:16:44 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240108-cisjordanie-occup%C3%A9e-s-ils-tuent-nos-fils-nous-en-ferons-d-autres",
        "subtitle": "\nEn Cisjordanie occupée, quatre frères ont été tués, dimanche, lors d'une frappe israélienne à Jénine, qui a fait au total 7 morts. Alors que la famille enterrait ses \"martyrs\", d'autres attendent la restitution de dépouilles de proches retenues par l'armée israélienne.\n",
        "content": "Elle ne pleure pas. Elle ne parle pas. Ibtesam Darwish semble assommée. \"Je n’étais pas seulement leur mère, j’étais leur amie. Nous étions très proches\". Assise dans la cour de ses voisins à Qabatiya, en Cisjordanie occupée, elle attend les dépouilles de ses fils. Rami, 22 ans, Ahamed, 24 ans, Hazaa, 27 ans et Alaa, 29 ans, ont été tués avec deux autres personnes à 6 h, dimanche 7 janvier, par une frappe israélienne alors qu’ils étaient à l’entrée de Jénine, près du rond-point des Martyrs. Une septième personne a succombé à ses blessures, plus tard dans la journée.L’armée israélienne a affirmé \"qu'elle avait attaqué des terroristes qui lançaient des explosifs sur les troupes et qu'un hélicoptère avait tiré sur des zones suspectes alors qu'il aidait à secourir les blessés\" selon . Une version contredite par des témoins oculaires qui affirment que les jeunes, non armés, étaient assis et essayaient de se réchauffer près d’un feu quand la frappe a eu lieu. Selon eux, les troupes se retiraient après une nuit de violents affrontements avec les Brigades de Jénine, et qu’un soldat avait été tué. The Israeli army killed last night 6 Palestinian civilians in Jenin including 4 brothers. The attached is the photo of the 4 brothers and a video of the shock on the face of their mother. Ibtesam savait que ses fils n’étaient pas à la maison. Ils voulaient regarder le raid de l'armée israélienne dans le camp de réfugiés de Jénine. \"Au petit matin, j’ai vu qu’il y avait eu une attaque de drone et que quatre personnes de la même famille avaient été tuées\", raconte-t-elle tout doucement. \"Je les ai immédiatement appelés mais personne n’a répondu. Je leur ai laissé un message pour leur demander de me rappeler immédiatement. J’ai appris qu’ils étaient morts par les réseaux sociaux\".  La mère de famille s’est immédiatement rendue à l’hôpital local. Dans une vidéo postée sur X, on l’entend demander en entrant dans une salle : \"Ils sont tous partis ? Il n’y a plus personne ?\". Épaulée par l'un de ses enfants, on la voit découvrir sous une couverture de survie le corps déchiqueté de l’un de ses fils. Vision d’horreur. Elle laisse échapper un cri étouffé. {{ scope.legend }}Quelques heures ont passé et le moment est aux adieux. Dans la cour de la maison de Qabatiya, la foule se fait de plus en plus nombreuse. Des dizaines de femmes attendent en silence. Les hommes sont à l’extérieur. Le balai des voitures est incessant. Des habitants de Qabatiya et de Jénine arrivent par vague pour assister aux funérailles ou adresser leurs condoléances à Ibtesam. Le père de famille, travailleur en Jordanie, n’est pas là. Dans la religion musulmane, l’enterrement doit avoir lieu dans les 24 heures. Avant le coucher du soleil si le décès a eu lieu le matin, le lendemain matin s’il est survenu le soir.   Sous un soleil de plus en plus brûlant, l’atmosphère est suffocante. Seuls les cliquetis des appareils des photographes se font entendre. La mère de neuf enfants, sept garçons et deux filles, explique que la mort fait partie du quotidien en Cisjordanie occupée. \"C’est la vie des Palestiniens. On sort le matin et ne sait pas si on va rentrer le soir\", dit-elle tout simplement. \"Il me reste trois fils. S’ils les tuent, nous en ferons d’autres. Nous continuerons à résister\". Soudain, des coups de feu viennent briser le silence. Le cortège funéraire se rapproche. Des voix d’hommes s’élèvent. Elles prononcent le Takbir. \"Allahou akbar ! [Dieu est le plus grand, NDLR]\". \"Lâ Ilâha Illa Allah ! [Il n'y a pas de dieu à part Allah]. Les tirs se font plus nombreux. Plus rapprochés. Assourdissants. Des centaines d’hommes arrivent dans la cour. Ils portent quatre civières. Les dépouilles de Hazaa, Rami, Ahamed et Alaa sont enveloppées dans le drapeau vert du Hamas. Un keffieh palestinien recouvrent leurs têtes. Un à un, ils sont posés sur le sol. Tirs en rafales pour commémorer les morts. Une foule compacte s’agglutine autour des \"martyrs\". Un terme omniprésent qui désigne les Palestiniens tués par les soldats israéliens, qu’ils soient combattants ou non.  Tirs en rafales. Encore et encore. Des M16 et d'autres fusils d’assaut. Des hommes vêtus de noir, le visage dissimulé sous des cagoules intégrales. Des combattants des diverses brigades du camp de réfugié de Jénine sont là. De nombreux drapeaux flottent parmi la foule. Parfois agités par de très jeunes enfants. Blanc pour les Brigades de Jénine, vert pour le Hamas, jaune pour le parti Fatah. Sans oublier le drapeau palestinien. Le temps semble suspendu. Les prières se poursuivent. Les coups de feu aussi. Les quatre dépouilles sont soulevées à nouveau par les hommes. Un râle de douleur. Ibtesam regarde le cortège s’éloigner avec ses fils. Elle n’ira pas au cimetière. Dans la religion musulmane, les femmes n’assistent pas à la mise en terre. Celles qui étaient venues la soutenir dans cette épreuve l’entourent de plus belle. Elles pleurent. Pas elle. Elle a pu dire au revoir à ses enfants. Jamal Zubeidi, lui, n’a pas eu cette chance. Son fils Mohammed, \"Hammoudi\", comme il le surnomme, n’a pas été enterré. Pas encore. Il a été tué le 29 novembre lors d’un raid de l’armée israélienne dans le camp de Jénine. Considéré les services du renseignement israéliens, la dépouille de l’homme de 27 ans a été emportée par les soldats. Selon le Shin Bet, en mai 2023, Mohammed Zubeidi avait participé à la planification d’une attaque terroriste qui avait fait un mort près de la colonie de Hermesh et une autre en juin au cours de laquelle un civil et quatre soldats avaient été blessés.  Retenir les dépouilles des Palestiniens suspectés ou ayant commis des attentats est une pratique de longue date en Israël. \"Les corps des terroristes sont détenus conformément aux directives des autorités politiques\" explique l’un des porte-parole de l’armée sollicité par France 24.  \"Il y a 20 ans, c'était une sorte de politique non déclarée mais maintenant c'est officiel. Nous représentons plusieurs familles qui sont dans l'attente\", précise Jessica Montell, directrice de l’ONG israélienne de défense des droits de l’Homme HaMoked. En 2019, cette pratique a été officiellement autorisée par la Cour suprême israélienne. Également fréquemment utilisée par le Hamas ou le Hezbollah libanais pour les dépouilles des soldats israéliens, c’est \"une monnaie d’échange dans de futures négociations\", ajoute Dror Sadot, porte-parole de B’Tselem, le centre d’information israélien sur les droits de l’Homme dans les Territoires occupés. \"Il y a eu des périodes où cette politique était utilisée et d’autres non. Le nombre de corps concerné est aussi très vague\". Entre 1991 et 2008, Israël a conclu des accords pour échanger 405 corps contre ceux de soldats décédés, selon  \"La campagne nationale de récupération des corps des martyrs\" lancée par le Centre d’aide juridique de Jérusalem (JLAC), estime elle que 450 dépouilles sont conservées dans des cimetières et des morgues israéliennes, dont 47 depuis le 7 octobre. D'après leurs données, 2023 serait une année record avec 101 corps retenus dont 22 ont été restitués. La bande de Gaza n'est pas incluse dans ces chiffres, faute d'accès.Pour B’Tselem comme pour HaMoked, la rétention de corps palestiniens peut aussi être considérée comme une forme de \"sanction collective\".  \"C’est une punition pour nous faire souffrir encore plus\", confirme Jamal Zubeidi dans le camp de réfugiés de Jénine marqué par les stigmates de la nuit. \"Ils pensent que ça dissuadera les combattants\".  Refuser aux familles le droit d’enterrer leurs proches provoque une douleur indescriptible. Qu’ils soient palestiniens ou israéliens. Les rites funéraires, qu’ils soient religieux ou non, permettent de faire son deuil. Sans sépulture cela devient impossible. \"Sa tombe a été creusée. Elle l’attend\", raconte le père de neuf enfants dont deux fils ont été tués par l’armée israélienne et un autre est actuellement en détention administrative. \"Je veux l’enterrer, lui rendre visite. Je n’ai pas de corps. Pas de preuve. Comment voulez-vous que j’accepte qu’il soit mort ? J’espère qu’il ne l’est pas. Nous avons besoin de le voir pour le croire\". Jamal a l’espoir qu’il pourra récupérer la dépouille de Mohammed grâce à un éventuel nouvel échange entre le Hamas et le gouvernement israélien. Les négociations pour libérer les otages retenus dans la bande de Gaza depuis le 7 octobre pourrait permettre de voir des détenus palestiniens libérés mais aussi des dépouilles rendues, de chaque côté. \"Dans le cas contraire, ça sera difficile\", reconnaît-il. La tristesse du sexagénaire, lui-même passé par les prisons israéliennes, se lit sur son visage. La fatigue aussi. \"Nous sommes comme toutes les familles, nous avons peur tout le temps pour nos enfants. Nous sommes tristes parce qu’il est mort mais nous sommes fiers qu’il soit mort en martyr. La liberté doit être payée par le prix du sang\". France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704713414.8056095,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël dit avoir \"achevé le démantèlement\" des capacités militaires du Hamas dans le nord de Gaza",
        "date_raw": "Sat, 06 Jan 2024 05:59:42 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240106-%F0%9F%94%B4-en-direct-de-nouvelles-frappes-sur-la-bande-de-gaza-devenue-inhabitable-selon-l-onu",
        "subtitle": "\nL'armée israélienne a annoncé samedi soir avoir \"achevé le démantèlement de la structure militaire du Hamas dans le nord de la bande de Gaza\". Dans la matinée, le Hezbollah libanais avait pour sa part affirmé avoir tiré des dizaines de roquettes vers une \"base\" militaire dans le nord d'Israël, présentant cette attaque comme sa première riposte à l'élimination du numéro deux du Hamas dans son fief près de Beyrouth. Voici le fil du 6 janvier 2024.\n",
        "content": "Le chef de la diplomatie de l', , a déclaré que le  ne devait pas être \"entraîné dans un conflit régional\".L'armée israélienne a annoncé dans la soirée avoir \"achevé le démantèlement de la structure militaire du Hamas dans le nord de la bande de Gaza\" et se concentrer désormais sur le démantèlement du mouvement islamiste palestinien \"dans le centre et le sud de ce territoire\".Le ministère de la Santé du Hamas palestinien a annoncé samedi que les opérations militaires israéliennes dans la bande de Gaza avaient fait 22 722 morts depuis le début de la guerre le 7 octobre.La bande de Gaza est \"tout simplement devenue inhabitable\" et ses habitants \"font face à des menaces quotidiennes sous les yeux du monde\", a dénoncé le coordinateur des affaires humanitaires des Nations unies, Martin Griffiths, jeudi.Le chef de la diplomatie américaine, , est arrivé en , première étape d'une nouvelle tournée au Moyen-Orient prévue pour durer jusqu'au 10 janvier pendant laquelle il entend plaider pour une aide accrue à  et va tenter d'éviter l'embrasement régional.Le  a déposé une plainte auprès du Conseil de sécurité de l' au sujet de l'assassinat – dans une frappe imputée à Israël – du numéro deux du , Saleh al-Arouri, en périphérie de la capitale Beyrouth, le qualifiant de \"phase la plus dangereuse\" des attaques israéliennes contre le pays.Le chef du , , a  sur son fief de la banlieue sud de Beyrouth était \"inéluctable\" sur \"le champ de bataille\". poursuit ses bombardements et ses opérations au sol à Gaza, à l'approche de la date marquant les trois mois du conflit l'opposant au Hamas palestinien, auquel un plan que doit examiner le gouvernement israélien entend ne laisser aucune place dans l'après-guerre.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704713415.1968231,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une vague de grand froid s'abat sur l'Europe du Nord, avec des températures sous les -30 °C",
        "date_raw": "Sat, 06 Jan 2024 10:30:33 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240106-une-vague-de-grand-froid-s-abat-sur-l-europe-du-nord-avec-des-temp%C3%A9ratures-sous-les-30-%C2%B0c",
        "subtitle": "\nLa capitale de la Norvège a vu son thermomètre descendre sous la barre des -30 °C samedi. Une vague de froid s’est abattue sur le nord de l’Europe depuis quelques jours avec un record de -43,6 °C relevé dans le nord de la Suède mercredi.\n",
        "content": "De la  bloquant la circulation, plusieurs centaines de foyers privés d'électricité, des conduites d'eau gelées... Les pays nordiques font face depuis mardi à une météo extrême perturbant le trafic et affectant les foyers. La température est pour la première fois descendue en dessous de -30 °C samedi 6 janvier dans la commune d', avec -31,1 °C enregistrés à Bjørnholt dans le nord de la capitale norvégienne, selon les données de l'institut météorologique local.Cette température a été enregistrée dans la nuit de vendredi à samedi, entre 3 h et 4 h (2 h et 3 h GMT) dans une station forestière de la commune où la température la plus élevée durant les 24 dernières heures a été de -21,9 °C. Un peu avant 8 h GMT, il faisait -29 °C, pour un ressenti de -37 °C, d'après le site Yr.no.\"La nuit que nous venons de passer a probablement été la plus froide par rapport à ce qui nous attend\", a déclaré un expert de l'institut météorologique, Martin Granerød, interrogé par la télévision publique NRK. En centre-ville d'Oslo, il a fait jusqu'à -21,5 °C pendant la nuit.La , de son côté, avait déjà enregistré mercredi la température la plus basse en 25 ans pour un mois de janvier sur son territoire, -43,6 °C dans l'Extrême Nord. Cette température a été mesurée à la station de Kvikkjokk-Årrenjarka dans la partie septentrionale de la Suède. \"Il s'agit de la température la plus basse enregistrée à cet endroit précis depuis que les mesures ont commencé\" sur le site en 1888, a précisé Mattias Lind, de l'agence météorologique nationale suédoise SMHI.Le thermomètre dans plusieurs autres stations du nord de la Suède, comme en Laponie, affichaient des températures inférieures à -40 °C le même jour.Cette vague de froid a contraint les compagnies de bus suédoise à suspendre leurs activités et la compagnie ferroviaire locale \"Vy\" a annoncé mardi annuler tous les trains circulant au nord de la ville suédoise d'Umeå pendant plusieurs jours. Le trafic ferroviaire connaît aussi des perturbations en  voisine. relève le World Weather Attribution (WWA), qui étudie le lien entre les phénomènes météorologiques extrêmes et le réchauffement climatique.\"Même dans un monde qui, en moyenne, se réchauffe, la variabilité naturelle du temps rend possible un froid extrême et de la neige à tout moment\", expliquent Ben Clarke de l'université d'Oxford et Friederike Otto, de l'Imperial College London, tous deux membres de WWA.En outre, les vagues de froid hivernal ne contredisent pas la tendance globale au réchauffement climatique, à l'échelle de la planète, qui est un phénomène scientifiquement prouvé. Car il ne faut pas confondre la météo, soit le temps qu'il fait à un instant et à un endroit précis, et le climat qui correspond aux conditions météorologiques sur une longue période et sur la planète.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704713415.604722,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Plus de 60 nouveaux obus tirés par la Corée du Nord près de l'île sud-coréenne de Yeonpyeong",
        "date_raw": "Sat, 06 Jan 2024 14:07:12 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240106-plus-de-60-nouveaux-obus-tir%C3%A9s-par-la-cor%C3%A9e-du-nord-pr%C3%A8s-de-l-%C3%AEle-sud-cor%C3%A9enne-de-yeonpyeong",
        "subtitle": "\nAprès avoir tiré plus de 200 obus en mer Jaune vendredi, Pyongyang a procédé au tir de plusieurs dizaines de nouveaux obus samedi près de l'île sud-coréenne de Yeonpyeong, selon Séoul. \"Notre armée prendra les mesures appropriées pour sauvegarder le pays\", a prévenu l'état-major sud-coréen.\n",
        "content": "Plus de 60 obus ont été tirés samedi 6 janvier par la  près de l'île  de Yeonpyeong, a annoncé l'armée sud-coréenne. Des tirs qui interviennent au lendemain d'une première salve de Pyongyang, qui avait déclenché la riposte de Séoul avec un exercice à munitions réelles dans la région.\"Les forces nord-coréennes ont tiré plus de 60 obus\" près de l'île de Yeonpyeong \"entre 16 h et 17 h approximativement\" (7 h et 8 h GMT), a déclaré l'état-major de l'armée sud-coréenne, mettant en garde Pyongyang contre une poursuite de ces tirs. près des deux îles sud-coréennes de Yeonpyeong et Baengnyeong, situées juste au sud de la frontière maritime de facto entre les deux pays.Yeonpyeong, qui compte environ 2 000 habitants, est située à environ 115 kilomètres à l'ouest de Séoul et à une dizaine de kilomètres au sud de la côte nord-coréenne. Également très proche de la Corée du Nord, Baengnyeong, 4 900 habitants, se trouve à environ 210 kilomètres à l'ouest de la capitale sud-coréenne.Les tirs de vendredi n'avaient fait ni victime ni dégâts, selon Séoul. Les habitants avaient reçu l'ordre de rejoindre les abris et les services de ferries reliant les îles au reste de la Corée du Sud avaient été suspendus.Il s'agit de la plus forte escalade sur la péninsule depuis que l'armée nord-coréenne avait bombardé Yeonpyeong en 2010, en réponse à un exercice sud-coréen à munitions réelles près de la frontière. Cette première attaque nord-coréenne contre des civils depuis la guerre de Corée (1950-1953) avait fait quatre morts, deux militaires et deux civils. Le duel d'artillerie avait duré environ une heure, chaque camp tirant quelque 200 obus.La nouvelle escalade survient après une salve de déclarations belliqueuses du dirigeant nord-coréen Kim Jong-un, qui a notamment menacé ces derniers jours d'\"anéantir\" la Corée du Sud et les États-Unis.Tant samedi que vendredi, les obus nord-coréens ont atterri dans l'une des zones tampons créées en 2018 dans le cadre d'un accord entre les deux voisins visant à prévenir les incidents militaires frontaliers. Tout tir à munitions réelles était interdit dans ces zones.Mais Séoul a partiellement  pour protester contre le lancement par Pyongyang d'un satellite espion, et le Nord a rejeté l'ensemble de l'accord peu de temps après.L'armée sud-coréenne a déclaré samedi que les tirs d'artillerie nord-coréens \"répétés\" dans cette zone \"constituent une menace pour la paix dans la péninsule coréenne\". Elle a émis un \"sévère avertissement\" et demandé à la Corée du Nord de cesser immédiatement ses tirs, assurant qu'\"en réponse, notre armée prendra les mesures appropriées pour sauvegarder le pays\".\"La Corée du Nord, après avoir annoncé l'annulation complète de l'accord militaire du 19 septembre (2018, NDLR) continue de menacer nos citoyens avec des tirs continus d'artillerie à l'intérieur de la zone prohibant les actes hostiles\", a insisté l'armée.La Corée du Nord avait affirmé vendredi que ses tirs d'obus près des deux îles constituaient \"une réponse naturelle et une contre-mesure\" aux exercices militaires menés par Séoul, selon l'agence officielle KCNA.Le ministre sud-coréen de la Défense, Shin Won-sik, avait de son côté dénoncé \"un acte de provocation qui menace la paix dans la péninsule coréenne et aggrave les tensions\". L'armée sud-coréenne prendra \"des mesures de rétorsion immédiates, fortes et définitives – nous devons soutenir la paix par une force écrasante\", avait-il ajouté.La Corée du Nord avait à son tour enjoint à la Corée du Sud de ne \"pas commettre de provocation sous le prétexte d'une soi-disant contre-mesure\", selon l'agence KCNA. Elle a brandi la menace d'une \"contre-mesure dure à un niveau sans précédent\".La , alliée de la Corée du Nord, a appelé \"toutes les parties au calme et à la retenue\". Washington a de son côté appelé la Corée du Nord \"à s'abstenir de toute nouvelle action déstabilisatrice et provocante, et à reprendre la diplomatie\".Fin décembre, Kim Jong-un avait ordonné  en vue d'une \"guerre\" pouvant \"être déclenchée à tout moment\".L'an dernier, la Corée du Nord a inscrit son statut de puissance nucléaire dans sa Constitution et tiré plusieurs missiles balistiques intercontinentaux, en violation des résolutions de l'ONU.Les deux Corées sont toujours techniquement en guerre depuis la fin du conflit dans la péninsule en 1953, qui s'est conclue sur un armistice et non un traité de paix.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704713415.6491675,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le régulateur américain ordonne l'inspection de Boeing 737 MAX 9, suspendus de vol",
        "date_raw": "Sat, 06 Jan 2024 19:59:30 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240106-le-r%C3%A9gulateur-am%C3%A9ricain-ordonne-l-inspection-de-boeing-737-max-9-suspendus-de-vol",
        "subtitle": "\nL'Agence fédérale américaine de l'aviation civile (FAA) a ordonné samedi l'inspection de 171 appareils 737 MAX 9 de Boeing, suspendus de vol d'ici là. Une décision prise après un incident survenu vendredi lors d'un trajet aérien près de Portland (dans l'Oregon), dans le nord-ouest des États-Unis.\n",
        "content": "Après un incident survenu vendredi lors d'un trajet aérien près de Portland (État de l'Oregon), l'Agence fédérale  de l'aviation civile (FAA) a ordonné, samedi 6 janvier, l'inspection immédiate de 171 appareils 737 Max 9 de Boeing, suspendus de vol d'ici là.La directive de la FAA \"impose aux opérateurs (compagnies aériennes) d'inspecter l'appareil avant un nouveau vol\", a indiqué l'agence dans un communiqué, estimant que cette opération nécessitait entre quatre et huit heures par avion.Selon des données communiquées par Boeing à l'AFP, quelque 218 exemplaires du 737 Max 9 ont été livrés à ce jour.Avant l'annonce de la FAA, la compagnie aérienne américaine Alaska avait déjà neutralisé la totalité de ses 65 avions de ce modèle.La décision faisait suite à un incident survenu vendredi peu après le décollage d'un vol Alaska Airlines depuis l'aéroport international de Portland (État de l'Oregon, dans le nord-ouest des États-Unis), vers 17 h, heure locale, à destination d'Ontario (Californie), dans la grande banlieue de Los Angeles.Selon des images postées sur les réseaux sociaux, une porte s'est ouverte et détachée de la carlingue en plein vol. L'appareil, qui transportait 171 passagers et six membres d'équipage, était alors à près de 5 000 mètres d'altitude, selon des données de vol du site FlightAware.Selon plusieurs spécialistes, notamment le responsable du site spécialisé The Air Current, Jon Ostrower, il semble qu'il s'agisse d'une porte condamnée et masquée par une cloison qui ne laisse apparaître qu'un hublot.Après avoir fait demi-tour, l'avion est revenu se poser à son aéroport d'origine, l'incident n'occasionnant que quelques blessés légers. \"L'appareil est revenu atterrir en sécurité à l'aéroport international de Portland avec les 171 passagers et six membres d'équipage\", selon un communiqué d'Alaska Airlines.\"C'était vraiment brutal. À peine en altitude, la façade du hublot s'est juste détachée et je ne m'en suis aperçu que lorsque les masques à oxygène sont descendus\", a raconté un passager du vol, Kyle Rinker, à la chaîne américaine CNN.Selon le quotidien de Portland, The Oregonian, citant des passagers, personne ne se trouvait à la place immédiatement à côté de la cloison envolée. Mais l'adolescent qui était assis dans le siège du milieu a eu sa chemise arrachée par la décompression, occasionnant des blessures légères, selon le quotidien.\"La première chose qui m'est venue à l'esprit, c'était 'Je vais mourir'\", a expliqué Vi Nguyen au New York Times.Le secrétaire américain aux Transports, , a évoqué, sur X (ex-Twitter), un \"incident terrifiant\" et dit être en contact avec la FAA.I’ve been briefed on last night’s incident and remain in close contact with FAA on the response. Grateful to the flight crew that kept passengers safe during this terrifying incident. FAA is supporting the NTSB’s investigation and will take all appropriate steps going forward. Samedi, Alaska Airlines a indiqué sur X que \"plus du quart\" de sa flotte de 737 Max 9 avait été inspecté depuis l'incident et dit n'avoir pas trouvé, à ce stade, \"d'élément préoccupant\".As of this morning, inspections on more than a quarter of our 737-9 fleet are complete with no concerning findings. Aircraft will return to service as their inspections are completed with our full confidence.L'agence américaine chargée de la sécurité des transports, la NTSB, a annoncé avoir dépêché une équipe à Portland pour enquêter sur les raisons de ce dysfonctionnement. L'appareil incriminé avait été certifié en novembre, selon le registre de la FAA disponible en ligne.Le constructeur de l'appareil, l'avionneur américain Boeing, a dit rassembler davantage d'informations et tenir une équipe technique à la disposition des enquêteurs, selon une réaction transmise à l'AFP.Le directeur général d'Alaska Airlines, Ben Minicucci, a précisé dans un communiqué que le transporteur aérien \"(travaillait) avec Boeing et les autorités de régulation pour comprendre ce qui (s'était) passé\".United Airlines et Alaska Airlines possèdent les flottes les plus importantes de 737-9 au monde. Icelandair et Turkish Airlines en utilisent également.L'incident intervient après que le 737 Max a connu une série de problèmes techniques et deux crashs ces dernières années. Ces deux accidents, qui ont causé la mort de 346 personnes en  et , avaient entraîné le maintien au sol du 737 Max durant 20 mois, avant qu'il ne soit réautorisé à voler.La FAA n'avait autorisé la remise en service qu'après des changements dans le système de contrôle en vol.Plus récemment, Boeing a dû ralentir ses livraisons à cause de problèmes sur le fuselage, en particulier sur la cloison étanche arrière de l'appareil.À fin décembre, Boeing a livré au total plus de 1 370 exemplaires du 737 Max et son carnet de commandes en contient actuellement plus de 4 000.Suspendues par la  depuis les crashs, les livraisons de 737 Max aux compagnies du pays n'ont toujours pas repris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704713415.6588333,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une frappe russe fait onze morts à Pokrovsk, dans l'est de l'Ukraine",
        "date_raw": "Sat, 06 Jan 2024 13:23:45 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240106-%F0%9F%94%B4-guerre-en-ukraine-la-russie-affirme-avoir-abattu-quatre-missiles-ukrainiens-survolant-la-crim%C3%A9e",
        "subtitle": "\nAu moins onze personnes, dont cinq enfants, ont été tuées et huit blessées lors d'une frappe russe ayant notamment visé la ville de Pokrovsk, dans l'est de l'Ukraine, selon le gouverneur régional. La Russie a par ailleurs affirmé samedi avoir abattu quatre missiles ukrainiens visant la Crimée annexée, dans un contexte de multiplication des frappes meurtrières de part et d'autre depuis fin décembre. Voici le fil du 6 janvier 2024.\n",
        "content": "Au moins onze personnes, dont cinq enfants, ont été tuées et huit blessées lors d'une frappe russe ayant notamment visé la ville de Pokrovsk, dans l'est de l'Ukraine, a annoncé le gouverneur régional.\"Les Russes ont frappé la région avec des missiles S-300, tuant onze personnes et en blessant huit autres. Le coup principal a été porté à Pokrovsk et Rivné de la communauté de Myrnograd\", a indiqué sur Telegram Vadim Filachkine, à la tête de la région de Donetsk.Des femmes de Russes mobilisés pour combattre en Ukraine ont déposé symboliquement, samedi, des fleurs sur la flamme du soldat inconnu, devant le Kremlin, en signe de protestation, pour demander le retour de leurs maris du front.La colère prend de l'ampleur depuis des mois chez les proches des réservistes mobilisés sur ordre de Vladimir Poutine en septembre 2022, un sujet sensible pour les autorités qui se sont jusqu'à présent gardées de réprimer ce mouvement de fronde naissant.Malgré le froid, elles étaient une quinzaine de femmes à déposer des fleurs rouges sur cet important symbole en plein cœur de Moscou.Selon les autorités russes d'occupation dans la région orientale de , les bombardements ukrainiens ont tué deux personnes samedi, veille de la célébration du Noël orthodoxe par Moscou.\"Deux personnes ont été tuées à Makiïvka et Horlivka\", deux villes industrielles de l'est de l'Ukraine contrôlé par Moscou, a déclaré sur Telegram le chef de la région de Donetsk, Denis Pouchiline.La Russie a également annoncé samedi qu'elle annulerait les messes de minuit du Noël orthodoxe dans la ville de Belgorod. La veille, les autorités de la région de Belgorod avaient proposé d', inquiets face à la multiplication des attaques.À Golivka, ville sous contrôle de Moscou dans l'est de l'Ukraine, des bombardements ukrainiens ont fait samedi un mort et deux blessés, a rapporté sur Telegram le maire Ivan Prikhodko., très attendue par Kiev, devrait avoir lieu au deuxième trimestre 2024, une fois la formation des pilotes terminée, a indiqué samedi Copenhague.\"Selon le calendrier actuel, la donation devrait avoir lieu au deuxième trimestre 2024\", a indiqué dans un communiqué à l'AFP le ministère danois de la Défense, alors que des pilotes ukrainiens sont actuellement formés sur le sol danois. \"Il s'agit notamment de finaliser la formation du personnel ukrainien qui exploitera l'avion après la donation\", est-il précisé.Le Danemark, qui remplace ses F-16 par des F-35 plus modernes, a promis à l'Ukraine 19 appareils. Les Pays-Bas, qui participent à la formation des pilotes ukrainiens, doivent en donner 42 mais n'ont pas dévoilé leur calendrier.Le débat sur une livraison de missiles de croisière Taurus à Kiev s'intensifie en Allemagne, plusieurs responsables politiques exhortant le chancelier Olaf Scholz à donner son aval face aux bombardements massifs de la Russie sur l'Ukraine depuis le début de l'année.\"La livraison de missiles Taurus à l'Ukraine aurait dû avoir lieu depuis longtemps\", juge samedi Sara Nanni, une porte-parole du groupe parlementaire des Verts, parti membre de la coalition gouvernementale du social-démocrate Olaf Scholz. \"La protection la plus efficace contre les attaques aériennes russes consiste à atteindre des cibles situées sur le territoire russe et dans les territoires occupés de l'est de l'Ukraine, à partir desquelles la Russie lance ses attaques\", a-t-elle estimé dans un entretien au quotidien Rheinische Post.Or l'Ukraine n'en a jusqu'à présent pas les moyens, notamment parce que Berlin lui refuse ces missiles que Kiev lui réclame depuis des mois, selon elle.Promettre d'aider l'Ukraine aussi longtemps que nécessaire \"paraît cynique quand l'Europe\" lui livre \"certes suffisamment pour qu'elle ne perde pas, mais pas assez pour qu'elle libère l'ensemble de son territoire\", a critiqué dans le même journal la députée Marie-Agnes Strack-Zimmermann, membre des libéraux du FDP également alliés au gouvernement, qui réclame depuis plusieurs mois l'envoi de Taurus en Ukraine.La Russie a affirmé samedi avoir abattu quatre missiles ukrainiens visant la Crimée annexée, dans un contexte de multiplication des frappes meurtrières de part et d'autre depuis fin décembre. \"La défense antiaérienne a intercepté et détruit quatre missiles ukrainiens au-dessus de la péninsule de Crimée\", a déclaré le ministère russe de la Défense.De son côté, Kiev a affirmé avoir frappé la base aérienne de Saki dans l'ouest de la péninsule. \"Aérodrome de Saki ! Tous les objectifs ont été touchés\", a déclaré sur les réseaux sociaux le commandant de l'armée de l'air ukrainienne, Mykola Olechtchouk. Les autorités de la région russe de Belgorod, frontalière de l’Ukraine et visée par des bombardements ukrainiens de plus en plus intenses, ont proposé vendredi aux habitants qui le souhaitaient de les évacuer et de sécuriser les fenêtres pour les protéger des éclats d’obus.L' a dit avoir abattu 21 des 29 drones explosifs lancés par la  dans la nuit de jeudi à vendredi sans faire état de dégâts majeurs.L'armée de l'air ukrainienne a indiqué vendredi ne pas pouvoir confirmer à ce stade l'usage par la Russie de missiles nord-coréens après que les États-Unis ont affirmé que Moscou avait utilisé une telle arme pour attaquer l'Ukraine.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704713415.6697845,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "COP29 en Azerbaïdjan : Mukhtar Babayev, un ancien de l'industrie pétrolière comme président",
        "date_raw": "Sat, 06 Jan 2024 15:59:54 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20240106-cop29-en-azerba%C3%AFdjan-mukhtar-babayev-un-ancien-de-l-industrie-p%C3%A9troli%C3%A8re-comme-pr%C3%A9sident",
        "subtitle": "\nLe ministre azerbaïdjanais de l’Écologie Mukhtar Babayev a été désigné vendredi par son pays pour présider la COP29 à Bakou en novembre prochain. Cet homme politique et vétéran de l’industrie pétrolière est peu connu du grand public mais sa nomination inquiète plusieurs ONG, échaudées après la présidence de la dernière COP assurée par l’Émirati Sultan al-Jaber.\n",
        "content": "Encore un visage de l’industrie pétrolière pour présider une conférence sur le climat. Après  aux Émirats arabes unis, l’Azerbaïdjan a nommé, vendredi 5 janvier,  qui se tiendra à Bakou du 11 au 22 novembre.\"Son Excellence Mukhtar Babayev a été nommé président désigné de la 29 session de la conférence des parties\", a écrit à l'AFP Rashad Allahverdiyev, un responsable du ministère azerbaïdjanais de l’Écologie et des Ressources naturelles – où officie depuis 2018 le nouveau président de la COP.À 56 ans, Mukhtar Babayev marche dans les traces de son prédécesseur dubaïote. Sultan al-Jaber avait présidé la conférence sur le climat tout en étant patron de la principale compagnie pétrolière émiratie Adnoc ? Le ministre azerbaïdjanais va jouer le même rôle en novembre prochain tout en ayant travaillé pendant seize ans pour la compagnie nationale pétrolière et de gaz Socar.Même si les présidents de COP n'ont pas de rôle décisionnaire, ils sont essentiels pour encadrer les négociations et proposer des compromis. Un rôle clé, donc, que va occuper pour la deuxième fois consécutive un homme issu du secteur pétrolier.Cette nomination symbolique inquiète les ONG en quête de progrès dans la lutte contre le réchauffement climatique : Alice Harrison, de Global Witness, a notamment exprimé auprès de l’AFP un \"sentiment de déjà-vu\" avec un \"ancien responsable pétrolier issu d'un pétro-État autoritaire\".Le plus grand réseau d'ONG présent aux COP, le Climate Action Network, a pour sa part plus sobrement appelé Mukhtar Babayev \"à renforcer le résultat de la COP28 sur la transition hors des énergies fossiles et, en particulier, à faire du financement de cette transition dans les pays en développement une grande priorité de la COP29\".En l’état, on sait \"peu de choses\" de Mukhtar Babayev, , à part que le nouveau président de la COP29 est \"beaucoup moins connu des diplomates spécialistes du climat\" que son prédécesseur émirati.Avant de se lancer dans l’activité pétrolière, il fait ses études à Moscou et travaille au sein de plusieurs administrations azerbaïdjanaises.De 1994 à 2003, il rejoint la Socar (State Oil Company of Azerbaijan Republic) au sein du département des relations économiques extérieures, avant de changer pour la division du marketing et des opérations économiques. Il devient ensuite vice-président chargé de l’écologie de la compagnie pétrolière (2007-2010), un poste qui le conduit notamment à organiser une conférence internationale sur la réhabilitation des sols contaminés en 2008, .La carrière de Mukhtar Babayev prend un tournant politique à partir de 2010 : il se fait élire député sous les couleurs du Parti du nouvel Azerbaïdjan (Yap), principale force politique du pays dirigée par le .En 2018, il devient ministre de l’Écologie. Puis il représente son pays lors de la dernière conférence sur le climat à Dubaï. C’est à ce moment-là qu’un \"consensus général\" se dégage pour retenir la candidature de l’Azerbaïdjan comme organisateur de la COP29. Jusqu’alors, la désignation du pays était bloquée depuis des mois par l’Arménie et la Bulgarie – .De vétéran de l’industrie pétrolière à homme politique en charge du portefeuille de l’écologie, Mukhtar Babayev pourrait concentrer sur sa personne des critiques pointant un risque de conflit d’intérêts, comme cela a été le cas avec Sultan al-Jaber – une  a d’ailleurs montré un mélange des genres du président émirati de la COP28 dans la préparation de réunions avec des gouvernements étrangers.La COP29 en Azerbaïdjan rappellera aussi, à certains égards, celle des Émirats. Alors que la combustion de pétrole, gaz ou charbon représente plus de 70 % des émissions de gaz à effet de serre mondiales, Bakou fut l'une des capitales mondiales du pétrole au début du XX siècle.Le pays a développé à partir des années 1990 de gros gisements pétroliers et gaziers en mer Caspienne. Aujourd'hui, le gaz est devenu plus important que le pétrole pour l'Azerbaïdjan, et est principalement exporté vers l'Europe.\"Le pays reste aujourd'hui très dépendant des hydrocarbures qui représentent un peu moins de 50 % de son PIB, un peu plus de 50 % de ses recettes budgétaires et un peu plus de 90 % de ses recettes d'exportation\", explique à l’AFP Francis Perrin, spécialiste de l'énergie à l'Institut de relations internationales et stratégiques.Aussi, le choix d’organiser des conférences sur le climat dans des pays grands producteurs d’énergies fossiles interpelle les ONG. \"À un moment (...) va devoir se poser la question de la crédibilité\" du processus de désignation, souligne auprès du Monde Romain Ioualalen, d’Oil Change International. \"Pour cela, il faut qu’il y ait des séparations très strictes entre leurs intérêts pétroliers et les présidences des COP.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704713415.6958473,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Si tu ne veux pas d’enfant, tu n’existes pas\" : quel avenir pour les jeunes dans la Hongrie d'Orbán ?",
        "date_raw": "Thu, 04 Jan 2024 12:13:39 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240104-si-tu-ne-veux-pas-d-enfant-tu-n-existes-pas-quel-avenir-pour-les-jeunes-dans-la-hongrie-d-orb%C3%A1n",
        "subtitle": "\nIls ont l’impression d’avoir vécu dans deux pays différents. Ákos et Adam se sont tous les deux installés à Budapest après avoir grandi dans le milieu rural et conservateur de la Hongrie. Ville attractive et libérale, la capitale hongroise tranche avec la politique nationaliste menée par le gouvernement du pays. Ces deux jeunes Hongrois nous racontent ce que signifie avoir 20 ans sous ce pouvoir autoritaire.\n",
        "content": "\"Mon arrivée à Budapest m’a fait l’effet d’un choc culturel.\" Lorsqu’il s’installe dans la capitale hongroise il y a dix ans, Ákos commence une nouvelle vie. Originaire d’un petit village du sud-est de la , ce militant LGBT+ de 29 ans a grandi au sein d’une famille conservatrice. \"Mon grand-père s’est présenté aux élections locales sous les couleurs du Fidesz, le parti de . Il fait partie de ses grands admirateurs.\"Premier ministre depuis 2010, le leader nationaliste et conservateur Viktor Orbán avait déjà exercé cette fonction entre 1998 et 2002. En avril 2022, il décroche un . Ce qui signifie que, du haut de leurs 20 ans, les jeunes Hongrois l’ont connu au pouvoir… pendant la moitié de leur vie.Dans l’environnement familial et scolaire d’Ákos, l’homosexualité est un sujet tabou et peu accepté. \"Je connais certains enseignants qui ont été épinglés en première page de médias progouvernementaux juste parce qu’ils avaient évoqué des sujets LGBT+ en classe\", relate le jeune homme. Il a donc attendu de quitter le nid et de s’envoler pour la grande ville avant d’assumer son orientation sexuelle auprès de ses proches.Aujourd’hui, il s’est fait une place dans le milieu militant très actif de la capitale en œuvrant aux côtés d’une association de défense des . Et l’agenda est chargé : deux ans après l'entrée en vigueur de , les militants LGBT+ comme Ákos continuent d’en subir les conséquences. Ce texte a participé à renforcer l’invisibilisation et la discrimination de la communauté LGBT+, dans un pays qui .Depuis son quartier résidentiel de la banlieue budapestoise, Adam évolue dans une tout autre réalité. Pourtant, il ne se sent pas non plus considéré par son gouvernement. Et pour cause : il ne veut pas d’enfant. \"En Hongrie, tu es obligé de fonder une famille pour recevoir des aides du gouvernement. Si tu as plus de 25 ans mais que tu ne veux pas d’enfant, tu es complètement délaissé\", explique ce jeune présentateur de télévision et influenceur.Ce modèle conservateur traditionnel est promu en masse sur les réseaux sociaux par le gouvernement Orbán, en plein contexte de baisse de la natalité dans le pays et de fuite des cerveaux. Ces dix dernières années, plus d’un demi-million de Hongrois sont partis étudier ou travailler à l’étranger, .Mais ce n’est pas dans les plans d’Adam, ni ceux d’Ákos. \"Je me sens vraiment utile ici\", explique ce dernier, \"je ne me serais pas lancé dans l’activisme si je ne voyais pas l’immense potentiel de mon pays.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704713415.7074091,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Taïwan, la \"Terreur blanche\" continue de diviser la société",
        "date_raw": "Fri, 05 Jan 2024 10:41:34 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/billet-retour/20240105-%C3%A0-ta%C3%AFwan-la-terreur-blanche-continue-de-diviser-la-soci%C3%A9t%C3%A9",
        "subtitle": "\nAlors que les Taiwanais sont appelés aux urnes pour la présidentielle du 13 janvier prochain, nous vous proposons de revenir sur une page sombre du passé de l’île. Il y a près de 80 ans, le 28 février 1947, des dizaines de milliers de Taïwanais, qui s’étaient soulevés contre le gouvernement, ont été assassinés. Dès lors, la \"Terreur Blanche\" a commencé. Pendant quarante ans, les Taïwanais ont été victimes de privations de leurs libertés, d’emprisonnement injustifiés ou encore d’exécutions. En 1987, avec la levée de la loi martiale, Taïwan a entamé sa marche vers la démocratie, et trente ans plus tard, une Commission de justice transitionnelle a été créée, afin d’œuvrer à la réconciliation de la société. Notre correspondante Lucie Barbazanges revient sur ce passé qui ne cesse de hanter les Taïwanais.\n",
        "content": "Au sortir de la , l’île de , occupée depuis cinquante ans par le , est confiée à la , alors gouvernée par le Parti nationaliste chinois, le Kuomintang, de Tchang Kaï-Chek. Mais les troupes chinoises qui débarquent font face, en 1947, à des émeutes de la population locale, dont les conditions de vie se dégradent. La répression tourne au massacre. Commence alors la \"Terreur Blanche\", qui dure quarante ans.La main de fer se crispe encore à partir de 1949, lorsque le Kuomintang est chassé de  par les communistes et que Tchang Kaï-Chek se replie à , où il établit la République de Chine, dont il devient président à vie. Il déclare la loi martiale. Sous cette dictature, les droits politiques des Taïwanais sont supprimés et plusieurs milliers d’entre eux, accusés d’être des opposants politiques, sont exécutés. Des dizaines de milliers d’autres sont emprisonnés.Il faut attendre 1987 pour que la loi martiale soit levée et que Taïwan entame sa marche vers la démocratie. L'île se réveille doucement d'un cauchemar douloureux et réalise les exactions commises pendant toutes ces années. Comment juger les responsables de la \"Terreur Blanche\" ? Comment réhabiliter les victimes ?La première alternance politique précipite les débats. Mais c'est surtout l'actuelle présidente de Taïwan,  - qui a tenu tête à  durant ses deux mandats à la tête du pays -, qui prend le sujet à bras le corps. Lors de son discours de début de mandat en 2016, elle promet : \"Pour que notre démocratie progresse, nous devons d’abord trouver un moyen d’affronter ensemble le passé. Je créerai une Commission Vérité et Réconciliation au sein du Bureau présidentiel, pour aborder le passé historique de la manière la plus sincère et la plus prudente (...) À partir de maintenant, l'Histoire ne divisera plus Taïwan\".En 2018, une Commission de justice transitionnelle est donc créée. Pendant quatre ans, elle œuvre à la réconciliation de la société : la grande majorité des symboles de l'autoritarisme sont retirés, des milliers d'archives politiques sont collectées, déclassifiées, analysées, des équipes travaillent à la recherche d’anciens prisonniers politiques pour les réhabiliter et les dédommager, des centres thérapeutiques sont ouverts pour les victimes et leurs proches…Mais la mise en œuvre de la justice transitionnelle est complexe : le Kuomintang a continué de gouverner  pendant des années, après la levée de la loi martiale. Il est aujourd’hui encore l’un des principaux partis politiques de l'île. Les dissensions politiques et idéologiques avec son parti rival, le Parti démocrate progressiste, rendent difficile la recherche d'un consensus sur la manière de traiter le passé, notamment sur l’identification des responsables de la \"Terreur Blanche\". Le Kuomintang promeut d’ailleurs une version de l'Histoire qui minimise les abus de cette période de répression politique : pour le parti, elle était essentielle pour se prévenir d’une invasion communiste.Par ailleurs, beaucoup d’archives ont disparu, notamment avec la dissolution de la police secrète. Et la dictature reste un tabou dans de nombreuses de familles taïwanaises… Aujourd'hui encore, la \"Terreur blanche\" reste la bataille mémorielle qui divise la société taïwanaise.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704713415.7478554,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Espagne, le mouvement \"Adolescence sans portable\" crée un débat national",
        "date_raw": "Sun, 07 Jan 2024 07:22:17 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240107-en-espagne-le-mouvement-adolescence-sans-portable-cr%C3%A9e-un-d%C3%A9bat-national",
        "subtitle": "\nNé à Barcelone, le mouvement \"Adolescence sans portable\" prend de l’ampleur à travers toute l'Espagne. Depuis plusieurs semaines, des parents se mobilisent contre l’accès précoce et illimité de leurs adolescents aux smartphones. L’action a eu un tel retentissement que le gouvernement s’est saisi de la question.\n",
        "content": "Chaque matin c’est le même rituel à la , école bilingue de la banlieue madrilène. Avant d’entrer en classe, Carolina place son téléphone dans une pochette fermée, sous l’œil attentif du directeur. \"Je l’oublie, je le mets dans mon sac et je ne peux plus y toucher\", raconte l’élève de 17 ans en souriant. Dans l’établissement, le  est banni depuis trois ans. Les 220 élèves, âgés de 12 à 18 ans, ont interdiction de l’utiliser en cours ou pendant la pause.À 12 h 30, Darcy Cadman, professeure d’anglais, entame son troisième cours de la journée. Dans la classe, pas de portable. L’objectif est de ne pas perturber l’apprentissage, et les résultats sont significatifs. \"En rangeant le téléphone dans une pochette, on gagne ces dix minutes qu’on met parfois pour obtenir l’attention des élèves, explique Darcy Cadman. C’est vraiment agréable, car lorsqu’on arrive en classe, ils sont déjà assis et attendent que le cours commence.\"Aujourd’hui, les élèves doivent faire des présentations à l’oral. Chaque groupe a choisi un thème et présentera son travail au reste de la classe. Darcy Cadman passe entre les élèves pour les aiguiller selon leurs difficultés. \"Je vois bien qu’ils sont plus attentifs, qu’ils font plus attention aux uns et aux autres. Ils sont aussi plus actifs en classe\", déclare-t-elle avec satisfaction.Pendant la récréation, les élèves ont aussi appris à se passer d’écran. Alors que certains discutent en mangeant un encas à la cafétéria, d’autres jouent aux cartes en rigolant ou lisent un livre en silence. Dehors, alors que le givre du mois de décembre a recouvert le terrain de basket, les plus courageux ont bravé le froid et jouent au baby-foot.Laia discute avec deux amis sur un canapé. Lorsque la question du téléphone revient sur la table, elle sourit. \"C’est vrai qu’au début j’ai eu un peu de mal à m’y faire. Je ne l’avais pas et je me demandais ce que je ferais s’il y avait une urgence par exemple, se souvient la jeune fille. Mais maintenant je m’y suis habituée... C’est plus facile et je n’y pense plus.\"L’American Dragon School est pionnière dans l’interdiction du téléphone en . Une fierté mais aussi un acte nécessaire pour le directeur de l’établissement, Helder Marques. \"C’était logique pour moi de mettre ce fonctionnement en place. On cherche les meilleures initiatives pour nos élèves, pour qu’ils apprennent davantage et pour qu’ils soient plus à l’écoute les uns des autres et de leurs professeurs. Pour faciliter un meilleur apprentissage\", explique-t-il.Mais interdire l’utilisation du téléphone n’est pas si facile. En Espagne, à leur entrée au collège, la coutume veut que les enfants reçoivent leur premier smartphone. Pour éviter de céder à la pression sociale, des parents se sont mobilisés. À , un mouvement spontané, baptisé \"Adolescence sans portable\", a même vu le jour pour dénoncer les dangers des écrans chez les plus jeunes.Ce jeudi 14 décembre, un débat réunit pour la première fois des parents, des professionnels de santé et des professeurs dans le quartier barcelonais de Poblenou. C’est ici que le mouvement a été créé en septembre dernier. Chacun leur tour, les participants échangent sur leurs inquiétudes vis-à-vis du téléphone, utilisé toujours plus tôt. Ces parents avancent groupés pour se sentir plus forts. Ils ont d’ailleurs reçu le soutien de plusieurs organisations officielles comme l’Agence espagnole de protection des données et l’Ordre des médecins madrilènes.Le téléphone portable n’est pas qu’un objet. La plupart du temps, les parents se sentent démunis face à la progression de l’utilisation des réseaux sociaux et d’Internet chez les plus jeunes, qu’ils jugent inquiétante. Le groupe  du mouvement \"Adolescence sans portable\" compte aujourd’hui plus de 10 000 membres, et des déclinaisons locales sont nées dans presque toutes les régions d’Espagne.Tamara Fernandez fait partie de l’initiative. Porte-parole du mouvement, cette psychologue explique que les dangers sont réels : \"Les enfants font face à des images qui ne sont pas adaptées à leur âge. Aujourd’hui, les contenus violents ou pornographiques sont très faciles d’accès et c’est normal que cela effraie les parents.\"En peu de temps, le mouvement a pris une ampleur nationale. Désormais, des milliers de parents sont unis derrière une même cause : l’interdiction totale du téléphone au lycée. Tamara Fernandez voit d’un très bon œil la mobilisation. \"On ne s’attendait pas à ce que ça ait une telle répercussion. Ça a été très bien reçu dans toute l’Espagne. On espère que l’initiative prendra de plus en plus d’ampleur et qu’on aura plus de monde avec nous pour faire pression sur les politiques et pour qu’ils prennent une décision.\"La mesure a déjà fait réfléchir le gouvernement. Le 13 décembre 2023, la ministre de l’Éducation, Pilar Alegría , en fonction de chaque établissement. Cette proposition, qui comprendra un processus de consultation d'experts, a été bien accueillie par les autorités éducatives régionales. La ministre a déclaré qu’elle avait l’intention de porter le débat devant le Conseil scolaire de l’État, qui comprend des représentants des enseignants, des familles et des élèves. L’objectif est de discuter avec les communautés autonomes et trouver une solution pour le début de l’année 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704713415.7591617,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Japon, une nonagénaire retrouvée vivante cinq jours après le séisme",
        "date_raw": "Sun, 07 Jan 2024 09:27:23 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-au-japon-une-nonag%C3%A9naire-retrouv%C3%A9e-vivante-cinq-jours-apr%C3%A8s-le-s%C3%A9isme",
        "subtitle": "\nUne femme âgée a été sortie des décombres de sa maison, samedi, cinq jours après le séisme qui a secoué la péninsule de Noto, au Japon. Les secouristes poursuivent leurs efforts pour retrouver les personnes toujours portées disparues mais les opérations sont compliquées par des chutes de neige.\n",
        "content": "Une nonagénaire a pu être sortie vivante des décombres du séisme qui a fait au moins 128 morts dans le centre du , selon un nouveau décompte, mais les opérations de secours sont rendues plus ardues dimanche 7 janvier par des chutes de neige.Le tremblement de terre de magnitude 7,5 qui a ravagé le 1 janvier la péninsule de Noto, au bord de la mer du Japon, sur la côte occidentale de l'archipel, a aussi fait 560 blessés et 195 personnes restent portées disparues, selon un nouveau bilan annoncé dimanche après-midi par les autorités locales.Samedi, une femme nonagénaire a été retrouvée vivante dans les débris de sa maison effondrée à Suzu, à la pointe de la péninsule, cinq jours après la catastrophe. Elle était consciente et pouvait répondre clairement aux questions lorsqu'elle a été secourue et emmenée à l'hôpital pour y être soignée, a indiqué la chaîne de télévision publique NHK.\"Tenez bon !\", lui criaient des secouristes sous la pluie, dans une vidéo tournée par la police et diffusée par des médias locaux. \"Tout va bien aller !\", \"restez positive\".Un porte-parole de la police de Tokyo a confirmé à l'AFP que le sauvetage avait été effectué par des policiers de Tokyo et de Fukuoka (Sud-Ouest), sans donner plus de détails.Dans la ville d'Anamizu, également sur la péninsule, un homme de 52 ans ayant appris la mort de son fils de 21 ans et de ses beaux-parents attendait des nouvelles des autres membres de sa famille. \"Je veux qu'ils soient en vie. Il est impensable que je reste seul\", a-t-il déclaré à la NHK.Ailleurs dans la ville, un photographe de l'AFP a vu des sauveteurs vêtus d'imperméables orange et bleus transporter le corps d'une victime d'un glissement de terrain, recouvert d'une bâche bleue., a provoqué l'effondrement de bâtiments et de routes, un millier de glissements de terrain et des incendies, notamment à Wajima, où les autorités pensent que de nombreux habitants sont toujours sous les décombres.La secousse, ressentie jusqu'à Tokyo à 300 kilomètres de là, a aussi déclenché un tsunami, avec des vagues de plus d'un mètre de hauteur. ou isolées en raison des routes endommagées par le séisme, et acheminer vivres et équipements aux sinistrés. Plus de 30 000 personnes étaient réfugiées samedi dans 366 abris gouvernementaux, selon le département d'Ishikawa.Les conditions météorologiques devraient cependant se dégrader sur place à partir de dimanche, avec de la pluie et de fortes chutes de neige attendues par endroits, l'agence météo japonaise alertant aussi sur les risques d'hypothermie.De nouveaux glissements de terrain dus aux précipitations sont également à craindre dimanche, et le verglas devrait encore compliquer la circulation sur les voies endommagées par le séisme.En raison du mauvais état des routes, les Forces japonaises d'autodéfense ont envoyé un petit groupe de soldats à pied dans chacune des communautés isolées et déployé des hélicoptères, a déclaré dimanche le Premier ministre  à la NHK.\"Parallèlement à ces efforts, il est nécessaire d'améliorer les conditions d'hébergement et de santé des personnes touchées par la catastrophe\", car cette situation devrait se prolonger, a ajouté Fumio Kishida, estimant que \"des efforts soutenus et de longue haleine\" seraient nécessaires pour reconstruire les zones dévastées.Quelque 20 000 foyers restaient privés d'électricité à Ishikawa dimanche matin.Ce séisme est le premier à causer la mort de plus de 100 personnes au Japon depuis le tremblement de terre ravageur de Kumamoto (Sud-Ouest) qui a fait 276 morts en 2016.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents. L'archipel est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de Fukushima, le plus grave depuis celui de Tchernobyl en 1986.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704713415.7755527,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En campagne dans l'Iowa, Donald Trump promet de \"sauver l'Amérique\" en 2024",
        "date_raw": "Sun, 07 Jan 2024 07:20:10 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240107-en-campagne-dans-l-iowa-donald-trump-promet-de-sauver-l-am%C3%A9rique-en-2024",
        "subtitle": "\nDonald Trump battait campagne samedi dans l'Iowa en enchaînant deux meetings, trois ans jour pour jour après l'assaut du Capitole à Washington. Au cours de deux longues prises de parole, il a promis de \"sauver l'Amérique\" en gagnant la présidentielle 2024. \n",
        "content": "En campagne électorale,  a assuré samedi 6 janvier qu'il allait \"sauver l'Amérique\" en gagnant la présidentielle de novembre contre le \"corrompu\"  dans un pays \"défaillant\" et au bord de la \"troisième guerre mondiale\".Trois ans jour pour jour après l'assaut du Capitole, l'ancien président républicain a enchaîné les meetings dans le petit État de l'Iowa, qui organise le 15 janvier ses caucus et lance ainsi le bal des  de 2024, lui donnant depuis un demi-siècle un poids surdimensionné dans la campagne présidentielle.Le milliardaire, qui rêve d'être réélu en novembre et de retourner à la Maison Blanche le 20 janvier 2025 malgré ses quatre inculpations au pénal, fera face dans huit jours aux électeurs pour la première fois depuis son départ avec fracas de la présidence le 20 janvier 2021.Trois ans après l'attaque sans précédent contre le siège du Congrès à Washington par ses partisans le 6 janvier 2021, Donald Trump a affirmé dans deux discours décousus de plus de deux heures chacun, dans les petites villes de Newton et de Clinton, qu'il allait \"gagner pour la troisième fois\" la présidentielle en novembre.Élu en novembre 2016 et battu quatre ans plus tard, le tribun considère que la victoire à ce scrutin lui a été \"volée\" par le démocrate Joe Biden, 81 ans, qu'il a une nouvelle fois appelé \"Joe la Crapule\" et dont il a moqué l'âge.Le traitant d'\"incompétent\", de \"corrumpu\" et de \"pire\" président de l'histoire des États-Unis, Donald Trump, 77 ans, qui a bouleversé en une décennie la démocratie américaine, a jugé que la première puissance mondiale était \"en déclin\".Évoquant les guerres en , à Gaza, les tensions avec l'Iran ou la Chine, il a mis en garde ses centaines de partisans Maga (\"Make America Great Again\") enthousiastes à Newton : si Joe Biden est réélu, le pays risque la \"troisième guerre mondiale\" et la \"Dépression\" comme dans les années 1930.\"Nous sommes une nation défaillante\" et \"nous allons la ramener de l'enfer\", a-t-il lancé en soirée dans une école de Clinton, se vantant d'être \"le seul candidat capable de sauver l'Amérique de chaque catastrophe de Biden\".Ironisant sur les avertissements des démocrates et de médias d'un risque de \"dictature\" Trump en cas de second mandat, l'homme d'affaires a proclamé sous les rires et applaudissements : \"Je suis un dictateur.\"La veille, dans un discours en Pennsylvanie axé sur la démocratie en danger, Joe Biden .En dépit de ses déboires judiciaires et du risque de prison pour ses tentatives d'inverser les résultats de la présidentielle de 2020, les sondages créditent Donald Trump de 60 % des voix républicaines face à ses principaux adversaires,  et , qu'il ne s'est pas privé de moquer.Dans l'Iowa et dans nombre d'États conservateurs, le septuagénaire dispose d'une base très fidèle qui balaie d'un revers de main ses frasques et ses ennuis judiciaires.L'attaque contre le Capitole, temple de la démocratie américaine, demeure un sujet de profonde division aux États-Unis : un quart des Américains et 44 % des électeurs trumpistes pensent, sans preuve, que la police fédérale (FBI) en est à l'origine, selon un sondage du Washington Post et de l'université du Maryland.Ce même FBI a annoncé samedi l'arrestation en Floride de trois personnes pour leur participation aux événements du 6 janvier 2021. En 35 mois d'une enquête tentaculaire toujours en cours, les autorités ont inculpé plus de 1 200 personnes, dans la quasi-totalité des 50 États américains. Plus de la moitié ont été condamnées.Pour Donald Trump, ce sont des \"otages\". Il nie depuis trois ans avoir incité ses partisans à l'insurrection – dont de nouvelles images de violences ont été diffusées samedi par les télévisions – et à attaquer le Congrès où était certifié ce 6 janvier 2021 la victoire de Joe Biden.Pour juger des pressions qu'il aurait exercées pour tenter d'inverser les résultats, un procès pénal doit commencer le 4 mars à Washington. Ce sera à la veille d'une des plus grosses échéances des primaires républicaines, le \"Super Tuesday\", qui se tient dans une quinzaine d'États : Texas, Californie... mais aussi Colorado et Maine.En décembre, ces deux derniers États ont déclaré Donald Trump inéligible à la présidence en raison de ses agissements le 6 janvier 2021.  même si, en attendant qu'elle tranche en février, le nom Trump est maintenu sur les bulletins de vote pour les primaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704713415.7873852,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord effectue de nouveaux tirs près de la frontière maritime avec la Corée du Sud",
        "date_raw": "Sun, 07 Jan 2024 09:50:18 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-la-cor%C3%A9e-du-nord-effectue-de-nouveaux-tirs-pr%C3%A8s-de-la-fronti%C3%A8re-maritime-avec-la-cor%C3%A9e-du-sud",
        "subtitle": "\nAprès avoir tiré plus de 200 obus en mer Jaune vendredi puis une soixantaine samedi, Pyongyang a procédé dimanche à de nouveaux tirs près d'îles sud-coréennes, selon l'armée de Séoul. \n",
        "content": "Pour le troisième jour d'affilée, la  a procédé dimanche 7 janvier, selon Séoul, à des exercices d'artillerie à munitions réelles sur sa côte ouest, près d'îles sud-coréennes dont la population a été appelée à se mettre à l'abri.L'armée sud-coréenne a affirmé que le Nord avait effectué dimanche \"des tirs d'artillerie avec plus de 90 obus au nord de l'île de Yeonpyeong de 16 h à 17 h 10\", soit de 4 h à 5 h 10 GMT.\"Nous émettons une sévère mise en garde contre les tirs répétés d'artillerie de la Corée du Nord (...) qui menacent la paix sur la péninsule coréenne et aggravent les tensions\", a déclaré l'armée sud-coréenne, exigeant \"que cela cesse immédiatement\".De son côté, l'armée nord-coréenne a assuré avoir effectué un \"entraînement maritime à tirs réels\" avec 88 obus, précisant que les manœuvres étaient \"sans rapport directionnel\" avec la ligne de démarcation maritime. Les exercices \"ne présentaient aucune menace intentionnelle\" envers la Corée du Sud et s'inscrivaient dans \"le système normal d'entraînement de notre armée\", selon un communiqué publié par l'agence nord-coréenne KCNA.Aucun obus nord-coréen n'est tombé au sud de la \"Ligne de limite du nord\" (NLL), frontière maritime de facto en mer Jaune, et aucune victime n'a été signalée, selon l'agence sud-coréenne Yonhap.Les autorités locales de Yeonpyeong ont dit à l'AFP avoir prévenu les habitants de rester chez eux par précaution.Vendredi et samedi, des tirs nord-coréens avaient déjà visé la même région, l'une des zones-tampons créées par un accord de 2018 .Vendredi, les habitants de Yeonpyeong et de l'île voisine de Baengnyeong avaient déjà reçu l'ordre d'évacuer vers les abris en raison de tirs d'artillerie nord-coréens dans les eaux environnantes. , selon Séoul, dont l'armée a riposté par un exercice à munitions réelles quelques heures plus tard à Yeonpyeong.Pyongyang a affirmé que ses tirs constituaient \"une réponse naturelle et une contre-mesure\" aux exercices menés par Séoul, Washington et Tokyo dans la région, selon l'agence officielle KCNA.Samedi, l'armée sud-coréenne a annoncé que le Nord avait . La Corée du Nord a toutefois apporté une autre version.Selon , il s'agissait de charges explosives simulant le son d'un canon, que les forces nord-coréennes ont fait sauter pour tester la réaction sud-coréenne.\"Notre armée n'a pas tiré un seul obus dans l'eau\", a affirmé  dans un communiqué diffusé dimanche par KCNA. \"Les militaires voyous de la République de Corée ont mordu au leurre que nous avons lancé\", s'est-elle réjouie. Avant d'ironiser : \"À l'avenir, ils prendront même le grondement du tonnerre dans le ciel du Nord pour un tir d'artillerie.\"Cette escalade en mer Jaune est une des plus sérieuses depuis 2010, quand le Nord avait bombardé Yeonpyeong, faisant quatre morts dont deux civils. Elle survient après une salve de déclarations belliqueuses du dirigeant nord-coréen , qui a menacé ces derniers jours d'\"anéantir\" la Corée du Sud et les États-Unis.L'île de Yeonpyeong, environ 2 000 habitants, est située à 115 kilomètres à l'ouest de Séoul et à une dizaine de kilomètres au sud de la côte nord-coréenne. Également très proche de la Corée du Nord, Baengnyeong, 4 900 habitants, se trouve à 210 kilomètres de Séoul.Les deux Corées sont toujours techniquement en guerre depuis la fin du conflit en 1953 qui s'est conclu sur un armistice et non un traité de paix. Depuis plus de 70 ans, la péninsule connaît une alternance de périodes d'aggravation des tensions et de relative détente. Leurs relations sont actuellement au plus bas depuis des décennies.La Corée du Nord \"est entrée dans une phase de confrontation militaire\", explique à l'AFP Cho Han-bum, chercheur à l'Institut coréen pour l'Unification nationale. Elle \"ne va pas s'engager dans des provocations explicites comme elle l'avait fait à Yeonpyeong mais va continuer à aggraver les tensions militaires\" tout en rendant le Sud responsable.L'an dernier, la Corée du Nord a  et a tiré plusieurs missiles balistiques intercontinentaux, en violation des résolutions de l'ONU.Fin décembre, Kim Jong-un avait ordonné l'accélération des préparatifs militaires en vue d'une \"guerre\" .Il avait aussi exclu toute réconciliation avec le Sud, soulignant la \"situation de crise persistante et incontrôlable\" déclenchée selon lui par Séoul et Washington avec leurs exercices militaires conjoints dans la région.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704713415.7977185,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Bangladesh : victoire de la Première ministre aux législatives, le scrutin boycotté par l'opposition",
        "date_raw": "Sun, 07 Jan 2024 20:57:14 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-bangladesh-victoire-de-la-premi%C3%A8re-ministre-aux-l%C3%A9gislatives-le-scrutin-boycott%C3%A9-par-l-opposition",
        "subtitle": "\nLa Première ministre du Bangladesh, Sheikh Hasina, 76 ans, a remporté un cinquième mandat après la victoire de son parti aux élections législatives, a confirmé la commission électorale lundi. Le scrutin a été boycotté par le principal parti d'opposition qui a dénoncé un \"simulacre d'élection\".\n",
        "content": "Au pouvoir depuis 2009, la Première ministre du , , 76 ans, se dirige vers un cinquième mandat – et un quatrième consécutif – après avoir remporté les législatives du dimanche 7 janvier, boycottées par le principal parti d'opposition qui a dénoncé un \"simulacre d'élection\".Son parti a obtenu plus de trois quarts des sièges, a annoncé, lundi 8 janvier, la commission électorale. Le parti au pouvoir de Sheikh Hasina, \"la Ligue Awami a remporté l'élection\", a déclaré Moniruzzaman Talukder, secrétaire adjoint de la commission électorale, au lendemain des élections législatives. Si Sheikh Hasina est créditée d'avoir favorisé une croissance fulgurante dans le huitième pays le plus peuplé du monde, autrefois en proie à une extrême pauvreté, son gouvernement est accusé de graves violations des droits humains et d'avoir mené une répression impitoyable contre l'opposition.Après avoir voté à Dacca, Sheikh Hasina avait appelé les électeurs à se rendre aux urnes, en promettant des élections \"libres et équitables\". Elle a au passage dénoncé le boycott du scrutin par le principal parti d'opposition, le Parti nationaliste du Bangladesh (BNP), qu'elle a qualifié d'\"organisation terroriste\".Le BNP a de son côté dénoncé \"un simulacre d'élection\". Le vote a également été boycotté par d'autres partis, décimés comme lui ces derniers mois par des arrestations massives.Parmi les élus du parti au pouvoir, figurent Shakib al-Hasan, capitaine de l'équipe nationale de cricket, le sport-roi dans le pays, selon le média.La Ligue Awami n'avait pratiquement pas d'adversaires dans les circonscriptions qu'elle briguait. Mais elle avait omis de présenter des candidats dans quelques autres, apparemment pour éviter que le Parlement monocaméral ne soit considéré comme l'instrument d'un parti unique.Le chef de la commission électorale nationale, Habibul Awal, a estimé dans la journée la participation autour de 40 %. De nombreux Bangladais interrogés par l'Agence France-Presse (AFP) ont indiqué ne pas avoir voté car le résultat était joué d'avance.\"Pourquoi irais-je voter quand on a un parti qui participe et l'autre pas ?\", a ainsi déclaré Mohammad Saidur, un chauffeur de rickshaw de 31 ans.\"Nous savons tous qui va gagner\", a renchéri Farhana Manik, une étudiante de 27 ans.Le chef du BNP, Tarique Rahman, a dénoncé un possible bourrage des urnes. \"Ce qui a eu lieu n'est pas une élection, mais plutôt une honte pour les aspirations démocratiques du Bangladesh\", a-t-il jugé sur les réseaux sociaux depuis Londres, où il vit en exil depuis 2008, ajoutant avoir vu \"des photos et vidéos dérangeantes\" appuyant ses accusations.De très nombreux témoignages ont fait état d'incitations diverses, voire de chantage, des autorités pour encourager la participation.Certains électeurs affirment avoir été menacés de confiscation de leurs cartes d'allocations gouvernementales, nécessaires pour obtenir des prestations sociales, s'ils refusaient de voter pour la Ligue Awami.\"Ils ont dit que puisque le gouvernement nous nourrit, nous devons voter pour lui\", a déclaré à l'AFP Lal Mia, 64 ans, qui vote dans le district de Faridpur, dans le centre du pays.Le BNP et d'autres partis  pour exiger la démission de Sheikh Hasina et un gouvernement intérimaire neutre pour superviser les élections.Quelque 25 000 cadres de l'opposition, dont l'ensemble des dirigeants locaux du BNP, ont été arrêtés après ces manifestations, au cours desquelles plusieurs personnes ont été tuées dans des affrontements avec la police, selon le parti. Le gouvernement a pour sa part fait état de 11 000 arrestations.Dans l'est du pays, à Chittagong, des policiers ont tiré dimanche, sans faire de blessés, pour disperser une soixantaine de militants de l'opposition qui avaient érigé un barrage routier pour protester contre le scrutin, selon la police locale. Près de 700 000 policiers et réservistes ont été déployés pour maintenir l'ordre pendant le scrutin, et près de 100 000 soldats, selon la commission électorale. Les forces de sécurité du Bangladesh sont depuis longtemps accusées de recours excessif à la force, ce que dément le gouvernement.Depuis son retour au pouvoir en 2009, Sheikh Hasina a renforcé sa mainmise après deux élections entachées d'irrégularités et d'accusations de fraude.Ses succès économiques ont longtemps soutenu la popularité de Sheikh Hasina. Mais les difficultés se sont récemment multipliées, avec la hausse des prix et des pannes d'électricité généralisées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704713415.8424315,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël-Hamas : le conflit, qui entre dans son 4e mois, pourrait se \"métastaser\"",
        "date_raw": "Sun, 07 Jan 2024 06:02:41 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240107-%F0%9F%94%B4-en-direct-la-guerre-%C3%A0-gaza-entre-dans-son-quatri%C3%A8me-mois-de-nouvelles-frappes-%C3%A0-khan-youn%C3%A8s",
        "subtitle": "\nLa guerre entre Israël et le Hamas palestinien est entrée dans son quatrième mois sans signe de répit à Gaza. En visite au Qatar dans le cadre d'une tournée régionale, le secrétaire d'État américain, Antony Blinken, a prévenu que le conflit pourrait se \"métastaser\" dans la région. Voici le fil du 7 janvier 2024.\n",
        "content": "Le ministère de la Santé du  dans la bande de  a indiqué qu'une frappe aérienne israélienne avait tué deux journalistes palestiniens : Moustafa Thuraya, un vidéaste pigiste collaborant avec l'AFP, et Hamza Waël Dahdouh, journaliste de la chaîne .Le cheffe de la diplomatie américaine a prévenu, depuis le  – après sa visite en Jordanie – que le conflit entre Israël et le Hamas palestinien dans la bande de Gaza pourrait se \"métastaser\" dans la région. Il a estimé qu'il est \"impératif\" qu'Israël en fasse plus pour protéger les civils palestiniens à Gaza.Des frappes israéliennes, notamment sur Rafah, à la pointe sud de la bande de Gaza, et sur Khan Younès, principale ville du sud du territoire et nouvel épicentre des combats, ont également tué dans la nuit au moins 64 personnes, selon le ministre de la Santé du Hamas.Neuf Palestiniens ont été tués dimanche par une frappe aérienne israélienne à Jénine, en  occupée, selon le ministère palestinien de la Santé, tandis qu' a annoncé de son côté la mort d'un membre de sa police des frontières et d'un civil.L'offensive israélienne a fait 22 835 morts à Gaza, majoritairement des civils, selon le dernier bilan du Hamas. L'armée israélienne a annoncé dans la soirée avoir \"achevé le démantèlement de la structure militaire du Hamas dans le nord de la bande de Gaza\" et se concentrer désormais sur le démantèlement du mouvement islamiste palestinien \"dans le centre et le sud de ce territoire\".Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704713415.859979,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Neuf ans après, un hommage aux victimes des attentats de Charlie Hebdo et de l'HyperCasher",
        "date_raw": "Sun, 07 Jan 2024 18:09:45 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240107-neuf-ans-apr%C3%A8s-un-hommage-aux-victimes-des-attentats-de-charlie-hebdo-et-de-l-hypercasher",
        "subtitle": "\nDes cérémonies d'hommage aux victimes des attentats de janvier 2015, il y a neuf ans, se sont déroulées dimanche à Paris. Elles se sont déroulées en présence notamment de l'ancien chef de l'État, François Hollande et de la maire de Paris, Anne Hidalgo.\n",
        "content": "Les auteurs des attentats jihadistes de , de Montrouge et de l'HyperCasher en 2015 \"voulaient détruire nos libertés et nous diviser\" mais les Français sont \"toujours unis\", a souligné, dimanche 7 janvier, le président  en rendant hommage sur X (anciennement Twitter) aux 17 victimes de ces attaques.Entre le 7 et le 9 janvier 2015, la France a été la cible du terrorisme islamiste.En attaquant Charlie Hebdo, un Hyper Casher et des policiers, les assassins voulaient détruire nos libertés et nous diviser.Toujours unis, nous pensons aux 17 victimes et à leurs proches.\"Nous n'oublions pas\", a observé pour sa part la Première ministre, Élisabeth Borne, dans un message également posté sur X. Ceux qui sont tombés lors de ces attentats ont été \"tués parce qu'ils incarnaient la liberté d'expression, qu'ils accomplissaient leur devoir ou parce qu'ils étaient juifs\", a-t-elle relevé.9 ans après.Nous pensons aux victimes de Charlie Hebdo, de l’Hyper Cacher, aux policiers assassinés par le terrorisme islamiste.Tués parce qu’ils incarnaient la liberté d’expression, qu’ils accomplissaient leur devoir ou parce qu’ils étaient juifs.Nous n’oublions pas.Neuf ans après, des cérémonies d'hommage, sans prise de parole, se sont déroulées dimanche devant les lieux des attentats, en présence notamment de l'ancien chef de l'État,  et de la maire de Paris, .Étaient également présents la présidente de l'Assemblée nationale, , les ministres Éric Dupond-Moretti (Justice), Clément Beaune (Transports) et Rima Abdul Malak (Culture), ainsi que le président du Conseil représentatif des institutions juives de France (Crif), Yonathan Arfi, le grand rabbin de France, Haïm Korsia, et le président du Consistoire central de France, Elie Korchia.Les personnalités participantes se sont d'abord recueillies devant les anciens locaux parisiens de l'hebdomadaire satirique Charlie Hebdo, en présence de son directeur, Riss. C'est là que les frères Saïd et Chérif Kouachi avaient abattu 11 personnes le 7 janvier 2015, dont des figures emblématiques de \"Charlie\".Puis, quelques mètres plus loin, sur le boulevard Richard-Lenoir, l'hommage s'est poursuivi à l'endroit où le lieutenant de police Ahmed Merabet avait été tué par les frères Kouachi en tentant de les arrêter dans leur fuite. La sœur d'Ahmed Merabet, Nabiha, était présente dimanche.Les cérémonies se sont conclues devant l'HyperCasher de la Porte de Vincennes, où un autre jihadiste, Amédy Coulibaly, avait tué quatre otages, tous juifs, le 9 janvier 2015, avant d'être abattu par la police.Une dernier moment de recueillement doit avoir lieu lundi à Montrouge (dans le département des Hauts-de-Seine), où la policière municipale Clarissa Jean-Philippe avait été assassinée le 8 janvier 2015 par Amédy Coulibaly.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704713415.8703215,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Camp de réfugiés de Nour Shams en Cisjordanie : \"l’armée israélienne veut tout détruire ici\"",
        "date_raw": "Sun, 07 Jan 2024 13:32:45 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240107-cisjordanie-face-aux-raids-isra%C3%A9liens-les-palestiniens-de-nour-shams-ne-croient-plus-en-la-paix",
        "subtitle": "\nDepuis le 7 octobre, l'armée israélienne multiplie les raids nocturnes dans les camps de réfugiés palestiniens de Cisjordanie. À Nour Shams, qui compte environ 13 000 habitants, les habitants dénoncent une punition collective. Reportage.\n",
        "content": "Nour Shams, littéralement \"lumière du soleil\". En ce matin d’hiver, samedi 6 janvier,  situé près de la ville de Tulkarem, en , porte bien son nom. Sur les routes défoncées, les voitures peinent à avancer. L’eau a envahi certaines parties de la chaussée, désormais recouverte de boue. Il y a quelques heures seulement, l’armée israélienne opérait dans les ruelles étroites du camp, perquisitionnant les domiciles de certains habitants et détruisant des maisons à coups de bulldozer.\"Regardez, ils bombardent même les garderies, déplore Ahmed* en montrant la carcasse d’un bâtiment soufflé par une bombe israélienne. Ils pensaient qu’il y avait des armes cachées, alors ils l'ont détruit.\"L’armée israélienne a déclaré \"avoir trouvé des engins explosifs dans cette garderie de l’ [l'agence de l'ONU pour les réfugiés palestiniens, NDLR] et avoir procédé à leur destruction lors d'une opération antiterroriste d’une quarantaine d’heures\" le 4 janvier, . Des dizaines de personnes ont été interrogées, onze ont été arrêtées, rapporte le quotidien.\"Ils (les soldats) ont défoncé les portes, arrêté beaucoup de gens, les ont maltraités... Nous avons peur pour nos enfants. Ils sont capables de bombarder les maisons même si nous sommes à l’intérieur, affirme Ali*, les yeux cernés de noir. Ils sont venus quatre fois en deux semaines. Et nous savons qu’ils vont revenir ce soir.\"Depuis le début de la guerre entre  et le , le camp de réfugiés de Nour Shams est devenu le théâtre de raids réguliers de l’armée et de violents affrontements avec les nombreuses brigades de Tulkarem. Bataillon de Tulkarem affilié au Jihad islamique, Brigades Al-Aqsa, Bataillon de réaction rapide de Tulkarem, Jundallah... Nour Shams et le camp de Tulkarem compteraient environ 150 combattants, selon une source palestinienne.Les rares passants tendent l’oreille. Certains n’hésitent pas à s’approcher pour parler – toujours sans dévoiler leur identité. \"L’armée veut tout détruire ici, lance Hassan*. Ils pensent qu’en punissant les gens, en les mettant sous pression, ils se soulèveront contre les combattants.\"\"Il n’y a plus de travail, la situation économique est catastrophique. Il n’y a pas de solution politique, c’est pour ça que les gens prennent les armes, poursuit Mohamed* en tirant longuement sur sa cigarette. Et ils sont de plus en plus jeunes.\"Pour Suleiman Zuhairi, président par intérim du conseil d'administration de l'université Kadoori de Tulkarem, la pression s’accroît sur les camps de réfugiés de Cisjordanie parce qu’ils représentent le fer de lance de la cause palestinienne. \"Après la Nakba [exode forcé des Palestiniens en 1948, NDLR], les personnes originaires d'une trentaine de villages près de Haïfa se sont installées dans le camp de Janzour, près de Jénine. Après 1952, les familles ont été réparties entre Jénine, Nour Shams et Far'a, raconte celui qui se présente aussi comme un activiste. Ils concentrent les opérations militaires sur les camps pour liquider la résistance. La dernière fois, ils ont déclaré Nour Shams zone militaire fermée pour empêcher l’entrée des ambulances.\"Suleiman Zuhairi explique que lors de chaque raid de l’armée israélienne, \"les infrastructures fournissant l’eau ou l’électricité, les routes sont détruites\". Quant aux personnes interpellées, elles sont parfois relâchées après des interrogatoires plus ou moins longs. \"C’est la septième fois qu’ils viennent ici. Depuis le 7 octobre, ils ont assassiné 27 personnes à Nour Shams. Ils disent qu’ils ont tué des combattants, mais c’est faux. Ils n’ont tué aucun combattant.\"Sacrifier sa vie, celle de ses enfants, finir en \"martyr\". Les habitants du camp de réfugiés ne croient plus en la paix. Peut-être n’y ont-ils jamais cru. \"Les combattants ont choisi de se battre pour notre dignité, notre liberté. S’ils [les soldats israéliens, NDLR] détruisent, nous reconstruirons, affirme Ahmed, placide. S’ils tuent nos fils, nous en enfanteront d’autres.\"La solution peut-elle être politique ? \"Jamais ! Jamais ! Jamais !\", lance Mohamed, tel un cri du cœur. Seule l’évocation de , le plus célèbre détenu palestinien, semble faire consensus. Interpellé en 2002, l’ancien chef du Tanzim – la branche armée du  fondée en 1995 par  – a été condamné par la justice israélienne à cinq peines de prison à perpétuité pour attentats et appartenance à une organisation terroriste.\"Marwan Barghouti ! Marwan Barghouti ! Marwan Barghouti !\", s’écrit soudain un vieillard rivé à sa béquille avant d’être coupé par Ahmed. \"Nous croyons en lui. S’il est remis en liberté et qu’il se présente à une élection, nous voterons pour lui. C’est une évidence. Mais la lutte continuera. Nous voulons récupérer nos terres.\"Dans les ruelles de Nour Shams, les débris jonchent le sol. Les bulldozers de l’armée israélienne ont laissé des traces. Des blocs de bétons, des trous ralentissent l’avancée des rares habitants qui s’aventurent dehors en cette fin de matinée. Détruire les maisons de personnes soupçonnées de terrorisme dans les Territoires occupés est une politique de dissuasion assumée par le gouvernement israélien depuis de nombreuses années. Outre son manque d’efficacité, les détracteurs de cette pratique comme l’ONG  dénoncent un \"châtiment collectif\".Une femme montre le mur endommagé de sa maison. \"Ils ont utilisé le bulldozer alors que nous étions à l’intérieur avec les enfants. Ils étaient terrorisés. Ma fille de 10 ans a toujours peur maintenant. Elle ne veut même plus aller aux toilettes toute seule.\" La fillette s’approche. \"J’ai peur d’eux [les soldats israéliens, NDLR] parce qu’ils ont mis une bombe à côté\", dit-elle en tordant son pull entre ses mains. À côté d’elle, un petit garçon tient un bout de caoutchouc noir. Une arme factice, visiblement cassée. \"C’était un jouet, pistolet en plastique, mais nous l’avons cassé délibérément pour éviter que les soldats ne pensent que c’était un vrai\", explique la mère.Dans ce paysage, parfois quasi apocalyptique, un groupe d’hommes discute. Assis devant une maison intacte, les quinquagénaires partagent un café arabe. \"Je vis ici, lance Raed* en montrant la porte en ferraille derrière lui. Il y a trois semaines, des soldats sont venus chez moi. L’un d’entre eux était ukrainien. Je lui ai demandé comment il réagirait si je venais chez lui pour combattre. Je lui ai dit que nous souffrions de l’occupation. Mais il n’a rien trouvé à répondre.\"Un peu plus loin, un homme est assis dans le fond d'un salon de coiffure, pendant que le coiffeur s'affaire sur un client bien installé dans son fauteuil. \"Que voulez-vous que je vous dise ? La situation est mauvaise, mauvaise, dit-il, abattu. Il y a des raids tout le temps. Quand il y en a un à Jénine [autre camp de réfugiés, NDLR], il y en a un ici. Ce n’est pas une vie. Ils détruisent tout. Les gens ont peur. Depuis le 7 octobre, il n’y a plus de travail. Nous voulons juste vivre en paix.\"La chaleur se fait un peu plus écrasante. Dans le camp de Nour Shams, la question n’est plus de savoir s'il y aura une nouvelle opération de l’armée israélienne, mais quand. Un cercle sans fin – du moins si l’on en croit Suleiman Zuhairi. \"Ils veulent forcer les Palestiniens à quitter , la Cisjordanie. Personne ne quittera sa maison parce que c'est notre pays et nous y resterons. Tant qu’il y aura l’occupation, il y aura une résistance. Il n’y aura pas de sécurité pour les Israéliens tant qu’il n’y aura pas de sécurité pour les Palestiniens.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704713415.8811934,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une vague de froid s'abat sur la France, les pouvoirs publics mobilisés",
        "date_raw": "Mon, 08 Jan 2024 00:51:22 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240108-une-vague-de-froid-s-abat-sur-la-france-les-pouvoirs-publics-mobilis%C3%A9s",
        "subtitle": "\nUne vague de froid déferle sur la France depuis dimanche. La journée de mardi devrait être la plus froide, selon Météo France. Les températures négatives, provoquant des gelées \"généralisées\", ont poussé certaines préfectures, dont celle d'Île-de-France, à activer leur plan \"Grand froid\".\n",
        "content": " Un épisode de froid, qui traverse une grande partie de la  depuis dimanche 7 janvier, va s'intensifier jusqu'à mardi, avec des températures négatives.Face à l'évolution des conditions , le président  a demandé au gouvernement \"d'accélérer les réponses\" aux  pour \"aider les populations sinistrées, les plus précaires et les sans-abris\".Après une \"période particulièrement douce pour la saison\", le froid va \"s'installer pour une bonne partie de la semaine prochaine\", selon Météo France, les températures perdant progressivement plus de 10 degrés à l'échelle nationale en seulement quelques jours. Des gelées \"généralisées\" sont attendues à partir de lundi. Dimanche déjà, les températures ressenties, souvent accentuées par le vent, ont pu descendre à -10°C dans la matinée sur les hauteurs, à Saint-Flour (Cantal, 900 mètres d'altitude) par exemple. Dans la soirée, le mercure est descendu à zéro (à Sarrebourg, Épinal, Amiens) voire à des températures négatives (Valenciennes, Laon, Arras), principalement dans le nord et l'est de la France.La journée de mardi devrait être la plus froide, avec des températures négatives en matinée sur la quasi-totalité du pays : -5°C à Belfort, -3°C à Lille, -2°C à Paris, Bordeaux et Rennes, 0°C à Lyon et Toulouse... Mais 9°C à Marseille.Ce jour-là, l'indicateur thermique national (moyenne de la température relevée dans 30 stations météorologiques du territoire) pourrait passer en dessous de 0°C, ce qui n'est plus arrivé depuis février 2018, soit près de 6 ans.Dès dimanche, 60 départements ont été placés en vigilance jaune (deuxième niveau sur quatre) neige et verglas, seules les façades atlantique et méditerranéenne étant épargnées.🔶 2 départements en Orange () Dans le village de Hauteluce (Savoie), quatre personnes ont été blessées lorsqu'un autocar transportant 52 voyageurs \"a glissé sur la neige et s'est couché sur le bas-côté\", ont indiqué les pompiers à l'AFP.Par ailleurs, onze départements des massifs montagneux sont en vigilance jaune avalanches. Les Pyrénées ont enregistré d'importantes chutes de , provoquant des difficultés de circulation au-dessus de 500 mètres d'altitude.À partir de lundi, 40 départements seront placés en vigilance jaune grand froid.Certaines préfectures ont activé leur plan \"grand froid\", notamment celles des Côtes-d'Armor, de Maine-et-Loire ou de la région Île-de-France qui ouvre 100 places de \"mises à l'abri\" des publics les plus vulnérables dès dimanche soir, et 274 pour la semaine à venir.D'autres, comme dans les Hauts-de-Seine, le Bas-Rhin ou en Loire-Atlantique, ont annoncé la mise en place de dispositifs de prévention et de vigilance. Ces décisions permettent également de mobiliser des places d'hébergement supplémentaires pour les personnes sans domicile, notamment en réquisitionnant des gymnases.Les deux départements du Nord et du Pas-de-Calais sont eux toujours en vigilance orange crues et la Première ministre, Élisabeth Borne, est attendue mardi dans la région où la baisse des températures inquiète les habitants touchés par les .\"Tout le monde a peur de cette vague de froid. Il y a des gens qui n'ont plus le chauffage dans leur maison, parfois depuis novembre\", témoigne, auprès de l'AFP, Jackie Aube qui alimente une page Facebook sur l'actualité de la région de Saint-Omer. \"Les maisons sont humides. Avec des températures négatives, on peut avoir des conséquences sur la structure. On attend le printemps avec impatience.\"Météo France précise qu'\"avec le changement climatique, des vagues de froid sont encore possibles alors même que le \". Mais ces vagues sont devenues \"plus rares, moins longues et moins intenses\" au cours des 35 dernières années et l'épisode de froid attendu dans les prochains jours ne remplit pas les critères d'une \"vague de froid\" proprement dite.Les \"quatre vagues de froid les plus longues et les plus sévères\" ont été observées il y a plus de 30 ans, précise l'organisme, en février 1956, janvier 1963, janvier 1985 et janvier 1987.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704713415.921283,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Japon : le bilan dépasse désormais 160 morts, les recherches perturbées par la neige",
        "date_raw": "Mon, 08 Jan 2024 05:36:25 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240108-japon-le-bilan-du-s%C3%A9isme-s-alourdit-%C3%A0-161-morts-les-recherches-perturb%C3%A9es-par-la-neige",
        "subtitle": "\nSelon un nouveau décompte annoncé lundi par les autorités locales, le puissant tremblement de terre qui a ébranlé le centre du Japon le 1er janvier a fait au moins 168 morts et 323 disparus. Plus de 2 000 personnes restent isolées alors que d'importantes chutes de neige perturbent les opérations de secours.\n",
        "content": "Le bilan du  qui a ébranlé le centre du  le 1 janvier continue de s'alourdir. Il a fait au moins 168 morts, 565 blessés et 323 personnes sont toujours portées disparues, selon un nouveau décompte annoncé lundi 8 janvier par les autorités locales. Le séisme, suivi de centaines de répliques, a provoqué des milliers de glissements de terrain, l'effondrement de bâtiments et de routes, et des incendies. Il a aussi déclenché un tsunami avec des vagues de plus d'un mètre de hauteur sur la côte de la péninsule de Noto, une étroite bande de terre d'une centaine de kilomètres de long s'étirant dans la mer du Japon.Les milliers de secouristes venus de tout le Japon, qui continuent à explorer les décombres à la , doivent composer lundi avec la neige qui s'est abattue sur la péninsule de Noto, se déposant en couches de plus de 10 cm par endroit, et des températures ne dépassant pas 4°C.De nouveaux glissements de terrain dus aux précipitations sont à craindre et le verglas devrait encore compliquer la circulation sur les voies endommagées par le séisme, ont prévenu les autorités.Les services de secours poursuivent également leurs efforts pour atteindre plus de 2 000 personnes parfois en situation critique, isolées en raison des routes endommagées par le séisme, et leur acheminer vivres et équipements.Le gouverneur du département d'Ishikawa, Hiroshi Hase, a souligné auprès de la chaîne de télévision publique NHK qu'il fallait \"à tout prix empêcher des décès\" parmi les réfugiés de la catastrophe, alors que quelque 29 000 personnes étaient abritées dimanche dans 404 refuges gouvernementaux.\"Apporter aux gens le minimum d'aide humanitaire pour qu'ils puissent survivre est un défi\", a expliqué sur la chaîne TV Asahi Hisayoshi Kondo, à la tête d'une équipe d'assistance médicale dépêchée sur place, estimant que \"dans les zones isolées, l'approvisionnement en eau et nourriture est encore insuffisant\".Mais à cause de l'accès difficile aux endroits où sont réfugiés les habitants, même \"l'envoi de matériel de secours depuis l'ensemble du pays ne résout pas le problème\", a commenté ce médecin.Selon le maire de la ville de Wajima, où de nombreux bâtiments ont été ravagés par des incendies après le séisme, la situation sanitaire est critique dans les refuges.\"Les centres d'évacuation sont bondés et les maladies infectieuses comme le norovirus et le Covid font leur apparition\", a ainsi mis en garde Shigeru Sakaguchi, dimanche, lors d'une réunion sur l'aide aux personnes sinistrées, selon le quotidien Asahi.Le gouverneur d'Ishikawa a indiqué que les autorités préparaient des lieux de refuge supplémentaires avec suffisamment d'eau, de nourriture et d'appareils de chauffage, notamment en réquisitionnant des chambres d'hôtel.Environ 18 000 habitations étaient par ailleurs toujours privées d'électricité, et 66 000 foyers n'avaient pas accès à l'eau courante dimanche.Ce séisme est le premier à causer la mort de plus de 100 personnes au Japon depuis le tremblement de terre ravageur de Kumamoto (sud-ouest) qui a fait 276 morts en 2016. Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704713415.9363995,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une fusée décolle avec une sonde américaine, qui doit tenter de se poser sur la Lune",
        "date_raw": "Sun, 07 Jan 2024 13:19:07 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240107-une-nouvelle-fus%C3%A9e-transportant-un-alunisseur-am%C3%A9ricain-s-appr%C3%AAte-%C3%A0-d%C3%A9coller",
        "subtitle": "\nUne toute nouvelle fusée a décollé de Floride, lundi, avec à bord le premier appareil américain devant tenter de se poser sur la Lune depuis plus de 50 ans. Un projet développé cette fois par une entreprise privée, avec le soutien de la Nasa, qui a chargé cette entreprise d'y transporter du matériel scientifique.\n",
        "content": "C'est une mission qui incarne le retour des ambitions lunaires des États-Unis. Une toute nouvelle fusée a décollé de Floride, lundi 8 janvier, avec à bord le premier  devant tenter de se poser sur la Lune depuis plus de 50 ans.Développé cette fois par une entreprise privée, la fusée Vulcan Centaur du groupe industriel ULA, qui regroupe Boeing et Lockheed Martin, a réalisé son premier vol depuis Cap Canaveral, en s'arrachant du sol à 2 h 18 locales lundi (07 h 18 GMT).L'alunisseur à bord, nommé Peregrine, a été développé par la start-up Astrobotic, avec le soutien , qui a chargé cette entreprise de transporter jusqu'à la Lune du matériel scientifique - un contrat à 108 millions de dollars.Le lancement doit inaugurer une série de missions soutenues par l'agence spatiale américaine, qui souhaite se reposer en partie sur le secteur privé pour ses ambitions lunaires. Ces dernières années, des compagnies israélienne et japonaise ont tenté d'alunir, mais ces missions se sont soldées par des crashs.\"Mener le retour de l'Amérique sur la surface de la Lune, pour la première fois depuis Apollo, est un immense honneur\", a déclaré lors d'une conférence de presse, vendredi, le patron d'Astrobotic, John Thornton. Il s'est toutefois dit conscient de la difficulté de la tâche et des risques d'échec.Environ 50 minutes après le décollage, Peregrine doit se séparer de la fusée : Astrobotic mettra alors l'appareil sous tension et tentera d'établir la communication. Si tout va bien, l'alunisseur continuera ensuite sa route vers notre satellite naturel.Une fois en orbite lunaire, la sonde y attendra que les conditions d'éclairage soient réunies pour tenter de se poser. Le lieu d'atterrissage visé est situé sur la face visible de la Lune, près de mystérieux dômes formés par de la lave mais que les scientifiques peinent à expliquer. Grâce aux instruments expédiés, la Nasa doit y étudier la composition de la surface, ainsi que les radiations.La mission a également provoqué la controverse, car elle transporte les cendres ou l'ADN de dizaines de personnes, dont celles du créateur de Star Trek, Gene Roddenberry. Un partenariat avec l'entreprise Celestis, spécialisée dans les \"vols spatiaux commémoratifs\".L'envoi de ces cendres sur la Lune a suscité la colère de la tribu amérindienne Navajo, qui a fustigé la \"profanation d'un lieu sacré\", sans toutefois obtenir le report du lancement.Vulcan Centaur, en développement depuis environ 10 ans, représente \"le futur de la compagnie\", a souligné Mark Peller, vice-président du groupe ULA.La fusée (environ 60 mètres de haut) doit lui permettre de remplacer ses lanceurs Atlas V et Delta IV, et de concurrencer SpaceX avec des décollages plus abordables. ULA, qui prévoit six lancements de Vulcan Centaur cette année, souhaite par la suite récupérer ses moteurs après chaque vol pour encore plus de rentabilité.Si la Nasa n'est que passagère pour cette mission, cette dernière n'en représente pas moins une étape majeure pour l'agence, qui cherche à encourager le développement d'une économie lunaire.Elle a ainsi passé contrat avec plusieurs entreprises, dont Astrobotic, pour l'envoi de matériel scientifique sur la Lune. Le programme, baptisé CLPS, fournit aux compagnies un financement crucial.Une autre entreprise sélectionnée, Intuitive Machines, doit également décoller pour la Lune mi-février avec une fusée de SpaceX. Cette nouvelle stratégie doit permettre à la Nasa \"de faire le voyage plus souvent, plus rapidement et pour moins cher\", a expliqué Joel Kearns, haut responsable au sein de l'agence spatiale.Ces missions étudiant l'environnement lunaire doivent permettre de préparer le retour d'astronautes sur la Lune, que la Nasa prévoit avec son programme Artémis.À ce jour, seuls les États-Unis, l'Union soviétique, la Chine et l'Inde ont réussi à faire atterrir un appareil sur la Lune.Une mission de l'agence spatiale japonaise (Jaxa) doit également tenter d'alunir dans environ deux semaines. La Russie a pour sa part spectaculairement raté un alunissage cet été.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704713415.9696589,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Cinéma : \"Oppenheimer\" triomphe aux Golden Globes, \"Anatomie d'une chute\" se distingue",
        "date_raw": "Mon, 08 Jan 2024 02:33:51 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20240108-cin%C3%A9ma-le-film-anatomie-d-une-chute-remporte-deux-golden-globes",
        "subtitle": "\n\"Oppenheimer\", le biopic de Christopher Nolan, a remporté dimanche cinq Golden Globes, dont les prestigieux prix du meilleur film dramatique et du meilleur réalisateur. Alors que \"Barbie\" est évincé, \"Anatomie d'une chute\" repart avec deux trophées. \n",
        "content": "Les deux favoris des  n'auront pas connu le même sort dimanche 7 janvier : \"Oppenheimer\" triomphe lors de la 81e cérémonie à Beverly Hills, quand \"Barbie\" n'est que peu distingué.Le long-métrage de Christopher Nolan, qui décortique la vie de Robert Oppenheimer et ses recherches sur la bombe thermonucléaire, remporte cinq Golden Globes : celui du meilleur film dramatique, du meilleur réalisateur, du meilleur acteur pour Cillian Murphy, du meilleur second rôle pour Robert Downey Jr et le prix de la meilleure bande originale.You're a  winner! Congrats on winning Best Male Actor – Motion Picture – Drama for your role in Oppenheimer, Cillian Murphy! 🥳  Christopher Nolan a eu le triomphe modeste : \"En tant que réalisateurs, nous réunissons des gens et nous essayons de les amener à donner le meilleur d'eux-mêmes\", a expliqué le créateur d'\"Inception\" et d'\"Interstellar\", rendant hommage à ses acteurs.De son côté, \"\", l'autre favori de la soirée, a été boudé par le jury. Les votants lui ont préféré \"Pauvres Créatures\", déjà honoré par le Lion d'Or à la , pour le titre de meilleure comédie. Dans la même logique, c'est Emma Stone et son rôle de Frankenstein au féminin dans ce film fantaisiste, qui a été élue meilleure actrice, plutôt que l'interprète de la poupée peroxydée, Margot Robbie.Nominée neuf fois, la satire féministe de Greta Gerwig, qui voit Barbie découvrir la misogynie du monde réel, a dû se contenter de deux récompenses secondaires : le nouveau Golden Globe du meilleur succès commercial – – et celui de la meilleure chanson.Un long-métrage français a en revanche suscité l'engouement. Après avoir raflé la  à  l'an dernier, \"Anatomie d'une chute\" a décroché les Golden Globes du meilleur scénario et du meilleur film étranger., qui raconte la dégringolade d'un couple où la femme est accusée du meurtre de son mari, \"traite de la vérité et de l'impossibilité de la cerner\", a expliqué sa réalisatrice, Justine Triet.\"Je vous remercie de m'encourager à poursuivre exactement ce que j'aime\", a-t-elle déclaré, en racontant sa surprise devant les honneurs répétés du monde du cinéma pour ce film d'auteur. Pendant l'écriture avec son compagnon Arthur Harari, \"nous n'arrêtions pas de nous dire que nous nous amusions beaucoup, mais que personne n'irait voir ce film.\"Ce double succès risque de susciter des regrets en France, car \"Anatomie d'une Chute\" ne pourra pas prétendre à l'Oscar du meilleur film international. Il a été snobé pour représenter l'Hexagone au profit de la \"Passion de Dodin Bouffant\", une romance historique entre deux gastronomes.Lily Gladstone a remporté le prix de la meilleure actrice dans un film dramatique, pour son rôle d'amérindienne confrontée à l'avidité capitaliste et à une série de meurtres dans sa tribu, dans la fresque historique de Scorsese \"Killers of the Flower Moon\".\"C'est une victoire historique, elle n'appartient pas qu'à moi\", a souligné la comédienne amérindienne.Côté télévision, \"Succession\", chronique des luttes de pouvoir au sein d'une famille à la tête d'un empire médiatique, a dominé, avec le prix de la meilleure série dramatique et des récompenses pour ses acteurs Kieran Culkin, Sarah Snook et Matthew Macfadyen.Succession accepts the award for Best Drama Series!  La série \"The Bear\", qui plonge dans l'arrière-cuisine d'un restaurant de Chicago, a elle dominé dans la catégorie comédie. Enfin la production américano-coréenne \"Acharnés\" a remporté le prix de la meilleure mini-série.Longtemps considérée comme un tremplin vers les , l'ex-soirée préférée d' a été minée par des scandales de corruption et de racisme ces dernières années.Pour sortir de cette mauvaise passe, l'association de la presse étrangère d'Hollywood (HFPA), qui avait créé ces récompenses et concentrait les accusations de manquements éthiques et d'amateurisme, a été dissoute. La nouvelle organisation a largement diversifié le jury, en invitant des critiques issus du monde entier.Des réformes saluées malicieusement par Robert Downey : \"Aux journalistes des Golden Globes : merci d'avoir changé les règles de votre jeu, et donc votre nom\", a lancé le comédien., Martin Scorsese, Oprah Winfrey... Le gratin avait répondu présent cette année, loin du boycott de la cérémonie en 2022.Après la grève des acteurs et scénaristes qui l'a paralysé pendant six mois, Hollywood semblait prêt à passer l'éponge et désireux de relancer la machine promotionnelle avant les Oscars en mars. Seule exception notable, l'humoriste Ricky Gervais, qui avait présenté la cérémonie par le passé, était absent malgré sa récompense pour le meilleur spectacle de stand-up.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704713415.981344,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouveau coup dur pour Boeing après la perte d'une porte sur un vol Alaska Airlines",
        "date_raw": "Mon, 08 Jan 2024 09:11:08 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-boeing-737-d-alaska-airlines-retrouv%C3%A9e-la-porte-arrach%C3%A9e-en-plein-vol-va-aider-l-enqu%C3%AAte",
        "subtitle": "\nL'incident survenu vendredi sur un Boeing 737 MAX 9 qui a perdu une porte en vol aux États-Unis et les immobilisations d'appareils qui en ont résulté dans le monde mettent à nouveau le constructeur à rude épreuve, même si les experts s'attendent à un impact limité.\n",
        "content": "C'est un nouveau coup de projecteur dont le constructeur aéronautique américain se serait bien passé. L'action Boeing, cotée à Francfort a plongé de 7,7 %, à 09h10 GMT lundi 8 janvier, après la , qui a conduit à clouer au sol des Boeing 737 MAX 9 et à annuler des dizaines de vols dans le monde.L'Agence fédérale américaine de l'aviation civile (FAA) a demandé, samedi, l'immobilisation pour inspection de quelque 171 avions de ce modèle, touchant notamment des compagnies comme United Airlines, Turkish Airlines ou Aeromexico.Vendredi soir, une porte s'est détachée d'un 737-9 après le décollage de Portland (Oregon), sur un vol intérieur de la compagnie Alaska Airlines, alors que l'avion avec 171 passagers et 6 membres d'équipage à bord se trouvait à près de 5 000 m d'altitude.Les images spectaculaires de l'incident, qui n'a fait que des blessés légers, montrant un trou béant en plein ciel, ont fait le tour du monde. L'enquête de l'agence américaine chargée de la sécurité des transports, la NTSB, vient de débuter et aucune conclusion n'a encore été tirée de ce dysfonctionnement. L'agence a annoncé dimanche soir avoir retrouvé le panneau de porte perdu, qui est tombé dans le jardin d'un particulier à Portland. \"Nous allons aller le chercher et commencer à l'analyser\", a déclaré sa présidente Jennifer Homendy.Cet incident vient s'ajouter à toute une série de déboires qu'a connue le groupe d'Arlington (Virginie) ces dernières années, concernant notamment ce modèle d'appareil. Les plus sérieux d'entre eux ont été les crashes de deux 737 MAX, en octobre 2018 en Indonésie et en mars 2019 en Éthiopie, qui ont causé la mort de 346 personnes au total.   Après ces accidents, liés au logiciel de pilotage MCAS, tous les 737 MAX avaient été cloués au sol durant 20 mois. Mais le constructeur américain a aussi suspendu, à plusieurs reprises, durant près de deux ans au total, les livraisons de son long-courrier 787 pour des défauts de fabrication et d'inspection.Plus récemment, c'est de nouveau le 737 MAX qui a fait parler de lui, après la découverte, à l'automne, de malfaçons sur la cloison étanche arrière de l'appareil, puis, en décembre, d'un risque de boulon desserré sur le système de contrôle du gouvernail.Dans le cas de l'incident de vendredi, le décrochage peut être lié à la fabrication de la porte ou des vis, mais aussi à la pose et au contrôle qualité, explique Scott Hamilton, du site spécialisé Leeham News.\"Si c'est un problème d'installation et de qualité, lié à Boeing ou à Spirit AeroSystems\", son plus important sous-traitant, \"il est probablement limité\", estime l'analyste.\"Je pense que c'est plutôt une anomalie exceptionnelle qu'un problème systémique\", avance-t-il.\"Pour moi, c'est un problème très isolé\", abonde Michel Merluzeau, spécialiste du secteur aéronautique pour le cabinet AIR. \"Je ne vois pas du tout un problème de design.\"Une hypothèse validée, selon lui, par la nature de l'inspection demandée par la FAA, réalisable en 4 à 8 heures seulement, selon le régulateur américain.\"On devrait arriver à un retour à la normale en à peu près une semaine\", selon Michel Merluzeau.\"C'est un événement qui est l'émanation des problèmes de la chaîne des fournisseurs et du stress sur la production dans l'aviation commerciale actuellement\", décrit l'analyste, qui cite aussi un impact de la pandémie de coronavirus.Au printemps 2020, Boeing a ainsi suspendu sa production durant près d'un mois. Face au ralentissement brutal du transport aérien, la société centenaire a licencié quelque 30 000 personnes. Boeing a recommencé à embaucher massivement en 2022, mais de nombreux anciens ne sont pas revenus.\"Vous avez beaucoup de gens nouveaux, qui doivent faire leur apprentissage\", explique Scott Hamilton. \"L'expérience est quelque chose qui est très très important dans cette industrie\", abonde Michel Merluzeau.À la différence de Boeing, son grand concurrent Airbus n'aura fermé que quelques jours en 2020 et évité des licenciements massifs, rappelle Scott Hamilton.Sur le plan commercial, \"je ne vois pas d'impact sérieux à long terme\", lié à la défaillance de vendredi, anticipe Michel Merluzeau. \"Boeing doit gérer la situation et donner, le plus vite possible, les garanties aux clients sur l'assemblage des avions pour qu'il n'y ait pas d'inquiétude.\"Un scénario retenu également par Scott Hamilton, qui souligne que le MAX 9 est, \"pour l'essentiel, un avion américain\", deux tiers des appareils étant opérés par Alaska Airlines (65) et United (79).\"Leur relation avec Boeing est profonde et bonne\", selon l'analyste, pour qui la porte envolée devrait surtout peser dans ses relations avec les régulateurs.Le constructeur a récemment demandé une exemption aux obligations de sécurité dans le cadre de l'homologation du MAX 7, liée à un défaut du système de dégivrage des moteurs.Selon Scott Hamilton, si les conclusions de l'enquête sur l'incident du vol Alaska Airlines attribuent des torts à Boeing, \"cela va jouer sur la décision de la FAA quant à ces exemptions\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704713415.9922976,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une Iranienne fouettée \"pour avoir publié une photo sans le voile\"",
        "date_raw": "Mon, 08 Jan 2024 07:52:51 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240108-une-iranienne-fouett%C3%A9e-pour-avoir-publi%C3%A9-une-photo-sans-le-voile",
        "subtitle": "\nLes autorités iraniennes poursuivent leur lutte contre la multiplication des actes de désobéissance de la part des femmes refusant le port du voile. Une jeune femme a été condamnée à 74 coups de fouet pour avoir posté une photo cheveux découverts sur les réseaux sociaux, ont annoncé, dimanche, les instances judiciaires.\n",
        "content": "Une femme a été fouettée, le 3 janvier, pour \"atteinte aux mœurs publiques\" en  et condamnée à payer une amende pour non-port du voile musulman, a déclaré, dimanche 7 janvier, l'Autorité judiciaire iranienne.Depuis la Révolution islamique de 1979, le port du voile est obligatoire dans ce pays dont la loi s'appuie sur la charia, et ce pour toutes les femmes, même étrangères. \"La condamnée, Heshmati, a encouragé la permissivité (en sortant) de manière ignoble dans des endroits très fréquentés de Téhéran\", a déclaré, samedi soir, l'organe de presse de la justice Mizan Online.\"Sa peine de 74 coups de fouet a été exécutée conformément à la loi et à la charia\" et \"pour atteinte aux mœurs publiques\", a ajouté Mizan Online.\"La justice iranienne affirme que sa peine est due au fait qu'elle a reçu de l'argent de la part de groupes basés à l'étranger pour se montrer sans voile en public\", rapporte le correspondant de France 24 à Téhéran.Mais son avocat, Maziar Tatati, a déclaré au journal réformiste Shargh que sa cliente avait été arrêtée en avril \"pour avoir publié une photo sans porter le voile sur les réseaux sociaux\".Ces derniers mois, de plus en plus de femmes sont apparues sans voile dans les lieux publics, notamment après le mouvement de contestation déclenché par la mort en détention en septembre 2022 de , arrêtée pour infraction au strict code vestimentaire.Me Tatati a ajouté que madame Heshmati avait été également condamnée à une amende \"pour non-port du voile musulman en public\".\"Cette affaire a provoqué une grande émotion en Iran sur les réseaux sociaux\", commente le correspondant de France 24 à Téhéran. La jeune femme a raconté sur sa page Facebook comment son arrestation - en avril 2023 - s'est passée et comment elle a résisté. \"Jusqu'au dernier moment elle a refusé de porter le voile alors qu'elle était menacée de recevoir ces coups de fouet\".Face à des actes de désobéissance de la part des femmes sur le port du voile, les autorités ont tenté de durcir le ton, en annonçant davantage de contrôles, notamment à l'aide de caméras, et en arrêtant des actrices posant sans hijab sur les réseaux sociaux. Pourtant, dans les rues de certaines grandes villes du pays, les cafés et les restaurants, les Iraniennes continuent de désobéir. En septembre, le Parlement a voté en faveur d'un projet de loi qui durcirait les sanctions à l'encontre des personnes qui enfreignent le code vestimentaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704713416.043773,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Bangladesh : les familles des victimes de disparitions forcées réclament justice",
        "date_raw": "Mon, 08 Jan 2024 09:28:05 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20240108-bangladesh-familles-victimes-disparitions-forcees-justice-sheik-hasina",
        "subtitle": "\nAu Bangladesh, la Première ministre Sheikh Hasina vient de remporter un cinquième mandat après un scrutin boycotté par l'opposition. Depuis son arrivée au pouvoir en 2009, au moins 600 personnes ont disparu, dont des militants de l'opposition, des hommes d'affaires et des membres de l'aile étudiante du Parti nationaliste du Bangladesh, d’après Human Rights Watch. Les familles, qui affirment que leurs proches ont été enlevés par les forces de sécurité, exigent des informations sur leur sort. Mais le gouvernement nie les allégations de disparitions forcées et d'exécutions extrajudiciaires. Reportage.\n",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704713416.0529332,
        "language": "FR",
        "source": "France24"
    }
]
