[
    {
        "title": "À Taïwan, la tentative d’invasion française de 1884 reste \"une leçon pour la défense de l’île\"",
        "date_raw": "Wed, 10 Jan 2024 07:04:49 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240110-%C3%A0-ta%C3%AFwan-la-tentative-d-invasion-fran%C3%A7aise-de-1884-reste-une-le%C3%A7on-pour-la-d%C3%A9fense-de-l-%C3%AEle",
        "subtitle": "\nL'armée taïwanaise organise régulièrement des manœuvres militaires sur ce qu'elle appelle les \"plages rouges\", des zones côtières qu’elle estime exposées à un débarquement ennemi. Pour déjouer une tentative de la Chine continentale de s'emparer de l'île par la force, historiens et experts militaires taïwanais étudient les invasions passées, dont l’audacieuse attaque amphibie française sur Tamsui, au nord de Taïwan, en 1884, qui se solda par un échec. \n",
        "content": "Le bruit du ressac couvre presque celui des avions qui atterrissent et décollent de l'aéroport international de Taoyuan, à proximité du centre de Taipei, la capitale de l'île de Taïwan qui, depuis 1949, refuse de se soumettre à la tutelle de Pékin et du . Sur la plage de Zhuwei, des pêcheurs lancent leurs lignes, fixant l'horizon encombré d'épais nuages sombres. Un jour comme un autre sur cette étendue de sable qui est aussi le théâtre de  dans les états-majors de Pékin et Washington. Ces simulations d’affrontements militaires envisagent souvent une tentative de la République populaire de  de  pour  de  ainsi que du port de Taipei, dont on aperçoit les grues depuis la plage. Ces deux infrastructures, essentielles pour acheminer des renforts, sont distantes d'environ dix kilomètres. Le palais présidentiel et les institutions gouvernementales dans le centre de la capitale taïwanaise ne sont, eux, qu'à 35 kilomètres. Avec ses hauts sommets et ses jungles tropicales, le relief accidenté de Taïwan est un cauchemar potentiel pour des forces d'invasion. Les experts militaires estiment que des batailles sur ce terrain pourraient ressembler aux effroyables affrontements entre forces américaines et japonaises sur les petites îles du Pacifique pendant la . Aussi, l'option d'une , pour mettre rapidement hors jeu la capitale taïwanaise proche de la côte, s’est imposée comme une stratégie militaire intéressante pour tous ceux qui ont envisagé d'envahir l'île au cours de l'Histoire. À la fin du XIX siècle, l'apogée de l'impérialisme européen et de sa \"diplomatie de la canonnière\" en Asie, un corps expéditionnaire français tenta l'expérience. Le 8 octobre 1884 au petit matin, environ 600 fusiliers marins débarquent à Tamsui, une plage située à 25 kilomètres à l'est de Zhuwei, à l'embouchure de la rivière qui borde Taipei. La bataille de Tamsui intervient alors dans le cadre de la guerre franco-chinoise de 1884-1885, alors qu’un autre contingent français s'enlisait près de Keelung, un port situé au nord-est de Taïwan. L'objectif stratégique de la  est alors de s'emparer de Taïwan pour obtenir le retrait des troupes chinoises dans le nord du Vietnam. La Chine était alors un empire régi par la dynastie Qing (1644-1911).  \"Un débarquement à Tamsui est l'opération dont rêvent les communistes chinois : un raid militaire audacieux visant à pénétrer rapidement dans Taipei\", estime le professeur Shiu Wen-tang, chercheur émérite de l'Institut d'histoire moderne de l'Academia Sinica. Aujourd'hui à la retraite, il s'est installé à Tamsui et pris de passion pour l'histoire locale. \"La topographie n'a pas beaucoup changé (depuis 1884, NDLR). Les stratèges militaires de Pékin connaissent très bien l'île grâce à leurs satellites. Ils ont aussi envoyé des milliers d'agents secrets et corrompu des généraux taïwanais...Ils doivent donc savoir qu'il y a beaucoup de missiles cachés dans les collines environnantes\", ajoute l'historien. En 1884, la tentative d’invasion des Français se solda par un échec. Après avoir réussi à débarquer, l’infanterie de marine fit face à une forte résistance des soldats de la dynastie Qing qui l'empêcha de pénétrer à l'intérieur des terres. Les tirs d'artillerie depuis les navires français positionnés face à la côte échouèrent à couvrir l’avancée des soldats de \"La Royale\" qui furent contraints de battre en retraite après quelques heures de combat. Le professeur Shiu Wen-tang nous fait découvrir plusieurs panneaux historiques et œuvres d'art commémorant cette rare victoire de l'empire Qing sur les Occidentaux. Disséminés à travers la ville de Tamsui, on retrouve ainsi des portraits des chefs militaires de l'époque et des représentations de scènes de bataille. Une œuvre d'art gravée dans le temple de Qingshui montre une divinité chinoise flottant au-dessus de soldats Qing repoussant les envahisseurs français. Certaines œuvres sont placées sur les lieux même où les combats ont fait rage en 1884. À l'embouchure de la rivière, une sculpture représente un oiseau peint aux couleurs du drapeau français assis sur des mines navales jaunes. \"A cet endroit les forces chinoises avaient disposé des mines navales pour empêcher les canonnières ennemies de remonter le fleuve jusqu'à Taipei. Les Français n'ont pas réussi à s'en approcher par la mer. Ne pouvant neutraliser les mines, ils ont décidé d'envoyer l’infanterie de marine au sol” explique Shiu Wen-tang. Alors que Taïwan s'entraîne à défendre ses \"plages rouges\", y a-t-il des enseignements à tirer de l'échec de l'invasion française il y a 140 ans ? Pour Jiang Hsinbiao, analyste politique à, il est certain que le commandement militaire taïwanais en a tiré des leçons. \"L'une d’elles est qu'il est nécessaire de détruire les navires de débarquement de l'ennemi lorsqu'ils sont encore en mer pour empêcher leurs soldats de débarquer\", explique cet expert à France 24. Cet enseignement s'inscrit dans la \"doctrine du porc-épic\" récemment adoptée par les forces armées taïwanaises dans l’éventualité d’un affrontement militaire avec la Chine continentale, à l'armée numériquement bien supérieure. Plutôt que d'investir dans des navires de guerre, avions de chasse ou autres chars de combat – des équipements coûteux et vulnérables –, cette doctrine recommande de se préparer à livrer une . Avec cette métaphore du porc-épic, Taïwan revendique une stratégie fondamentalement défensive qui repose notamment sur le déploiement de nombreux lanceurs de missiles. Ceux-ci doivent jouer le même rôle que le manteau d'épines acérées déployé par le rongeur quand il est attaqué par un prédateur. \"Taïwan met actuellement en œuvre sa doctrine du porc-épic en accumulant des missiles sol-air Patriot et Tien Kung (respectivement de fabrication américaine et taïwanaise, NDLR) et des missiles anti-navires longue distance, comme le Harpoon et le Hsiung Feng (eux aussi respectivement de fabrication américaine et taïwanaise, NDLR) (...) Des lanceurs de missiles ont été répartis sur toute l'île pour dissuader l'ennemi\", détaille Jiang Hsinbiao. Dans l'hypothèse où la dissuasion ne suffirait pas, les stratèges de la défense taïwanaise s'efforcent de renforcer leur dispositif militaire sur  ayant la taille requise pour permettre un débarquement de grande envergure sur l'île. L'armée taïwanaise y effectue régulièrement des  à l'aide de drones, de chars et d'infanterie mécanisée. \"La largeur d'une 'plage rouge' typique est telle qu'un seul bataillon (entre 600 et 800 soldats, NDLR) peut débarquer à la fois. Si la vague suivante de troupes ne peut débarquer à temps, l'ennemi ne pourra pas consolider sa tête de pont. Il sera facilement anéanti par les forces de défense\", affirme Jiang Hsinbiao qui en déduit que \"l'armée chinoise ne pourra pas attaquer Taïwan uniquement avec un débarquement amphibie, l'opération sera accompagnée d'une guerre aérienne\". Les simulations d'invasion aboutissent à des résultats différents. Certains scénarios voient  avec l'aide des forces américaines, d'autres prédisent la  seulement après l'établissement d'une tête de pont près de l'aéroport de Taoyuan. Pour l’historien Shiu Wen-tang, l'échec de la tentative d’invasion française de 1884 s’explique avant tout par l'excès de confiance des envahisseurs. Débarquer 600 troupes de marines pour combattre des milliers de soldats retranchées sur la côte était une erreur flagrante car la doctrine militaire classique impose un ratio minimum de trois assaillants pour chaque défenseur. Si l’armée chinoise compte bien utiliser sa supériorité numérique en cas d'attaque, elle pourrait néanmoins sous-estimer la détermination des Taïwanais à résister.La principale leçon de la bataille de Tamsui est plus politique que militaire, estime Shiu Wen-tang, en comparant la défaite des Français en 1884 avec le débarquement réussi des Japonais onze ans plus tard. Un haut niveau de confiance entre la population civile et des forces armées déterminées sont indispensables pour résister au premier choc d'une invasion sans sombrer dans le chaos. Le débarquement japonais près de Keelung en 1895, dans le nord-est de Taïwan, a en effet eu lieu alors que les défenseurs de l'île étaient profondément démoralisés par le déclin de l'empire Qing. La discipline militaire s'est écroulée, des épisodes de pillage ont mis à mal l'ordre public et les envahisseurs japonais ont fini par s'emparer du territoire taiwanais avec des pertes très limitées.\"Ce qui a été déterminant lors de la bataille de Tamsui, c’est que l'administration impériale des Qing disposait alors de dirigeants efficaces qui jouissaient de la confiance de la population locale\", note Shiu Wen-tang. \"En fin de compte, la guerre est toujours une affaire de volonté. Si un peuple n'est pas prêt à résister, il a déjà perdu\". France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704880813.478955,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Première ministre Élisabeth Borne a présenté la démission de son gouvernement",
        "date_raw": "Mon, 08 Jan 2024 17:08:25 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-%F0%9F%94%B4-remaniement-la-premi%C3%A8re-ministre-%C3%A9lisabeth-borne-d%C3%A9missionne",
        "subtitle": "\nLa Première ministre Élisabeth Borne a remis lundi la démission de son gouvernement au président Emmanuel Macron qui l'a acceptée, a annoncé l'Élysée. Le nom de son successeur ne sera toutefois annoncé que mardi matin. Le ministre de l'Éducation Gabriel Attal est pressenti pour lui succéder à Matignon.\n",
        "content": "Le coup d'envoi du remaniement a été donné :  a présenté lundi 8 janvier la démission de son gouvernement à  qui devrait, selon des sources proches de l'exécutif, nommer le jeune et populaire ministre de l'Éducation  pour lui succéder à Matignon et tenter de relancer un mandat à la peine.Le nom de son successeur ne sera toutefois annoncé que mardi matin, a-t-on appris dans la soirée auprès de l'entourage du chef de l'État.La deuxième femme à avoir été Première ministre a remis sa démission au président de la République qui l'a acceptée, a annoncé l'Élysée en fin d'après-midi. Après l'avoir reçue pendant près d'une heure, Emmanuel Macron l'a remerciée sur X \"de tout cœur\" pour son travail \"exemplaire\" au \"service de la Nation\", saluant une \"femme d'État\".Madame la Première ministre, chère , votre travail au service de notre Nation a été chaque jour exemplaire. Vous avez mis en œuvre notre projet avec le courage, l’engagement et la détermination des femmes d’État. De tout cœur, merci. Ses vingt mois à la tête du gouvernement ont été marqués par l'adoption de la réforme impopulaire des retraites et de la loi controversée sur l'immigration.\"Alors qu'il me faut présenter la démission de mon gouvernement, je voulais vous dire combien j'ai été passionnée par cette mission, guidée par le souci constant, que nous partageons, d'aboutir à des résultats rapides et tangibles pour nos concitoyens\", a-t-elle écrit dans sa lettre au président, obtenue par l'AFP. Elle a jugé \"plus que jamais nécessaire de poursuivre les réformes\".Après avoir enchaîné les recours à l'article constitutionnel controversé du 49.3 pour faire passer ses budgets et la retraite à 64 ans faute de majorité absolue à l', et surmonté près d'une trentaine de motions de censure, Élisabeth Borne, 62 ans, est souvent décrite comme usée par ses propres alliés.\"Une réforme des retraites injuste et deux douzaines de 49.3. Voilà ce que l'Histoire retiendra du gouvernement Borne\", a critiqué la députée du  Laure Lavalette.L'élue écologiste Sandrine Rousseau a elle évoqué le \"gâchis inouï qu'a été la loi immigration\". \"La Première ministre a vendu son âme pour garder son poste. Elle n'a plus aujourd'hui ni l'un, ni l'autre\".Au moment de la démission d’Élisabeth Borne, je pense au gâchis inouï qu’a été la . La Première Ministre a vendu son âme pour garder son poste. Elle n’a plus aujourd’hui, ni l’un, ni l’autre.Son départ donne le coup d'envoi au remaniement, sans que l'on sache s'il s'agira du vaste chamboule-tout que plusieurs proches d'Emmanuel Macron prédisaient ces derniers jours.Gabriel Attal, 34 ans, est remonté en flèche lundi dans les pronostics de la macronie, ce qui en ferait le plus jeune Premier ministre de la Ve République, battant le record du socialiste Laurent Fabius, nommé à 37 ans en 1984.C'est lui qui devrait être chargé de former le prochain gouvernement, a assuré auprès de l'AFP un proche de l'exécutif.L'absence d'annonce rapide a toutefois alimenté les spéculations sur d'éventuelles résistances internes, notamment des ministres  et  qui, selon une source proche de l'Élysée, \"font monter les enchères\" pour \"négocier leur accord\" à une telle promotion fulgurante.Démenti rapide des intéressés. \"C'est le choix du président. Le ministre apprécie Gabriel Attal, ils ont une très bonne entente\", dit-on du côté de Bruno Le Maire, quand chez Gérald Darmanin on assure qu'il \"ne s'est jamais opposé à la nomination du Premier ministre\".Si sa jeunesse et sa nomination récente à l'Éducation nationale, où il est arrivé en juillet et a lancé de vastes chantiers à concrétiser, étaient invoquées ces derniers jours par plusieurs conseillers pour minimiser l'hypothèse d'une nomination du trentenaire, les mêmes arguments justifient aujourd'hui sa possible promotion.\"La jeunesse, la cote dans l'opinion et la capacité réelle ou supposée à conduire la campagne gouvernementale des européennes ont fait la différence\", croit savoir la source proche de l'exécutif, en référence au scrutin de juin pour lequel le camp présidentiel est aujourd'hui distancé dans les sondages par le Rassemblement national.\"Il est populaire, jeune, et c'est quelqu'un créé de toutes pièces par Macron\", abonde aussi une ministre.Jusque-là, tous décrivaient une course à deux : Julien Denormandie, 43 ans, marcheur de la première heure, et Sébastien Lecornu, 37 ans, discret ministre des Armées issu de la droite et devenu proche du président.Par rapport à ces deux figures peu connues du grand public, Gabriel Attal affiche un profil plus politique. Sa cote de popularité a grimpé ces derniers mois, jusqu'à en faire une des personnalités politiques préférées des Français, à mesure qu'il multipliait les annonces sur  ou la lutte contre le harcèlement.De quoi offrir enfin à Emmanuel Macron l'élan que son second quinquennat n'a jamais trouvé ?Cet acte II doit en tout cas se faire sous le signe du \"réarmement\" vanté par le chef de l'État lors de ses vœux du Nouvel An : \"réarmement industriel, économique, européen\" mais aussi \"civique\", autour notamment du vaste chantier de l'école, érigé en priorité et porté depuis l'été dernier par Gabriel Attal.Le président doit expliciter sa feuille de route lors d'un mystérieux \"rendez-vous avec la Nation\" courant janvier.Le choix du successeur d'Élisabeth Borne est loin d'être neutre pour maintenir l'équilibre précaire du camp présidentiel, mis à mal dernièrement par les divisions sur la loi immigration. Une nomination de Gabriel Attal, macroniste de la première heure, offrirait des garanties aux tenants du \"dépassement\" du traditionnel clivage droite-gauche.Quelque soit le futur locataire de Matignon,  a réclamé qu'il demande la confiance de l'Assemblée. \"Sans ce vote de confiance, nous déposerons une motion de censure\", a menacé la cheffe de file des députés de la gauche radicale, Mathilde Panot.Plusieurs membres de la garde rapprochée du chef de l'État, dont l'allié centriste , appellent à en profiter pour resserrer un gouvernement qui compte aujourd'hui 39 membres.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704880816.4476411,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Hospitalisé dans le secret, le ministre américain de la Défense vivement critiqué",
        "date_raw": "Tue, 09 Jan 2024 05:28:55 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-hospitalis%C3%A9-dans-le-secret-le-ministre-am%C3%A9ricain-de-la-d%C3%A9fense-vivement-critiqu%C3%A9",
        "subtitle": "\nLe ministre de la Défense, Lloyd Austin, a mis plusieurs jours avant de notifier son hospitalisation, toujours en cours lundi, à la Maison Blanche et au Congrès. Les critiques ont fusé, Donald Trump estimant notamment qu'il \"devrait être renvoyé immédiatement pour conduite professionnelle inappropriée\".\n",
        "content": " Tentative de dissimulation ou cafouillage ? Les critiques ne cessent de pleuvoir aux  contre le ministre de la , Lloyd Austin, qui a tardé à informer la  et le Congrès de son hospitalisation, qui était toujours en cours lundi 8 janvier.Âgé de 70 ans, il a été admis au centre médical militaire national Walter Reed le 1 janvier en raison de complications liées à une intervention médicale non urgente. Mais le  n'a rendu l'information publique que quatre jours plus tard, y compris auprès de la présidence.L'hospitalisation du ministre intervient alors que les États-Unis s'efforcent de juguler les conséquences régionales de la guerre entre  et le Hamas, qui a notamment déclenché des attaques contre les forces américaines en Irak et en Syrie ainsi que contre des navires commerciaux en mer Rouge.Avec un  en ébullition, le fait d'avoir \"le ministre de la Défense à l'hôpital pendant quatre jours sans que (le président) Biden ne le sache est choquant\", a déploré Ian Bremmer, président de l'Eurasia Group, cabinet d'analyse spécialisé dans les risques politiques. Selon lui, cette situation donne au président l'occasion de remplacer son ministre mais, pour l'instant, la Maison Blanche continue de le soutenir.Le 22 décembre, Lloyd Austin a subi une intervention médicale, dont la nature n'a pas été précisée, et est sorti de l'hôpital le lendemain. Il a commencé à ressentir de \"fortes douleurs\" le 1 janvier et a été transporté en ambulance à Walter Reed, a indiqué, lundi, à la presse, le porte-parole du Pentagone, Pat Ryder.Ce dernier a ajouté que le ministre \"se rétablit bien et a bon moral. Il n'est plus dans l'unité de soins intensifs\" et \"s'est entretenu lundi avec la ministre adjointe à la Défense Kathleen Hicks, et le conseiller à la sécurité nationale, Jake Sullivan, au cours d'appels téléphoniques distincts\". \"Nous n'avons pas encore de date précise pour sa sortie de l'hôpital\", a toutefois précisé Pat Ryder.Le 2 janvier, certains pouvoirs ont été transférés à son adjointe Kathleen Hicks mais elle n'a, elle-même, été informée de cette hospitalisation que deux jours plus tard, a ajouté le porte-parole.Même le conseiller à la sécurité nationale des États-Unis, Jake Sullivan, n'a été informé que le 4 janvier, tandis que le puissant Congrès l'a été le 5, le jour de l'annonce publique faite par le Pentagone.Le chef de cabinet de Lloyd Austin a pris du \"retard\" dans la procédure de notification à cause d'une \"grippe\", a expliqué Pat Ryder aux journalistes. \"Nous sommes en train d'examiner comment nous pouvons améliorer ces procédures de notification.\"De son côté, le porte-parole a confié avoir été lui-même informé de l'hospitalisation du ministre le 2 janvier, mais qu'il s'était abstenu de divulguer la moindre information avant d'en \"savoir plus\".Probable rival républicain de  à la présidentielle de novembre,  a estimé que Lloyd Austin \"devrait être renvoyé immédiatement pour conduite professionnelle inappropriée et manquement à ses devoirs\".Mêmes accusations au Congrès : \"Il est choquant et absolument inacceptable que le ministère de la Défense ait attendu plusieurs jours pour informer le président, le Conseil national de sécurité et le peuple américain\", a fustigé Elise Stefanik, élue républicaine à la Chambre des représentants. Dans un communiqué, elle a appelé à la \"démission immédiate\" du ministre.Mais l'administration de Joe Biden rejette ces appels. Le président garde \"entièrement confiance\" dans son ministre, a dit à la presse la porte-parole de la Maison Blanche, Karine Jean-Pierre.Et Lloyd Austin, qui n'est plus en soins intensifs, \"n'a pas l'intention de démissionner\", a abondé son porte-parole, Pat Ryder.Le ministre et son équipe vont \"travailler dur chaque jour pour gagner et mériter\" la \"confiance\" des Américains, a-t-il affirmé.Dans un communiqué, Lloyd Austin avait dit samedi assumer \"l'entière responsabilité\" de ses décisions, en s'engageant à \"faire mieux\" pour que les citoyens soient \"correctement informés\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704880816.620232,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Julien Aubert (LR) : \"Avec Gabriel Attal, Emmanuel Macron change tout pour ne rien changer\"",
        "date_raw": "Tue, 09 Jan 2024 20:09:13 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/mardi-politique/20240109-julien-aubert-lr-avec-gabriel-attal-emmanuel-macron-change-tout-pour-ne-rien-changer",
        "subtitle": "\nGabriel Attal est le nouveau Premier ministre nommé par Emmanuel Macron. Le parti Les Républicains, même s’il dit souhaiter la réussite du nouveau Premier ministre, veut rester \"une opposition responsable\". Pourtant Gabriel Attal va devoir compter, faute de majorité absolue, sur les 62 députés de droite à l’Assemblée Nationale. Julien Aubert, vice-président des Républicains, réagit à cette nomination dans Mardi politique.\n",
        "content": "",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704880816.6503043,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, au moins quatre morts dans de nouvelles frappes russes",
        "date_raw": "Mon, 08 Jan 2024 13:51:57 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240108-en-ukraine-au-moins-quatre-morts-dans-de-nouvelles-frappes-russes",
        "subtitle": "\nAu moins quatre personnes ont été tuées et des dizaines d'autres blessées en Ukraine dans de nouvelles frappes russes, dans la nuit de dimanche à lundi, tandis que Moscou a fait évacuer plusieurs centaines d'habitants de la ville frontalière de Belgorod, cible dernièrement d'une série de bombardements ukrainiens.\n",
        "content": "Aucun répit pour  face aux frappes russes. Au moins quatre personnes ont été tuées et des dizaines d'autres blessées en  dans de nouvelles frappes nocturnes, ont annoncé, lundi 8 janvier, les autorités ukrainiennes, au moment où la  dit vouloir intensifier ses attaques contre son voisin.De leurs côtés, les autorités russes ont annoncé avoir évacué plusieurs centaines d'habitants de Belgorod, une première en près de deux ans de conflit pour cette grande ville proche de l'Ukraine et cible dernièrement d'une série de bombardements ukrainiens.Les frappes particulièrement meurtrières se multiplient ces dernières semaines des deux côtés de la frontière.Lundi, la police nationale ukrainienne a annoncé qu'une \"attaque russe massive\" avait provoqué la mort de quatre personnes et que 38 autres avaient été blessées dans plusieurs régions d'Ukraine.Dans le centre, à Kryvyï Rig, la ville natale du président , un tir de missile a causé la mort d'une personne et fait 38 blessés, dont deux enfants, selon cette même source.Deux personnes ont en outre péri à Khmelnitskiï, une cité de l'ouest, et des missiles ont fait un mort dans la région de  (nord-est), ont dit les forces de l'ordre.Elles ont ajouté que cinq personnes avaient été blessées dans la ville méridionale de Zaporijjia, où deux immeubles ont été endommagés.De son côté, l'armée ukrainienne a affirmé le même jour avoir abattu 18 des 51 missiles tirés par les Russes vers des \"infrastructures importantes\" ou des bâtiments industriels et militaires.\"Un grand nombre de missiles balistiques ont été lancés aujourd'hui\", a déclaré le porte-parole de l'armée de l'air, Iouri Ignat, à la télévision ukrainienne. \"Beaucoup disent que le taux (des missiles abattus) n'est pas très élevé\", a-t-il ajouté, jugeant que même si l'armée préférerait avoir \"un meilleur ratio\", il s'agissait tout de même d'un \"bon résultat\".Car selon l'armée ukrainienne, qui dit aussi avoir abattu l'ensemble des huit drones explosifs Shahed de conception iranienne lancés par les forces russes dans la nuit, \"les missiles ennemis n'ayant pas été abattus n'ont pas tous atteint leur cible\".Reste que l'Ukraine voit ses stocks de munitions diminuer à mesure que l'armée russe sature sa défense antiaérienne, une nouvelle stratégie de Moscou au moment où Kiev s'inquiète de l'effritement du soutien militaire occidental.Côté russe, le gouverneur régional Viatcheslav Gladkov a fait savoir que 300 habitants de Belgorod avaient choisi d'être \"provisoirement évacués\" afin d'être hébergés dans des zones plus éloignées de la frontière.Vendredi, ce responsable avait proposé aux personnes le souhaitant d'évacuer cette cité, cible de bombardements ukrainiens qui s'intensifient.Cette mesure inédite pour une grande ville en Russie va à l'encontre des efforts du Kremlin qui a toujours voulu accréditer l'idée que le conflit n'affecte pas directement le quotidien et la sécurité des citoyens russes.Cette stratégie a toutefois volé en éclats le 30 décembre, quand une attaque ukrainienne sur Belgorod a fait 25 morts, le bilan civil le plus lourd sur le sol russe depuis le début de l'offensive de Moscou chez son voisin le 24 février 2022.En représailles, le président  a promis une \"intensification\" des frappes sur l'Ukraine, à un peu plus de deux mois de la présidentielle russe à l'issue de laquelle sa réélection ne fait aucun doute.Selon Viatcheslav Gladkov lundi, \"au cours des 24 dernières heures\", les autorités régionales ont également \"reçu 1 300 demandes\" pour envoyer des enfants de Belgorod en classe \"dans d'autres régions\".Le gouverneur a ainsi annoncé que ses homologues des régions de Voronej, Kalouga, Tambov et Iaroslavl lui avaient assuré que celles-ci viendraient \"en aide\" à son administration. Viatcheslav Gladkov n'a en revanche pas dit si d'autres évacuations volontaires de personnes adultes étaient en cours ou prévues pour prochainement.Lorsque l'armée russe a frappé massivement plusieurs cité ukrainiennes fin décembre et en début d'année, faisant plusieurs dizaines de morts et de blessés, les forces ukrainiennes ont à chaque fois répliqué, multipliant leurs attaques sur Belgorod.Lundi, le ministère russe de la Défense a ainsi affirmé qu'un missile aérien S-200 ukrainien avait été \"intercepté\" à 7 h (4 h GMT) \"au-dessus de la région de Belgorod\".Dans ce contexte, la mairie de cette ville avait déjà appelé vendredi la population, et ce pour la première fois en deux ans, à sécuriser ses fenêtres pour \"se protéger\" d'éventuels éclats de verre provoqués par les attaques ukrainiennes.Signe d'une inquiétude qui grandit dans cette zone, les autorités régionales avaient par ailleurs annoncé repousser du 9 au 19 janvier la rentrée scolaire à Belgorod et dans des localités environnantes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704880816.6611547,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'état d'urgence déclaré en Équateur après l'évasion de l'ennemi public N°1",
        "date_raw": "Mon, 08 Jan 2024 22:44:41 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240108-l-%C3%A9tat-d-urgence-d%C3%A9clar%C3%A9-en-%C3%A9quateur-apr%C3%A8s-l-%C3%A9vasion-de-l-ennemi-public-n%C2%B01",
        "subtitle": "\nAprès l'évasion d'Adolfo Macias, chef du plus grand gang criminel, et des soulèvements dans des prisons en Équateur, le président Daniel Noboa a décrété, lundi, l'état d'urgence dans le pays. L'armée peut opérer dans les rues et les établissements pénitentiaires où un couvre-feu a été déclaré.\n",
        "content": "Nouvelle flambée de violences dans une prison équatorienne. Le président Daniel Noboa a décrété, lundi 8 janvier, l'état d'urgence pour l'ensemble de l', y compris dans le système pénitentiaire, suite à l'évasion de l'ennemi public N°1, Adolfo Macias, alias \"Fito\", chef du plus grand gang criminel, et de soulèvements dans des .\"Je viens de signer le décret sur l'état d'urgence pour que les forces armées aient tout le soutien politique et juridique dans leurs actions\", a indiqué  sur son compte Instagram. L'armée est ainsi autorisée à opérer pendant 60 jours au maintien de l'ordre dans les rues et les prisons du pays où un couvre-feu a été déclaré entre 23 h et 5 h heure locale.Les forces de sécurité \"sont à pied d'œuvre pour retrouver cet individu extrêmement dangereux\" qui aurait fui dimanche \"quelques heures\" avant une opération de contrôle menée dans la prison de Guayaquil (sud), a déclaré le secrétaire à la communication du gouvernement Roberto Izurieta, évoquant des \"infiltrations\".Le parquet a annoncé, sur le réseau social X, avoir ouvert une enquête contre deux fonctionnaires pénitentiaires \"qui auraient participé à l'évasion\" de \"Fito\" qui purgeait depuis 2011 une peine de 34 ans de prison pour crime organisé, trafic de drogue et meurtre.Dimanche, le chef de la police avait reconnu devant la presse qu'il était \"introuvable à l'endroit où il aurait dû se trouver\", une cellule de haute sécurité du pénitencier de la ville portuaire. Le parquet avait alors ouvert une enquête sur \"l'évasion présumée\" de Fito, 44 ans, chef des \"Choneros\", gang d'environ 8 000 hommes selon les experts, devenu le principal acteur du narcotrafic florissant en Équateur.\"Fito\" s'était déjà évadé en 2013, avec d'autres prisonniers, d'une prison de haute sécurité et avait été retrouvé au bout de trois mois.Roberto Izurieta a déploré que \"le niveau d'infiltration\" des groupes criminels au sein de l'État \"soit très élevé\" et a qualifié le système pénitentiaire équatorien d'\"échec\".\"La recherche (de \"Fito\") continue (...) Il sera retrouvé, il doit être retrouvé\", a-t-il affirmé, le qualifiant de \"criminel aux caractéristiques extrêmement dangereuses, dont les activités présentent des caractéristiques de terrorisme\".\"Nous ne négocierons pas avec les terroristes et on ne s'arrêtera pas tant que nous n'aurons pas rendu la paix à tous les Équatoriens\", a insisté Daniel Noboa.Des policiers et des militaires ont pénétré lourdement armés dans plusieurs prisons du pays, notamment celles où des gardiens ont été séquestrés.Des images publiées sur les réseaux sociaux, qui n'ont pu être vérifiées, ont montré des gardiens retenus sous la menace de couteaux par des hommes cagoulés, suppliant le gouvernement \"d'agir avec prudence\" et de \"ne pas envoyer de troupes dans les prisons\".Des vidéos diffusées par les forces armées montrent plus tard des détenus allongés dans la cour de prisons, les mains sur la tête. L'administration pénitentiaire (SNAI) a indiqué que personne n'avait été blessé à la suite de ces \"incidents\".\"Nous avons pris des mesures qui nous permettront de reprendre le contrôle\" des prisons, a souligné le président Noboa.Le nom de \"Fito\" a fait la une de la presse ces derniers mois après l'assassinat, début août, de l'un des principaux candidats à l'élection présidentielle. La victime, ancien journaliste et parlementaire, avait fait état peu avant son exécution de . Arborant une large barbe, \"Fito\", réputé très charismatique, a suivi des études de droit en prison jusqu'à obtenir son diplôme d'avocat. Une chanson à sa gloire par un groupe mexicain, avec clip vidéo et images filmées dans sa cellule, a récemment été diffusée sur les réseaux sociaux.Pays devenu un centre logistique pour l'expédition de cocaïne vers les États-Unis et l'Europe, l'Équateur est ravagé par la violence des gangs et des narcotrafiquants. Les homicides ont augmenté de près de 800 % entre 2018 et 2023, passant de 6 à 46 pour 100 000 habitants.Les prisons sont le théâtre de massacres récurrents entre bandes rivales. Depuis février 2021, il y a eu au moins une douzaine de massacres qui ont fait plus de 460 morts parmi les détenus. Les autorités se sont révélées jusqu'à présent incapables d'en reprendre fermement le contrôle.Daniel Noboa a été élu à l'automne 2023 sur la promesse de juguler l'insécurité dans le pays et de reprendre le contrôle des prisons.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704880816.743289,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "2023 est officiellement l'année la plus chaude jamais enregistrée",
        "date_raw": "Tue, 09 Jan 2024 19:57:05 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20240109-2023-est-officiellement-l-ann%C3%A9e-la-plus-chaude-jamais-enregistr%C3%A9e",
        "subtitle": "\nDans son bilan annuel publié mardi, l'observatoire européen Copernicus a indiqué que l'année écoulée a été 1,48°C plus chaude que le climat de l'ère pré-industrielle, confirmant que 2023 est bien l'année la plus chaude de l'histoire pour la planète.\n",
        "content": "C'était attendu, c'est désormais confirmé : 2023, marquée par  inédits, est bien , flirtant pour la première fois sur une année entière avec la limite de 1,5°C de réchauffement climatique fixée par l'accord de Paris.Avec une température moyenne de 14,98°C, l'année écoulée a été 1,48°C plus chaude que le climat de l'ère pré-industrielle (1850-1900), a annoncé mardi l'observatoire européen Copernicus dans son bilan annuel. Le nouveau record dépasse d'une large marge (0,17°C) le précédent, pourtant récent, de 2016.Derrière cette mesure s'égrène une longue liste de catastrophes climatiques, alimentées par les émissions de gaz à effet de serre de l'humanité : incendies massifs au Canada,  ou au Moyen-Orient, canicules estivales inédites en Europe, aux États-Unis et en Chine, chaleurs hivernales record en Australie ou en Amérique du Sud, précipitations dévastatrices, ouragans renforcés, etc.Si les données annuelles de Copernicus remontent à 1850, les températures relevées en 2023 \"dépassent probablement celles de toutes les périodes depuis au moins 100 000 ans\", connues grâce aux cernes des arbres ou aux carottes de glaces, a commenté Samantha Burgess, cheffe adjointe du service changement climatique (C3S) de Copernicus.En 2023, \"les records climatiques sont tombés comme des dominos\", a-t-elle ajouté.Le bilan annuel est publié un mois après la Conférence climatique des Nations unies à Dubaï.La , chargée d'établir un correctif pour sauver l'objectif 1,5°C de l'accord de Paris, a accouché d'un accord historique ouvrant la voie à l'abandon progressif des énergies fossiles, principales causes du réchauffement climatique, malgré de nombreuses concessions aux puissances pétrolières et gazières.\"Il est probable\" que la barre de 1,5°C de réchauffement sur 12 mois glissants sera mesurée \"en janvier ou février 2024\", malgré  actuellement, prévoit Copernicus. Cette anomalie doit toutefois être relevée en moyenne sur \"au moins 20 ans\" pour considérer que le climat mondial a atteint cette limite, rappelle l'observatoire.Mais cette perspective se rapproche : le climat actuel s'est déjà réchauffé d'environ 1,2°C par rapport à 1850-1900. Et au rythme actuel d'émissions, le  prévoit que le seuil de 1,5°C a une chance sur deux d'être atteint en moyenne dès les années 2030-2035.\"Cette année extrême (...) n'en sera pas une à l'avenir si nous continuons à brûler des énergies fossiles\", a réagi la climatologue Friederike Otto, du réseau scientifique World Weather Attribution (WWA).\"C'est un simple aperçu de l'avenir catastrophique qui s'annonce si nous n'agissons pas maintenant\", a aapuyé mardi le porte-parole du secrétaire général de l'ONU. \"Nous devons répondre aux records de températures par des actions révolutionnaires\", a ajouté Stéphane Dujarric devant la presse, assurant malgré tout qu'Antonio Guterres pense toujours que le pire peut être évité.L'année, marquée par le début d'El Niño, phénomène synonyme de réchauffement supplémentaire qui devrait atteindre son pic d'ici au printemps, a connu huit mois d'affilée de records mensuels, de juin à décembre. Juillet 2023 détient désormais le record mensuel absolu, suivi par août 2023.\"Même sans El Niño, 2023 reste une année très inhabituelle\", a souligné Samantha Burgess lors d'une visioconférence.Sur les près de 30 700 jours écoulés depuis 1940, les 46 journées les plus chaudes ont été mesurées en 2023, toutes l'été dernier, en juillet et août, selon les données de Copernicus analysées par l'AFP. Les océans du globe ont eux aussi été en surchauffe de \"manière persistante et inhabituelle\", avec des records saisonniers constamment battus depuis avril.Ces températures, inédites depuis neuf mois, menacent la vie marine, augmentent l'intensité des tempêtes et réchauffent l'atmosphère. Elles sont particulièrement scrutées par les climatologues, compte tenu du rôle majeur de régulateur du climat joué par les océans.\"Tout d'un coup, on est vraiment complètement sortis de la variabilité naturelle\" sans qu'El Niño suffise à l'expliquer, commente pour l'AFP François-Marie Bréon, directeur adjoint du Laboratoire des Sciences du climat et de l'environnement (LSCE).Cette hausse a aussi pour effet d'accélérer la fonte des plateformes de glaces flottantes du  et d', cruciales pour retenir l'eau douce des glaciers et empêcher l'élévation massive du niveau des océans.Le réchauffement climatique s'accélère-t-il ? \"Il est trop tôt pour le dire\", a déclaré Carlo Buontempo, directeur du C3S, même si \"2023 a été été en-dehors de ce que nous avions prévu\".Les tendances pour 2024 \"restent réellement incertaines\" selon lui, même après la fin de El Niño, dont le pic devrait être atteint d'ici au printemps. Seule certitude pour Copernicus : les températures lors du premier trimestre devraient rester élevées, notamment sur les océans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704880816.7807205,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En RD Congo, la réélection du président Félix Tshisekedi confirmée par la justice",
        "date_raw": "Tue, 09 Jan 2024 21:36:26 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240109-en-rd-congo-la-r%C3%A9%C3%A9lection-du-pr%C3%A9sident-f%C3%A9lix-tshisekedi-confirm%C3%A9e-par-la-justice",
        "subtitle": "\nLa justice congolaise a confirmé mardi la réélection de Félix Tshisekedi à la présidentielle du 20 décembre après avoir rejeté une requête d'un candidat à l'élection qui dénonçait une \"multitude d'irrégularités\". \n",
        "content": "La Cour constitutionnelle de la  a confirmé mardi la réélection haut la main de  à la présidentielle du 20 décembre, avec plus de 73 % des voix, après avoir rejeté une requête d'un candidat à l'élection.Selon les résultats définitifs proclamés en audience publique par la Cour, le président sortant, au pouvoir depuis janvier 2019, gagne même un dixième de point, à 73,47 %, par rapport aux chiffres provisoires annoncés le 31 décembre par la commission électorale (Céni), qui lui attribuaient 73,34 % des voix.Pour parvenir à ce résultat, la Cour constitutionnelle a retranché des scores des 26 candidats à la présidentielle les suffrages enregistrés dans deux circonscriptions où la Céni a annulé les élections générales pour cause de fraudes diverses. En même temps, le 5 janvier, la Céni avait annulé les votes pour 82 candidats.Un quadruple scrutin - présidentielle, législatives, provinciales et locales - était organisé le 20 décembre mais avait été prolongé d'au moins une journée pour cause .Les chiffres définitifs établis par la Cour constitutionnelle ne modifient pas le classement des 26 candidats qui étaient en lice pour la présidentielle, une élection à un seul tour, mais changent légèrement pour certains leur pourcentage de voix obtenues. Félix Tshisekedi est suivi par l'ancien gouverneur du Katanga (sud-est) , qui recueille 18,08 % des suffrages (inchangé), puis de l'autre opposant , qui en obtient 4,92 % (contre 5,33 % selon les chiffres provisoires). Un autre candidat, l'ancien Premier ministre Adolphe Muzito, est crédité de 1,13 % des voix (contre 1,12). Tous les autres, y compris le prix Nobel de la paix , ne dépassent pas les 1 %.Lundi, la Cour constitutionnelle avait examiné une requête d'un candidat, arrivé dernier à l'élection, qui demandait l'annulation de la présidentielle, entachée selon lui d'une \"multitude d'irrégularités\". La Cour, qui a rendu sa décision mardi avant de proclamer les résultats définitifs de l'élection, a rejeté cette requête et en a déclaré une autre, émanant d'un simple électeur, irrecevable.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704880816.8427758,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Incident sur un Boeing 737 MAX 9 : le directeur général du groupe reconnaît une \"erreur\"",
        "date_raw": "Tue, 09 Jan 2024 05:12:01 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-incident-sur-un-boeing-737-max-9-united-et-alaska-ont-trouv%C3%A9-des-%C3%A9l%C3%A9ments-mal-fix%C3%A9s",
        "subtitle": "\nLe directeur général de Boeing, Dave Calhoun, a reconnu mardi une \"erreur\". Au terme de vérifications, les compagnies aériennes américaines United Airlines et Alsaka Airlines ont détecté des \"équipements mal fixés\" sur certains Boeing 737 MAX 9. Lors d'un vol Alaska Airlines aux États-Unis un appareil de ce type avait perdu une porte. \n",
        "content": "Le directeur général de  , Dave Calhoun, a reconnu mardi 9 janvier une \"erreur\" après l'incident du décrochage d'une porte lors d'un vol de la compagnie Alaska Airlines, qui a entraîné le maintien au sol de dizaines d'avions 737 MAX 9 du constructeur américain. \"Nous allons aborder (ce dossier) en commençant par reconnaître notre erreur\", a déclaré le dirigeant lors d'une réunion dans l'usine du groupe à Renton (État du Washington), selon des citations transmises par une porte-parole de Boeing.Dave Calhoun a promis de traiter la question \"en toute transparence, à chaque étape du processus\". Il a dit s'en remettre à l'autorité américaine de régulation de l'aviation civile (FAA), \"pour s'assurer que tous les avions autorisés à voler sont sûrs et faire en sorte que cet événement ne se reproduise jamais\".Les vérifications commencent à porter leurs fruits. Les compagnies aériennes américaines United Airlines et Alaska Airlines ont indiqué, lundi, avoir trouvé des éléments mal fixés lors de vérifications des appareils 737 MAX 9. United, qui exploite la plus importante flotte de 737 MAX 9 au monde avec 79 appareils, a révélé avoir découvert des \"boulons qui nécessitaient d'être resserrés\" lors de vérifications sur les portes condamnées de ses 737 MAX 9, les mêmes que celle arrachée lors d'un vol Alaska Airlines aux  vendredi.\"Depuis que nous avons entamé les inspections, samedi, nous avons fait des découvertes qui semblent liées à des problèmes d'installation du panneau obstruant les portes\", a annoncé United dans une déclaration transmise à l'Agence France-Presse (AFP). \"Par exemple, des boulons qui nécessitaient d'être resserrés.\" Alaska Airlines a également annoncé avoir détecté des \"équipements mal fixés\" sur certains de ses appareils de ce type, à la suite d'inspections préliminaires.Ces découvertes interviennent après que l'agence américaine de l'aviation civile (FAA) a , qui sont cloués au sol dans l'attente de ce passage en revue. La compagnie Aeromexico a, de son côté, indiqué lundi être dans la \"phase finale d'une inspection détaillée\" et anticiper la remise en service de ses 19 MAX-9 \"dans les prochains jours\".La condamnation de certaines portes est une configuration que propose Boeing à ses clients quand le nombre d'issues de secours existantes est déjà suffisant au regard du nombre de sièges dans l'appareil.Outre le 737 MAX 9, ce dispositif existe déjà sur d'autres modèles de Boeing, notamment le 737-900ER, lancé en 2006 et qui n'a connu, depuis, aucun incident similaire.Vendredi, lors d'un vol de la compagnie Alaska Airlines entre Portland (Oregon) et Ontario (Californie), la porte gauche obstruée s'est détachée de la carlingue en plein vol, provoquant la dépressurisation de l'appareil.An Alaska Airlines flight was forced to return to Portland International Airport after a section of the fuselage suddenly blew out of the plane Friday evening with a big boom and a rush of air through a gaping hole. En décembre, Boeing avait recommandé aux compagnies équipées de 737 MAX de vérifier le système de contrôle du gouvernail, après qu'une compagnie eut constaté qu'un écrou manquait sur l'un de ses avions.Selon la FAA, Boeing avait également observé qu'un écrou était mal vissé au même emplacement sur un appareil qui n'avait pas encore été livré.Wall Street a mal réagi à cet incident. L'action de l'avionneur a chuté de 8,03 % sur la seule séance de lundi. Celle de son principal sous-traitant, Spirit AeroSystems, a elle plongé de 11,13 %.La fameuse porte de l'appareil 737 MAX 9 d'Alaska Airlines a été retrouvée dimanche, a annoncé la présidente de l'agence américaine chargée de la sécurité des transports (NTSB), Jennifer Homendy.Un enseignant a récupéré le panneau, tombé dans son jardin de la ville de Portland (Oregon, nord-ouest). \"Nous allons aller le chercher et commencer à l'analyser\", a indiqué la cheffe du National Transportation Safety Board lors d'une conférence de presse.Dimanche, le PDG de Boeing, Dave Calhoun, avait décidé d'annuler une conférence qui devait réunir les cadres dirigeants du groupe en début de semaine, pour la remplacer par une réunion sur la sécurité, mardi, ouverte à tous les employés. Elle se tiendra à l'usine de Renton (État du Washington), dans la banlieue de Seattle.NTSB, Boeing, Alaska Airlines et FAA cherchent à établir les circonstances exactes de l'incident, qui n'a fait que quelques blessés légers mais aurait pu se terminer \"de façon plus tragique\", selon Jennifer Homendy. Selon la NTSB, personne n'était assis aux deux places à côté de la cloison qui s'est envolée. Mais selon des passagers cités par des médias américains, un adolescent assis dans la rangée a eu sa chemise arrachée par la décompression, lui occasionnant des blessures légères.Le maintien au sol de nombre de 737 MAX 9 a déjà entraîné l'annulation de plus de 1 000 vols depuis samedi, selon les données du site spécialisé FlightAware, principalement pour les compagnies Alaska Airlines et United, qui opèrent 144 des 218 MAX-9 en circulation.L'agence européenne de sécurité aérienne (EASA) a indiqué qu'aucun opérateur en Europe n'utilisait le 737 MAX 9 avec les options techniques concernées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704880816.901139,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Donald Trump prédit le \"chaos\" pour obtenir sa demande d'immunité pénale",
        "date_raw": "Wed, 10 Jan 2024 02:19:30 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-%C3%A9tats-unis-donald-trump-menace-du-chaos-si-la-justice-rejette-sa-demande-d-immunit%C3%A9-p%C3%A9nale",
        "subtitle": "\nDonald Trump a prédit, mardi, \"le chaos dans le pays\" si la justice américaine ne renonçait pas aux poursuites à son encontre pour tentative d'inverser illégalement les résultats de l'élection de 2020. Le grand favori des primaires républicaines pour la présidentielle de novembre cherche par ses multiples recours à reporter ses divers procès au pénal le plus tard possible, et en tout cas après le scrutin.\n",
        "content": "Nouvelle menace de Donald Trump. Mardi 9 janvier, l'ex-président a menacé du \"chaos\" si la justice américaine ne renonçait pas aux , après une audience à la Cour d'appel fédérale de Washington sur sa demande d'immunité pénale en tant qu'ex-chef d'État.Le grand favori des primaires républicaines pour l'élection présidentielle de novembre, qui débutent le 15 janvier dans l'État d'Iowa, cherche par ses multiples recours à reporter ses divers procès au pénal le plus tard possible, et en tout cas après le scrutin.Les trois juges de la Cour d'appel de Washington ont exprimé leur scepticisme face à cette demande d'immunité, visant à faire annuler les poursuites contre Donald Trump pour tentative d'inverser illégalement les résultats de l'élection de 2020.Comme il l'avait annoncé lundi, bien que rien ne l'y oblige, l'intéressé s'est rendu à la Cour pour assister, sans s'exprimer lui-même, aux débats qui ont duré plus d'une heure. Donald Trump, qui a plaidé non coupable dans cette affaire le 3 août 2023, a ensuite accusé une fois de plus l'administration de  de tenter par ces poursuites de l'éliminer de la course à la présidentielle, prédisant le \"chaos dans le pays\".La juge Tanya Chutkan, qui présidera les débats à ce procès prévu à partir du 4 mars, a rejeté en décembre sa requête en immunité, considérant qu'aucun texte ne protégeait un ex-président contre des poursuites pénales.\"Permettre qu'un président soit poursuivi pour ses actes officiels ouvrirait une boîte de Pandore dont ce pays pourrait ne jamais se remettre\", a plaidé, mardi, l'avocat de Donald Trump, John Sauer. Il a évoqué la possibilité d'inculpation des ex-présidents George W. Bush et Barack Obama, respectivement pour les fausses informations sur les armes dont disposait l'Irak en 2003, et pour les liquidations de jihadistes par des frappes de drones.La défense de Donald Trump revendique une \"immunité absolue\" pour ses actes alors qu'il était à la . Elle invoque une jurisprudence de la Cour suprême des années 1980 concernant des poursuites civiles contre l'ex-président Richard Nixon. Ses avocats arguent également qu'il ne peut être jugé dans cette affaire en raison de son acquittement lors de la procédure parlementaire en destitution à son encontre pour l'assaut du Capitole, le 6 janvier 2021, lors duquel des centaines de ses partisans avaient tenté d'empêcher la certification de la victoire de Joe Biden.À une des juges, Florence Pan, qui lui demandait si envoyer les forces spéciales assassiner un opposant politique ou vendre des grâces présidentielles relevait de ces actes officiels, John Sauer a répondu par l'affirmative. \"Il serait paradoxal de dire que son devoir constitutionnel de veiller au fidèle respect des lois l'autorise à violer le droit pénal\", a rétorqué la présidente de la Cour, Karen Lecraft Henderson.\"Il n'y a jamais eu auparavant d'allégations selon lesquelles un président, avec des personnes privées et en utilisant les leviers du pouvoir, a tenté de fondamentalement subvertir la république démocratique et le système électoral\", a plaidé James Pearce, membre de l'équipe du procureur spécial Jack Smith, qui instruit le dossier.Dans sa décision, la juge Chutkan avait conclu que le précédent Nixon ne s'appliquait pas à des poursuites pénales, et qu'une procédure de destitution ne constituait pas un procès pénal. Mais l'appel a suspendu la procédure, ce qui pourrait faire dérailler le calendrier du procès, s'est inquiété Jack Smith.En décembre, la Cour suprême a rejeté la demande du procureur spécial de statuer en urgence sur cette question, ce qui aurait court-circuité le processus d'appel classique et les délais qu'il implique. Mais quelle que soit la décision de la cour d'appel, selon toute vraisemblance celle des parties à qui elle donnera tort saisira la plus haute juridiction du pays.Les neuf juges de la Cour suprême, six nommés par des présidents républicains et trois par des présidents démocrates, devront alors choisir de s'aventurer dans l'arène politique, ou au contraire de prudemment s'en abstenir.Donald Trump est également poursuivi par la justice de l'État de Géorgie pour des faits connexes d'ingérence électorale, et devra en outre répondre devant un tribunal fédéral de sa gestion présumée négligente de documents confidentiels après son départ de la Maison Blanche.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704880816.926358,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Théo : l'heure du procès de trois policiers jugés pour violences volontaires",
        "date_raw": "Tue, 09 Jan 2024 07:13:08 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-affaire-th%C3%A9o-l-heure-du-proc%C3%A8s-de-trois-policiers-jug%C3%A9s-pour-violences-volontaires",
        "subtitle": "\nUn symbole des violences policières devant la justice. Le principal policier accusé d'avoir blessé Théo Luhaka à l'anus avec une matraque lors d'un contrôle d'identité en 2017 est jugé à partir de mardi. Il encourt jusqu'à 15 ans de prison. D'éventuelles sanctions disciplinaires seront prononcées contre cet agent toujours en activité. Deux autres policiers comparaissent sur le banc des accusés.\n",
        "content": "L'affaire avait fait grand bruit en France il y a presque sept ans. Trois fonctionnaires de police comparaissent à partir de mardi 9 janvier devant la cour d'assises de Seine-Saint-Denis pour , grièvement blessé à l'anus par une matraque télescopique.Le jeune homme noir, âgé de 28 ans, en garde des séquelles irréversibles. Ce qui a pour conséquence de renvoyer les trois gardiens de la paix impliqués dans son interpellation sur le banc des accusés, fait rare dans ce genre de dossier.Le principal mis en cause, Marc-Antoine Castelain, 34 ans, est poursuivi pour des  sur la victime, avec les circonstances aggravantes de sa qualité de personne dépositaire de l'autorité publique, avec arme et en réunion. Il encourt jusqu'à 15 ans de prison.Le policier avait d'abord été mis en examen pour viol, mais la qualification n'avait pas été retenue faute d'éléments suffisamment caractérisés lors de l'instruction.Les deux autres accusés, Jérémie Dulin, 42 ans, et Tony Hochart, 31 ans, sont aussi jugés pour violences volontaires avec circonstances aggravantes.Le 2 février 2017, peu avant 17 h, un équipage de quatre fonctionnaires de la BST (brigade spécialisée de terrain) d'Aulnay-sous-Bois (Seine-Saint-Denis) décide d'effectuer un contrôle sur un groupe de jeunes dans la cité des 3 000. La vérification des identités va rapidement dégénérer.Et c'est la vidéosurveillance qui va faire basculer l'affaire et provoquer l'émoi jusqu'au sommet de l'État. Le président François Hollande .L'interpellation du jeune homme, alors âgé de 22 ans, est captée par les caméras de la ville et les images sont partagées sur les réseaux sociaux. Alors qu'il est dos au mur et pris en étau par Jérémie Dulin et Marc-Antoine Castelain, ce dernier porte un violent coup avec la pointe de son bâton télescopique de défense (BTD) à travers le caleçon du jeune homme, qui s'effondre. Le coup provoque une rupture de son sphincter.Interpellé et emmené au commissariat d'Aulnay-sous-Bois pour être placé en garde à vue, Théo Luhaka présente un important saignement au niveau des fesses et va être transporté par les secours à l'hôpital où il va subir une intervention chirurgicale en urgence.L'enjeu du procès sera d'établir s'il y a eu ou non un usage proportionné de la force. Un collège d'experts indiquait que \"le geste d'estoc effectué par le policier utilisateur était conforme aux pratiques professionnelles enseignées\".\"Mon client a effectué un geste enseigné en école et qualifié de légitime par plusieurs experts pendant l'enquête, pour aider deux de ses collègues en difficulté face à un jeune homme robuste qui se rebellait et qu'il n'a jamais eu l'intention de blesser\", a commenté auprès de l'AFP Me Thibault de Montbrial, avocat de Marc-Antoine Castelain, auteur du coup de matraque.Une enquête de l'Inspection générale de la police nationale (IGPN) a pourtant conclu à \"un usage disproportionné de la force\". Dans son rapport, la \"police des polices\" établit également que \"les deux violents coups d'estoc du BTD\" sont portés à un moment où \"Théo Luhaka ne commet pas d'atteinte envers l'intégrité physique des policiers interpellateurs\".Depuis sa grave blessure, il vit avec un \"sentiment de honte\", confie un proche. \"J'ai l'impression que ce qui m'est arrivé, c'était hier. Je n'avance pas\", a confié Théo Luhaka, dans le Parisien, qui ne souhaite \"pas faire le procès de la police\".\"Les violences qui ont occasionné un tel préjudice ne peuvent recevoir aucune justification. L'enjeu du procès : dire et juger que les termes violences et policiers ne sont pas et ne seront jamais conciliables\", estime son avocat, Me Antoine Vey.Le juge d'instruction, l'enquête de l'IGPN et les investigations indépendantes du Défenseur des droits vont aussi mettre en exergue des tirs de gaz lacrymogène, ainsi que des coups de genou et de poing portés par les gardiens de la paix Dulin et Hochart quand la victime était menottée au sol.Sur le plan administratif, d'éventuelles sanctions disciplinaires seront prononcées \"à l'issue de l'instance judiciaire\", indique la préfecture de police. Les trois policiers sont toujours en activité.Le procès doit durer dix jours. Le verdict est attendu le 19 janvier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704880816.9822013,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Je fais totalement confiance\" au président Déby, assure le Premier ministre tchadien, Succès Masra",
        "date_raw": "Wed, 10 Jan 2024 07:59:34 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/en-t%C3%AAte-%C3%A0-t%C3%AAte/20240110-le-nouveau-premier-ministre-tchadien-succes-masra-fait-totalement-confiance-au-pr%C3%A9sident-deby",
        "subtitle": "\nAccordant son premier entretien à un média international, le Premier ministre de la transition au Tchad, Succès Masra, a répondu aux questions de France 24. Depuis N'Djamena, il assure \"faire totalement confiance\" au président Mahamat Idriss Déby Itno, dont il était un farouche opposant. Mais, évoquant l’instabilité de pays voisins, le nouveau Premier ministre estime désormais que la situation tchadienne \"vaut bien une réconciliation\".\n",
        "content": "Succès Masra, le plus farouche opposant du président tchadien Mahamat Idriss Déby Itno,  (de la transition).\"Je crois dans la réconciliation nationale (...) Que celui qui est contre la réconciliation me jette la première pierre\", s'explique le chef du parti les transformateurs sur France 24.Le vient de se doter, fin décembre, d'.Celle-ci est censée paver la voie à des élections et un retour des civils au pouvoir, promis il y a deux ans et demi par la junte militaire, .\"C'est notre objectif\" et \"il n'y pas d'éléments aujourd'hui qui puissent montrer qu'il n'y aurait pas d'élections en 2024\", assure le Premier ministre de la transition.Interrogé sur sa potentielle candidature à cette élection, Succès Masra a dit vouloir, aujourd'hui, \"servir la République\", \"en tant que Premier ministre\" (de la transition), ajoutant que le \"moment viendra où les gens vont faire leur choix\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704880817.0498686,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Clone de Macron\", \"pari audacieux\"... Le nouveau Premier ministre Gabriel Attal vu par la presse",
        "date_raw": "Wed, 10 Jan 2024 07:45:17 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240110-clone-de-macron-pari-audacieux-le-nouveau-premier-ministre-gabriel-attal-vu-par-la-presse",
        "subtitle": "\nLa nomination, mardi, de Gabriel Attal, 34 ans, un \"Macron boy\", au poste de Premier ministre est vu comme un \"un pari audacieux\" par la presse française qui fustige, cependant, \"un sosie politique du président\".\n",
        "content": "Les réactions dans la presse française sont diverses, mercredi 10 janvier, au lendemain de  comme nouveau Premier ministre pour .\", l'homme du Président\", titre la Dépêche du Midi, \"Dans le sillage du Président\", affirme La Croix. Libération va plus loin, écrivant \"Macron Premier ministre\", accompagné d'un texte qualifiant le plus jeune chef de gouvernement de la Ve République de \"sosie politique du gouvernement\". Si pour Paul Quinio, dans Libération, cette nomination \"acte le fait que rien ne change en macronie\", Vincent Trémolet de Villers, dans Le Figaro, salue \"un pari audacieux\" de la part du chef de l'État. Un sentiment partagé par Jean-Christophe Ploquin dans La Croix qui en titrant \"le leurre de la jeunesse\" y voit \"une nouvelle prise de risque importante pour le Président de la République\".Macron Premier ministre : c'est la une de  mercredi. À 34 ans, Gabriel Attal, sosie politique du Président, devient le plus jeune chef de gouvernement de la Ve République. Beaucoup saluent unanimement son ascension politique éclair, même si Paul Quinio n'hésite pas à railler \"ce nouveau locataire de Matignon (qui) respire la politique par tous les pores\" et \"son art avéré de la communication\".Stéphane Bugat dans Le Télégramme le compare au \"nouveau Lucky Luke de la politique française\" avec \"une capacité à dégainer, médiatiquement parlant, plus vite que son ombre\". En écho, Jefferson Desport de Sud Ouest souligne son \"indéniable talent\", en particulier en matière de communication, des \"qualités\" qui \"ne changent rien à la donne politique qui l'attend\".\"La carrière fulgurante de ce trentenaire a son revers : une expérience politique encore très incomplète et une connaissance imparfaite des rouages complexes qui font tourner l'État\", pointe l'éditorialiste de La Croix.Au contraire, veut croire l'éditorialiste du Figaro, \"ce 9 janvier 2024 n'est pas seulement la date d'un changement de Premier ministre, c'est le lancement officiel de la campagne de 2027, le premier jour de l'après-Macron\".Patrice Chabanet, du Journal de la Haute-Marne, voit dans cette nomination un tremplin pour Gabriel Attal : \"Il ne voudra pas en rester là. Matignon n'est qu'une étape dans un plan de carrière rondement mené. L'homme est pressé\". Mais pour autant, l'ampleur de la tâche s'annonce immense pour le nouveau Premier ministre qui \"avancera en terrain miné\", avertit Michel Klekowicki dans le Républicain Lorrain. Mais pour l'éditorialiste, cela ne fait aucun doute, \"en cas de succès\" cela pourrait le mener \"directement sur l'autoroute 2027\".A la une de 🟠Dans le sillage du président➡️ Le bilan de l ’année 2023 dans l’oeil du climat➡️ « Un silence » de Joachim Lafosse scrute le poids du déni➡️ Que faire de nos déchets verts ? Pour cela, il devra \"recréer un choc de confiance\", selon Olivier Biscaye de Midi Libre, \"mener une opération séduction\", pour Charles Viguier de La Montagne et être capable de former une majorité plus stable\", souligne Jean-Christophe Ploquin dans la Croix. Le journal britannique The Telegraph se montre beaucoup plus prudent et Henry Samuel préfère mettre en garde celui qu'il qualifie de \"clone de Macron\" contre le risque que ce poste ne \"sonne le glas de sa carrière politique\" dans \"un pays où le président agit comme un 'monarque républicain'\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704880817.0787652,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le froid s'accentue en France, avec des températures ressenties allant jusqu'à -10 °C",
        "date_raw": "Tue, 09 Jan 2024 10:31:31 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-le-froid-s-accentue-en-france-avec-des-temp%C3%A9ratures-ressenties-allant-jusqu-%C3%A0-10-%C2%B0c",
        "subtitle": "\nLa neige et le verglas sont venus perturber mardi le quotidien des Français, provoquant des difficultés de circulation. Quarante-huit départements sont en vigilance jaune \"grand froid\". Des températures ressenties comprises entre -5 °C et -10 °C devraient être observées au cours de la journée dans le nord et l'est du pays.\n",
        "content": "Des automobilistes immobilisés pendant la nuit par la neige près de Paris et six départements placés en vigilance orange :  mardi 2 janvier dans le pays. Quelque \"400 véhicules\" étaient toujours bloqués mardi matin sur les routes d'Île-de-France en raison des intempéries qui ont notamment perturbé le trafic sur une partie de l'autoroute A13, fermée à la circulation, a indiqué le ministre des  Clément Beaune sur RMC.Si la situation est \"en train de se résorber\" a-t-il indiqué avant 8 h, jusqu'à \"1 000 véhicules\", poids lourds et voitures individuelles, ont été bloqués \"en début de nuit\", puis \"800\" au petit matin. Les difficultés concernent particulièrement l'autoroute A13, qui doit rester toute la matinée fermée à la circulation sur \"une dizaine de kilomètres\", entre Orgeval et Rocquencourt, a précisé Clément Beaune. Météo-France a annoncé dans son nouveau bulletin météo mardi que la Manche s'ajoutait aux Yvelines, à l'Essonne, au Calvados, à l'Orne et à l'Eure, départements placés depuis mardi matin en vigilance orange neige/verglas.Quarante-huit départements sont en vigilance jaune \"grand froid\" (deuxième niveau sur quatre) et le Nord et le Pas-de-Calais restent en vigilance orange \"crues\". Au cours de la journée, des températures ressenties comprises entre -5 °C et -10 °C devraient être observées sur un vaste tiers nord-est, se conjuguant avec des risques de crues dans le Nord et le Pas-de-Calais.À 05 h 30 locales, 5 centimètres de neige ont été observés à Caen-Carpiquet, 3 cm à Toussus-le-Noble et à Évreux, 2 cm à Paris-Montsouris et à Trappes, a indiqué Météo-France. \"Sur le nord du pays, le vent de Nord-Est accentue l'impression de froid qui s'étend. Les températures nocturnes sont glaciales\", ajoute Météo-France.  Il fera de -7 °C à -4 °C degrés dans les Hauts-de-France, le Grand Est, la Bretagne, l'Auvergne et le Limousin, et de -5 °C à -2 °C degrés sur le reste du territoire, anticipe le service météorologique. À Blendecques (Pas-de-Calais), l'une des communes sévèrement touchées par les inondations la semaine passée, le gel a figé la boue dans les rues. À Arques, il n'y a plus d'eau sur la place de l'Hôtel de Ville mais certains riverains se sont retrouvés sans chauffage, alors que Météo-France prévoit -6 °C mercredi.Dans l'Orne et le Calvados, les transports scolaires ont été interdits de circulation pour la journée.Lundi, le ministre délégué au Logement Patrice Vergriete avait annoncé le déblocage de 120 millions d'euros pour l'hébergement d'urgence, et précisé que le plan \"grand froid\" avait été lancé \"par l'ensemble des préfectures\" concernées, en lien avec Météo France.Une annonce qui ne provoque aucun réaction, ici. « Personne n’est venu nous proposer une place au chaud… », constate Chérif, le jeune guineen de 16 ans. « En même temps, on n’attend plus rien ». Si les températures ont rapidement baissé après une période particulièrement douce, la situation actuelle ne remplit toutefois pas les critères d'une \"vague de froid\", définie en France comme un épisode durable et étendu de froid (au moins trois jours) dont au moins une journée où la température moyenne (indicateur thermique national) passe sous -2 °C.En effet, les températures remonteront doucement à partir de mercredi mais les minimales resteront basses, avec des gelées quasi généralisées et localement fortes, prévient cependant Météo France.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704880817.128468,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le nouveau Premier ministre, Gabriel Attal, à la tâche pour former le futur gouvernement",
        "date_raw": "Wed, 10 Jan 2024 04:27:24 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240110-le-nouveau-premier-ministre-gabriel-attal-%C3%A0-la-t%C3%A2che-pour-former-le-futur-gouvernement",
        "subtitle": "\nLe nouveau Premier ministre, Gabriel Attal, va s'atteler dès mercredi à former son futur gouvernement, au lendemain de sa nomination par le président de la République, destinée à insuffler un nouvel élan à un quinquennat en panne.\n",
        "content": "Devenu à 34 ans le plus jeune Premier ministre de l'histoire de la République,  va, dès mercredi 10 janvier, commencer à composer son équipe gouvernementale sous le signe du \"réarmement\" et de la \"régénération\" souhaités par Emmanuel Macron.Quasi-certitude du casting, Gérald Darmanin devrait rester au ministère de l'Intérieur. \"Gérald Darmanin a eu un échange avec le président qui lui a redit sa confiance : il est assuré de rester à Beauvau comme il le souhaitait\", a appris l'AFP mardi soir, de source proche du ministre. Un temps évoquée, la piste d'un atterrissage au Quai d'Orsay semble donc écartée.Emmanuel Macron et Gabriel Attal ont \"la volonté d'aller vite sachant que l'exercice est par définition imprévisible\", a-t-on fait savoir dans l'entourage présidentiel, et les deux hommes se sont de nouveau rencontrés mardi soir. Le Conseil des ministres hebdomadaire, qui devait se tenir mercredi matin, a été reporté.L'actuel directeur du Trésor et ancien conseiller de Nicolas Sarkozy, Emmanuel Moulin, un proche de l'actuel ministre de l'Économie, Bruno Le Maire, est de son côté pressenti pour devenir le directeur de cabinet du nouveau chef du gouvernement, selon une source proche de l'exécutif.Après un premier déplacement, dans la foulée de sa nomination, dans le Pas-de-Calais touché par les inondations, Gabriel Attal va devoir trouver un difficile équilibre au sein de la majorité pour la nomination d'une équipe ministérielle que certains voudraient plus resserrée. \"Les (Edouard) Philippe et (François) Bayrou font sûrement monter les enchères pour peser sur la composition du gouvernement\", analyse un cadre macroniste parlementaire, en évoquant les influents chefs des partis Horizons et Modem, membres de la majorité.Les tractations ont commencé, même si peu d'informations ont filtré sur les membres du gouvernement sortant qui pourraient survivre au Mais certains ont déjà fait passer des messages.La machine aux rumeurs et aux conjectures s'est rapidement mise en branle. \"On peut comprendre que (Bruno) Le Maire par ego n'ait pas envie d'être sous l'autorité de son ex-secrétaire d'État\", a ainsi susurré un conseiller de l'exécutif.Un cadre du camp ministériel évoque aussi les départs possibles du porte-parole du gouvernement, Olivier Veran, ou du ministre des Transports, Clément Beaune, qui avait admis son malaise face à la loi sur l'immigration et fortement indisposé Emmanuel Macron.Car plusieurs ministres de l'aile gauche de la macronie ont exprimé, à des degrés divers, leur désaccord face au virage à droite opéré à l'occasion du vote de ce texte. La question de leur maintien au sein du gouvernement sera au cœur des discussions. Gabriel Attal devra aussi se trouver un successeur au ministère de l'Éducation nationale qu'il n'aura occupé que cinq mois. Il a assuré, mardi, que la \"cause de l'école\" demeurerait la \"mère de nos batailles\". La nomination de celui qui fait partie des personnalités politiques préférées des Français a semble-t-il fait grincer quelques dents en interne au sein du gouvernement sortant, notamment chez ceux qui ambitionnent de succéder à Emmanuel Macron et observent avec inquiétude Chargé de redonner \"audace\" et \"mouvement\" à un quinquennat à la peine, le Premier ministre va pourtant faire face aux mêmes difficultés que celle qui l'a précédé, Élisabeth Borne : absence de majorité absolue à l'Assemblée nationale et macronie fracturée par la loi immigration. Gabriel Attal a en ligne de mire les élections européennes du 9 juin. Il sera en partie jugé sur sa capacité à réduire l'écart important, selon les sondages, entre la liste de la majorité et celle du Rassemblement national, donnée largement gagnante et conduite par un autre jeune responsable politique ambitieux, Jordan Bardella.Dans son discours de passation de pouvoir mardi après-midi, le Premier ministre a affiché l'objectif de \"garder le contrôle de notre destin et libérer notre potentiel français\". Il a aussi promis de réunir rapidement \"toutes les forces vives de ce pays\", partenaires sociaux et élus locaux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704880817.138904,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Fito\", le ponte du narcotrafique équatorien, évadé d'une prison de haute sécurité",
        "date_raw": "Wed, 10 Jan 2024 09:50:33 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-fito-le-ponte-du-narcotrafique-%C3%A9quatorien-%C3%A9vad%C3%A9-d-une-prison-de-haute-s%C3%A9curit%C3%A9",
        "subtitle": "\nIncarcéré au sein d'une prison de haute sécurité, il y faisait la loi avant de se faire la malle. Adolfo Macias, alias \"Fito\", le chef du gang de narcotrafiquants Los Choneros, est devenu le criminel le plus recherché d'Équateur depuis son évasion dimanche.\n",
        "content": "En , il est l'ennemi public numéro un. Fine barbe, bouche serrée et regard noir : voici le portrait qui apparait sur l'avis de recherche d', devenu le criminel le plus recherché du pays depuis son évasion dimanche 7 janvier de la prison d'où il commandait l'un des principaux gangs criminels du pays.Les autorités n'ont pas encore établi le montant qui sera versé à ceux qui fourniront des informations sur le chef de Los Choneros, gang de narcotrafiquants apparu dans les années 1990 dans la province côtière de Manabi (sud-ouest), stratégique pour l'exportation de la cocaïne vers les États-Unis et l'Europe.Le narco de 44 ans, photographié également avec de longs cheveux hirsutes et barbe proéminente lors d'un , purgeait depuis 2011 une peine de 34 ans de privation de liberté pour crime organisé, trafic de drogue et meurtre.Mais dimanche, à la veille d'une opération de police dont il a visiblement été préalablement informé, il s'est volatilisé de la prison de haute sécurité de Guayaquil (sud).Le parquet a ouvert une enquête contre deux fonctionnaires pénitentiaires \"qui auraient participé à l'évasion\" de \"Fito\", qui s'était déjà évadé en 2013 d'une prison de haute sécurité avant d'être capturé à nouveau trois mois plus tard.On sait peu de choses sur l'actuel chef de Los Choneros, si ce n'est son humble passé de chauffeur de taxi et une capacité de nuisance qui a poussé le gouvernement équatorien à le décrire comme un \"criminel aux caractéristiques extrêmement dangereuses\".Dans le quartier du centre pénitentiaire de Guayaquil, aux peintures murales à sa gloire, et dessins d'armes, de dollars et de lions, c'était lui aussi le chef. Des vidéos le montrent en train de faire la fête à l'intérieur de la prison avec des musiciens et des engins pyrotechniques.Derrière les hauts murs où l'administration pénitentiaire ne fait pas toujours la loi, il a même enregistré un clip vidéo sur un \"narcorroccido\" (chanson populaire en l'honneur des narcotrafiquants) à sa gloire : \"El corrido del Leon\".Il y apparaît avec un large chapeau sur la tête, saluant et riant avec quatre détenus dans la cour de la prison, caressant un coq de combat, sur un air chanté notamment par sa fille, connue sous le nom de \"Queen Michelle\".\"Fito\" exerçait \"un contrôle interne important sur la prison\", a souligné la Commission interaméricaine des droits de l'homme (CIDH) dans un rapport en 2022. Elle soulignait qu'Adolfo Macias, ainsi que Junior Roldan, un autre dirigeant de Los Choneros, tué l'année dernière en Colombie, bénéficiaient en prison d'un \"traitement différencié et préférentiel de la part des autorités\". Réputé très charismatique, \"Fito\" a suivi derrière les barreaux des études de droit jusqu'à obtenir son diplôme d'avocat. Le nom de \"Fito\" a fait ces derniers mois la une de la presse après . Fernando Villavicencio, ancien journaliste et parlementaire abattu par un tueur à gages colombien, avait fait état peu avant son exécution de menaces de mort de la part du chef des Choneros.Le caïd a fait sien l'adage : \"Le roi est mort, vive le roi\". Son ascension à la tête du gang, composé de quelque 8 000 membres selon les experts, est due aux décès successifs des chefs précédents. Elle s'est accompagnée de la fragmentation du gang qui, jusqu'à récemment, était composé d'une myriade de petits gangs réunis.Les récents changements à la tête de Los Choneros \"ont entraîné des luttes intestines au sein du groupe et de ses sous-groupes\", selon le centre de recherches Insight Crime. Les Tiguerones et les Chone Killers se sont ainsi désolidarisés et sont devenus de puissants rivaux.Insight crime affirme même que Los Choneros \"ont progressivement perdu le pouvoir au profit d'une alliance menée par Los Lobos\", dont le chef à Quito, Fabricio Colon Pico, s'est également échappé mardi d'une prison de la province de Chimborazo (centre) où il avait été transféré en raison d'accusations de complot visant à assassiner un procureur.Los Choneros ont établi des liens avec les puissantes organisations criminelles colombiennes (Clan del Golfo) et mexicaines (Cartel de Sinaloa) et des réseaux des Balkans, selon l'Observatoire équatorien du crime organisé.Mais sur les réseaux sociaux, Los Choneros se présentent comme des bienfaiteurs, des sortes de Robin des Bois, avec des clips vidéo vantant le trafic de drogue.En ligne, ils menacent les journalistes et, sur des rythmes de musique urbaine, lancent des avertissements aux autres gangs rivaux. \"Choneros, nous sommes des lions. Avec l'oncle Fito contrôlant le quartier, nous sommes les patrons\", dit l'une des nombreuses chansons sur leur chaîne YouTube JF Music Entertainment.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704880817.1543941,
        "language": "FR",
        "source": "France24"
    }
]
