[
    {
        "title": "🔴 En direct : les Casques bleus appellent à la retenue après la mort du numéro deux du Hamas au Liban",
        "date_raw": "Wed, 03 Jan 2024 03:56:10 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240103-%F0%9F%94%B4-en-direct-l-arm%C3%A9e-isra%C3%A9lienne-pr%C3%AAte-%C3%A0-tout-sc%C3%A9nario-apr%C3%A8s-la-mort-du-num%C3%A9ro-deux-du-hamas",
        "subtitle": "\nLa mort du numéro deux du Hamas, Saleh al-Arouri, tué mardi dans une frappe de drone dans la banlieue sud de Beyrouth, ravive les craintes d'une extension du conflit opposant à Gaza le Hamas et Israël. La Force intérimaire des Nations unies au Liban (Finul) implore toutes les parties de cesser le feu. Le secrétaire général du Hezbollah, Hassan Nasrallah, doit pour sa part prononcer un discours mercredi soir. Suivez en direct la situation au Proche-Orient.\n",
        "content": "Au lendemain de la mort du numéro deux du Hamas, , ainsi que plusieurs autres cadres du mouvement islamiste palestinien, tués mardi soir dans une frappe de drone attribuée à Israël dans la banlieue sud de Beyrouth, l'armée israélienne se prépare mercredi à \"tout scénario\".Le secrétaire général du Hezbollah, Hassan Nasrallah, doit prononcer mercredi soir un discours très attendu à l'heure où le Premier ministre libanais Najib Mikati accuse Israël de \"vouloir entraîner le Liban dans une nouvelle phase de confrontation\".Le président français Emmanuel Macron s'est entretenu mardi par téléphone avec le ministre israélien Benny Gantz, auquel il a fait part de \"sa plus vive préoccupation\" face au très lourd bilan civil et à la situation d'\"urgence humanitaire absolue\" dans la bande de Gaza, a fait savoir l'Élysée.Le gouvernement israélien a annoncé qu'il allait contester devant la Cour internationale de justice (CIJ) de La Haye les accusations de génocide portées par l'Afrique du Sud dans le cadre de la guerre contre le Hamas à Gaza.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704281414.5103464,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mariage des mineures, héritage... jusqu'où ira la réforme du Code de la famille au Maroc ?",
        "date_raw": "Sun, 31 Dec 2023 16:14:42 GMT",
        "date": "2023-12-31",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20231231-mariage-des-mineures-h%C3%A9ritage-jusqu-o%C3%B9-ira-la-r%C3%A9forme-du-code-de-la-famille-au-maroc",
        "subtitle": "\nFormé à la demande du roi Mohammed VI, un comité mène depuis fin septembre des consultations pour réformer le Code de la famille. Parmi les questions les plus controversées : le mariage des mineures, l'égalité en matière d'héritage, le droit de tutelle des enfants ou encore la polygamie.\n",
        "content": "C'est une évolution très attendue par . Les autorités du Royaume ont lancé fin septembre des consultations devant durer six mois pour réformer la \"Moudawana\", c'est-à-dire le Code de la famille, vingt ans après une refonte saluée par la société civile mais désormais jugée insuffisante.En 2004, un nouveau code de la famille avait offert des avancées notables telles que la responsabilité conjointe des deux époux, le droit pour la femme de demander le divorce ou encore des restrictions aux mariages des mineures et à la polygamie.\"Le départ des islamistes du pouvoir en 2021 a offert l'occasion au roi  de reprendre des positions réformistes relativement osées du point de vue de l'islam politique et de renouer avec l'esprit de la réforme du début de règne, qui avait été salué à l'étranger et par beaucoup d'associations féministes\", analyse Pierre Vermeren, professeur d'histoire contemporaine du Maghreb à l'université Paris I.Si le texte de 2004 a été considéré comme un tournant historique pour le droit des femmes au Maghreb, il comporte néanmoins de nombreuses failles et ses aspects les plus controversés ressurgissent à intervalles réguliers dans le débat public.Alors que le principe d’égalité entre hommes et femmes est inscrit dans la Constitution de 2011, \"il existe encore de nombreuses violences juridiques et institutionnelles à l'égard des femmes\", note l'avocate et militante Ghizlane Mamouni, fondatrice de l’association Kif Mama Kif Baba.Parmi les revendications phares des associations se trouve la fin de la discrimination en matière de succession, la fille n'ayant droit qu'à la moitié de ce qu'hérite le fils, conformément à une interprétation rigoriste du Coran.Le mariage des mineures est aussi l'une des questions les plus controversées, car \"elle incarne un aspect marquant de la discrimination de la loi et suscite de grandes inquiétudes\", souligne auprès de l'AFP Atifa Timjerdine de l'Association démocratique des femmes du . Si la \"Moudawana\" a porté à 18 ans (au lieu de 15 ans) l'âge légal du mariage des femmes, les dérogations sont monnaies courante. Censées être exceptionnelles, elles atteignent des niveaux très élevés puisque \"près de 85 % des demandes présentées entre 2011 et 2018 ont été approuvées\", selon une étude du ministère public.Les restrictions à la polygamie introduites en 2004 sont également facilement contournées. Cette pratique n'a toutefois représenté que 0,3 % des actes de mariages en 2022, selon le Haut commissariat au plan (HCP).\"Les juges et les notaires gardent une grande marge de manœuvre au Maroc. Cela permet aux conservateurs de maintenir un droit islamique en dehors des standards de la loi\", explique Pierre Vermeren, selon qui cette situation alimente aussi la corruption car \"ces dérogations légales sont achetées par les pères et les maris\".Enfin, le droit de tutelle des enfants, automatiquement attribué au père, est un autre écueil de la législation actuelle, notamment en cas de divorce, selon les défenseurs des droits des femmes.Une mère divorcée a ainsi besoin de demander l'accord de son ex-conjoint pour les plus simples démarches administratives concernant son enfant, comme l'inscrire à l’école, voyager avec lui ou le faire soigner. En cas de remariage, elle s'expose également au risque de perdre sa garde dès l'âge de sept ans si le père en fait la demande. \"La question de la réforme du Code de la famille va bien au-delà du combat féministe. Quand on parle du mariage des mineures ou de la tutelle, on s'en prend à l'intérêt supérieur de l'enfant, qui est pourtant protégé par la Constitution marocaine et les traités internationaux que le Maroc a ratifié\", souligne Ghizlane Mamouni.Depuis le discours du roi Mohammed VI de juillet 2022 appelant à \"un élan réformateur en parfaite concordance avec les desseins ultimes de la loi islamique et les spécificités de la société marocaine\", la réforme du Code de la famille est devenue un sujet de premier plan dans le pays.Face à la pression exercée par les activistes et les libéraux, les islamistes, eux, continuent de faire barrage en invoquant des interprétations rigoristes de l'islam, religion d'État au Maroc. Les conservateurs s'opposent en particulier à l'interdiction de la pratique de la polygamie ou encore à la fin de la discrimination en matière de succession.En février 2023,  (PJD) a affirmé dans  que l'appel à l'égalité dans l'héritage constituait \"une menace pour la stabilité nationale, liée à ce que le système successoral a établi dans la société marocaine depuis plus de douze siècles\".De con côté, Al Adl Wal Ihsane, la principale mouvance islamiste au Maroc, interdite mais tolérée par le pouvoir royal, prône \"la suprématie du référentiel islamique\" et rejette \"toute proposition qui le contredirait\". \"Contrairement à 2004, certaines féministes n'hésitent plus à entrer dans le débat sur la religion qui, au final, est un faux débat car aucune de nos revendications n'est 'haram'\" (contraire à la loi islamique), rétorque Ghizlane Mamouni. \"Désormais, il faut du courage politique pour tirer le Maroc vers l'avant. Il faut arriver à cette égalité dans le droit. Il n'y a que de cette manière que l'on fera évoluer les mentalités\", ajoute la militante.Composé du ministre de la Justice et de responsables des institutions judiciaires et religieuses, un comité est actuellement chargé de mener des consultations et de préparer un projet de réforme dans un délai de six mois. Fin novembre, cette instance avait déjà reçu des propositions de plus d'un millier d'associations ainsi que de partis politiques et d'institutions officielles. Au bout du compte, c'est au roi Mohammed VI, président du Conseil supérieur des Oulémas, organisme ayant le monopole des fatwas (avis religieux), que reviendra la responsabilité de trancher les aspects les plus clivants de la réforme à venir.\"Le roi peut aller assez loin\", estime Pierre Vermeren. \"Il en a la légitimité car c'est lui qui édicte la loi islamique au Maroc. Aujourd'hui, une grande partie de la société est en accord avec cette réforme et les islamistes sont affaiblis. C'est donc un moment jugé opportun par le Palais pour pousser ces réformes égalitaires.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704281414.5370557,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ancien champion cycliste australien Rohan Dennis inculpé après la mort de sa femme",
        "date_raw": "Mon, 01 Jan 2024 13:05:15 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240101-l-ancien-champion-cycliste-australien-rohan-dennis-inculp%C3%A9-apr%C3%A8s-la-mort-de-sa-femme-m%C3%A9dias",
        "subtitle": "\nLa police australienne a arrêté lundi le double champion du monde Rohan Dennis, inculpé \"d'homicide involontaire par conduite imprudente et mise en danger de la vie d'autrui\" après la mort de sa femme Melissa Hoskins, une ancienne coureuse cycliste australienne percutée par une voiture.\n",
        "content": "L'Autralien Rohan Dennis va passer la nuit en prison. Ce double champion du monde du contre-la-montre en 2018 et 2019 a été arrêté à Adélaïde et inculpé \"d'homicide involontaire par conduite imprudente et mise en danger de la vie d'autrui\" après la mort de son épouse Melissa Hoskins, ont rapporté lundi 1er janvier les médias australiens.Melissa Hoskins, 32 ans, ancienne coureuse cycliste australienne spécialisée dans le contre-la-montre sur route et la poursuite sur piste par équipes, est décédée à l'hôpital après avoir été heurtée par un véhicule et subi de \"graves blessures\" samedi soir, a indiqué la police qui précise que \"le conducteur est connu de la femme\", sans confirmer son nom.Selon les médias australiens, Melissa Hoskins aurait été percutée par un véhicule de type pick-up conduit par Rohan Dennis, 33 ans.L'Australien qui avait annoncé sa retraite il y a un an et était encore sous contrat avec Jumbo-Visma jusqu'à la fin de l'année 2023, a été libéré sous caution et devrait comparaître en mars 2024.Outre son double titre mondial en contre-la-montre, Dennis a également été deux fois champion du monde par équipes dans cet exercice (2014 et 2015) et médaillé de bronze en individuel aux Jeux olympiques de 2020. Il a aussi remporté une étape du Tour de France en 2015, ainsi que d'une étape sur le Giro et de deux lors de la Vuelta ces dernières années.Spécialiste de la piste à ses débuts, il a également décroché deux titres de champion du monde de poursuite par équipes en 2010 et 2011, ainsi qu'une médaille d'argent dans cette spécialité aux JO de 2012.L'association internationale des femmes cyclistes professionnelles s'est déclarée \"choquée\" d'apprendre la mort de Melissa Hoskins. \"Nous envoyons nos pensées à ceux qui l'aiment, à commencer par ses enfants, et qui ont eu la chance de rouler avec elle au cours d'une vie trop courte\", a déclaré l'association CPA Women sur les réseaux sociaux.Hoskins avait mis un terme à sa carrière en 2017 et avait épousé Rohan Dennis en 2018 avec qui elle a eu deux enfants.Elle avait fait partie de l'équipe australienne qui a remporté l'épreuve de poursuite par équipes lors des championnats du monde de cyclisme sur piste en France en 2015. Elle a également représenté l'Australie aux JO de 2012 et 2016.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704281414.5484743,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël : à Tel-Aviv, des festivités du Nouvel An malgré l'inquiétude de la guerre",
        "date_raw": "Mon, 01 Jan 2024 08:25:57 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20240101-isra%C3%ABl-%C3%A0-tel-aviv-des-festivit%C3%A9s-du-nouvel-an-malgr%C3%A9-l-inqui%C3%A9tude-de-la-guerre",
        "subtitle": "\nEn Israël, comme ailleurs, les habitants ont célébré le passage en 2024. À Tel-Aviv, la Saint-Sylvestre a néanmoins nettement été plus discrète que les années précédentes, dans le contexte de la guerre à Gaza.\n\nSi certains ont tout de même voulu investir les rues pour tenter d’oublier les attaques du 7 octobre, d'autres se disent trop préoccupés par le sort des plus de cent otages encore aux mains du Hamas. Reportage de Mélina Huet et Luke Shrago, avec Alexandra Vardi.\n",
        "content": "",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704281414.5567439,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Ghana aura toujours les frères Ayew mais se passera de Thomas Partey",
        "date_raw": "Mon, 01 Jan 2024 17:46:47 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-le-ghana-aura-toujours-les-fr%C3%A8res-ayew-mais-se-passera-de-thomas-partey",
        "subtitle": "\nLe sélectionneur du Ghana, Chris Hughton, a dévoilé lundi sa liste pour la prochaine Coupe d’Afrique des Nations (CAN 2024). Une liste qui compte les frères Ayew mais pas Thomas Partey (Arsenal), blessé.\n",
        "content": "Le  va se passer de Thomas Partey et Tariq Lamptey, tous les deux blessés. Chris Hughton a dévoilé lundi 1er janvier sa liste des 27 joueurs qu'il emmènera disputer la  en . Une liste qui compte encore les inévitables frères Ayew.L'absence de Partey intervient alors que le sélectionneur du Ghana, Chris Hughton, a déclaré qui lui faudrait davantage de temps pour se remettre de sa blessure aux ischio-jambiers.\" Sans sa blessure, il serait certainement dans l'équipe. Nous connaissons la qualité de ce joueur\", a déclaré Hughton lors d'une conférence de presse lundi. \"J'ai passé beaucoup de temps avec Thomas et avec le staff médical d'. C'est la plus grosse blessure qu'il ait jamais eue. Il est important de lui apporter le soutien dont il a besoin pendant cette période\".Lamptey s'est blessé en jouant pour Brighton & Hove Albion en novembre, après quoi son entraîneur Roberto de Zerbi a déclaré qu'il serait absent pour une \"période significative\".Le Ghana a inclus André Ayew dans l'équipe, ce qui signifie qu'il participera à une huitième Coupe des Nations, égalisant le record. Depuis sa première apparition en 2008, il a participé à tous les tournoisn à l'exception de l'édition 2013.Le Ghana, quadruple vainqueur de l'épreuve, évolue dans le groupe B de la Coupe des Nations. Il commencera par un match contre le Cap-Vert le 14 janvier et rencontrera ensuite l'Égypte et le Mozambique.🚨Our  for the AFCON 👊🏾🤵‍♂️ Head Coach Chris Hughton has selected 27 players for the upcoming TotalEnergies Africa Cup of Nations in Côte d'Ivoire 🇬🇭⚽️   Lawrence Ati-Zigi (St Gallen), Richard Ofori (Orlando Pirates), Joe Wollacott (Hibernian) Daniel Amartey (Leicester City), Alexander Djiku (Fenerbahce), Abdul Fatawu Hamid (Medeama), Gideon Mensah (AJ Auxerre, France), Denis Odoi (Club Brugge), Nicholas Opoku (Amiens), Mohammed Salisu (Monaco), Kingsley Schindler (Samsunspor), Alidu Seidu (Clermont Foot, France) Majeed Ashimeru (Anderlecht), Osman Bukari (Red Star Belgrade, Serbia), Baba Iddrisu (Almeria), Ransford Koningsdorffer (Hamburg SV), Mohammed Kudus (West Ham United), Richmond Lamptey (Asante Kotoko), Elisha Owusu (AJ Auxerre), Joseph Paintsil (Racing Genk), Salis Abdul Samed (Racing Lens, France) Andre Ayew (Le Havre), Jordan Ayew (Crystal Palace, England), Ernest Nuamah (Olympique Lyonnais), Antoine Semenyo (Bournemouth), Jonathan Sowah (Medeama),  Inaki Williams (Athletic Bilbao).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704281414.6276255,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Japon endeuillé après une série de séismes",
        "date_raw": "Mon, 01 Jan 2024 08:32:22 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240101-un-s%C3%A9isme-de-magnitude-7-4-frappe-le-centre-du-japon-le-pays-en-alerte-tsunami",
        "subtitle": "\nUn total de plus de 50 séismes, dont le plus puissant d'une magnitude de 7,6, a touché le centre du Japon lundi, entraînant le déclenchement d'alertes au tsunami. La menace a finalement été écartée par le Centre d'alerte aux tsunamis dans le Pacifique. Les autorités japonaises ont annoncé la mort de six personnes.\n",
        "content": "De puissants  ont frappé, lundi 1 janvier, le centre du , causant d'importants dommages et entraînant un tsunami de plus d'un mètre de haut par endroits, tandis que la population des zones concernées avait été priée d'évacuer vers des hauteurs.Le bilan humain provisoire est monté à au moins six morts, a déclaré mardi à l'Agence France-Presse (AFP) un responsable de la police locale.L'Agence météorologique japonaise (JMA) a comptabilisé plus de 50 séismes de magnitude égale ou supérieure à 3,2 en l'espace de quatre heures dans la péninsule de Noto, dans le nord du département d'Ishikawa, qui borde la mer du Japon.Le plus important d'entre eux est survenu à 16 h 10 (7 h 10 GMT) à la pointe nord-est de la péninsule. Initialement annoncé à 7,4, sa magnitude a rapidement été révisée à la hausse : 7,5 selon l'Institut de géophysique américain USGS, 7,6 selon la JMA. Cette secousse a été ressentie jusqu'à Tokyo, située à plus de 300 km à vol d'oiseau de Noto.An eyewitness captured scenes at a train station in Japan's Kanazawa city after a massive earthquake hit central Japan  \"Je n'ai jamais connu ça auparavant, c'était tellement effrayant. Je suis tout de suite sorti (de la maison, NDLR) mais le sol tremblait\", a déclaré un homme âgé à la chaîne NHK. Une alerte au tsunami a été aussitôt déclenchée par la JMA, avertissant initialement que des vagues allant jusqu'à cinq mètres de haut étaient à craindre. L'agence a abaissé plus tard ce niveau maximum théorique à trois mètres.A massive earthquake has struck Ishikawa Prefecture, central Japan. A tsunami warning has been issued for Niigata, Toyama, Ishikawa prefectures of the Japan Sea side of the country. People in these area must evacuate immediately. Cependant ce scénario du pire ne s'est pas matérialisé : les plus importantes vagues de tsunami, mesurées dans le port de Wajima, dans la péninsule de Noto, ont atteint 1,2 mètre de haut.La menace de tsunami est \"largement écartée\", estimait en fin de journée lundi le Centre d'alerte aux tsunamis dans le Pacifique (PTWC), une agence américaine basée à Hawaï.Les dégâts causés directement par les séismes étaient plus importants, en particulier sur des maisons anciennes, généralement bâties en bois.Les États-Unis se sont dits prêts à fournir \"toute aide nécessaire\" après cette série de séismes, a affirmé le président américain  dans un communiqué, rappelant que le Japon et les États-Unis étaient \"de proches alliés\".Le Japon peut \"compter sur le soutien et l'aide de la \", a affirmé le président français , qui a exprimé sa \"solidarité avec le Japon qui doit surmonter les conséquences de forts séismes\" sur X.Solidarité avec le Japon qui doit surmonter les conséquences de forts séismes.Nous partageons l'immense douleur des familles des victimes.Cher , tu peux compter sur le soutien et l'aide de la France.Le porte-parole du gouvernement, Yoshimasa Hayashi, a dit avoir eu connaissance de \"six cas\" de personnes se trouvant dans des bâtiments effondrés dans le département d'Ishikawa.Des images de la télévision japonaise montraient par ailleurs un important incendie dévastant plusieurs bâtiments à Wajima.Sur une vidéo postée sur le réseau social X, on pouvait voir des maisons anciennes en bois effondrées. \"C'est le district Matsunami de Noto. Nous sommes dans une situation horrible. S'il vous plaît, venez nous aider. Ma ville est dans une situation horrible\", implore une personne dans cette vidéo.D'autres images de la télévision japonaise montraient des personnes évacuées attendant dehors dans le froid, certaines se couvrant d'épaisses couvertures, d'autres tenant des enfants dans les bras.Video of the aftermath of the earthquake that just hit Japan's Noto peninsula, shared by someone who works for the Matsunami Sake brewery: Des villes de l'Extrême-Orient russe, dont Vladivostok, ont à leur tour émis lundi une \"alerte\" face à un possible risque de tsunami, mais sans procéder à des évacuations à ce stade.Environ 33 500 foyers ont été privés d'électricité dans les trois départements japonais d'Ishikawa, Toyama et Niigata, tous situés au bord de la mer du Japon, selon des fournisseurs locaux d'électricité.Plusieurs autoroutes proches des épicentres ont été fermées à la circulation et le trafic des trains à grande vitesse (Shinkansen) entre Tokyo et Ishikawa était également interrompu, a annoncé Japan Railways.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les séismes sont les plus fréquents au monde.L'archipel applique en conséquence des normes de construction extrêmement strictes, de sorte que les bâtiments résistent généralement à de puissants séismes, et les habitants sont rompus à ce genre de situations auxquelles ils se préparent régulièrement.Mais le Japon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur les côtes nord-est du pays, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de , le pire depuis celui de Tchernobyl en 1986.\"Aucune anomalie\" n'a été détectée pour l'heure dans les centrales nucléaires les plus proches des séismes survenus lundi, y compris dans celle de Shika précisément située dans le département d'Ishikawa, selon l'autorité japonaise de sûreté nucléaire (NRA).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704281414.6397648,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : l'Égypte avec Salah et Motsafa Mohamed",
        "date_raw": "Mon, 01 Jan 2024 15:58:17 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-%C3%A9gypte-mohamed-salah-coupe-afrique",
        "subtitle": "\nLe sélectionneur de l'Égypte, Rui Vitoria, a donné sa liste pour la Coupe d'Afrique des nations (13 janvier - 11 février). Une liste qui fait, une fois fois n'est pas coutume, la part belle aux joueurs formés en Égypte. Un seul joueur de Ligue 1 a été retenu : le Nantais Mostafa Mohamed.\n",
        "content": "Le sélectionneur portugais Rui Vitoria a dévoilé samedi 30 décembre la sélection égyptienne qui disputera la prochaine  avec notamment dans ses rangs l'attaquant vedette de Liverpool  et le revenant d'Al Ahly Mahmoud Abdel Moneim, dit Kahraba.Pourtant présent dans la liste préliminaire de 55 joueurs présentée par Rui Vitoria, le milieu offensif du Pyramids FC Abdallah Saïd n'a en revanche finalement pas été retenu, comme Mahmoud Hamdy (Zamalek SC), Hussein El Shahat (Al Ahly) et Mohamed Magdy (Al Ahly).Interrogé sur les ambitions des \"Pharaons\", l'équipe qui compte le plus de victoires dans la CAN (7), de décrocher le titre, Vitoria s'est montré prudent : \"Chaque match sera abordé comme une finale (...), nous ne penserons à rien d'autre\".Finalistes malheureux face au  en 2021, les Égyptiens débuteront la prochaine CAN, organisée du 13 janvier au 11 février dans le groupe B, avec le Mozambique, le  et le .Mohamed Elshenawy (Al Ahly), Ahmed Elshenawy (Pyramids FC), Mohamed Abou Gabal (National Bank of Egypt SC), Mohamed Sobhi (Zamalek SC). Ahmed Hegazy (Al-Ittihad Club, Arabie saoudite), Mohamed Abdelmonem (Al Ahly), Mohamed Hany (Al Ahly), Ali Gabr, Osama Galal, Ahmed Samy et Mohamed Hamdy Sharaf (tous les quatre Pyramids FC), Omar Kamal Abdelwahed (Future FC), Ahmed Fatouh (Zamalek SC). Hamdi Fathi (Al-Wakrah SC, Qatar), Mohamed Elneny (Arsenal, Angleterre), Marwan Attia, Emam Ashour, Ahmed Nabil Koka (tous les trois Al Ahly), Ahmed Sayed \"Zizou\" (Zamalek SC), Mahmoud Hamada (Al-Masry). Mohamed Salah (Liverpool, Angleterre), Mostafa Fathi (Pyramids FC), Mahmoud \"Trezeguet\" Hassan (Trabzonspor, Turquie), Omar Marmoush (Eintracht Francfort, Allemagne), Mostafa Mohamed (Nantes, France), Mahmoud Abdel Moneim \"Kahraba\" (Al Ahly), Ahmed Hassan \"Kuka\" (Bendikspor, Turquie).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704281414.6481915,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Muhammad Yunus, prix Nobel, reconnu coupable dans une affaire de droit du travail au Bangladesh",
        "date_raw": "Mon, 01 Jan 2024 11:59:06 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240101-muhammad-yunus-prix-nobel-reconnu-coupable-dans-une-affaire-de-droit-du-travail-au-bangladesh",
        "subtitle": "\nUn tribunal bangladais a jugé le lauréat du prix Nobel de la paix coupable d'avoir enfreint le droit du travail. Muhammad Yunus fait l'objet d'une centaine d'autres accusations concernant des violations supposées du droit du travail et des allégations de corruption au Bangladesh. Amnesty International a qualifié ce nouveau jugement de \"parodie de justice\", estimant que cet activiste social \"est persécuté pour des motifs futiles\".\n",
        "content": " a été jugé coupable lundi 1 janvier d'avoir enfreint le droit du travail au , a rapporté un procureur à l'AFP, dans une affaire que les partisans et soutiens du prix Nobel de la paix considèrent motivée par des raisons politiques.L'économiste, distingué par le comité Nobel en 2006, et trois de ses collaborateurs au sein de Grameen Telecom, une des entreprises qu'il a fondées, sont accusés de ne pas y avoir créé de fonds de prévoyance et d'avoir ainsi enfreint le droit du travail.Un tribunal de la capitale, Dacca, les a reconnus coupables, les condamnant à \"six mois d'emprisonnement\", a déclaré à l'AFP le procureur principal Khurshid Alam Khan, ajoutant qu'ils ont immédiatement été libérés sous caution dans l'attente de l'appel.Les quatre mis en cause rejettent ces accusations. \"J'ai été puni pour un crime que je n'ai pas commis\", a réagi Muhammad Yunus après le jugement. \"Si vous voulez appeler cela de la justice, vous pouvez\", a-t-il encore lancé avec ironie.\"Ce verdict est sans précédent\", a déclaré à l'AFP Abdullah Al Mamun, un avocat de Muhammad Yunus. \"Nous n'avons pas obtenu justice.\"Muhammad Yunus fait l'objet d' concernant des violations supposées du droit du travail et des allégations de corruption.En novembre, le prix Nobel a déclaré aux journalistes qu'il n'avait profité d'aucune des plus de 50 entreprises qu'il avait créées au Bangladesh. \"Elles n'étaient pas destinées à mon bénéfice personnel, qu'il s'agisse de la Grameen Bank ou de nombreuses autres organisations\", s'est défendu Muhammad Yunus.Selon Khaja Tanvir, un autre avocat de l'économiste interrogé par l'AFP, l'affaire est \"sans valeur, fausse et injustifiée\". \"Le seul but de ce dossier est de le harceler et de l'humilier devant le monde entier\", a-t-il déclaré.Muhammad Yunus, 83 ans, est reconnu pour avoir sorti des millions de personnes de la pauvreté grâce à sa banque de microcrédit pionnière, mais il s'est brouillé avec la Première ministre Sheikh Hasina, qui l'a accusé de \"sucer le sang\" des pauvres.La popularité de l'économiste auprès de la population bangladaise a fait de lui un rival potentiel de la Première ministre, pratiquement assurée de décrocher un cinquième mandat lors des élections législatives qui doivent se tenir dimanche et que boycotte l'opposition.Irene Khan, ancienne secrétaire générale d'Amnesty International aujourd'hui rapporteure spéciale aux Nations unies, était présente lundi à l'audience. Interrogée par l'AFP, elle a qualifié le jugement de \"parodie de justice\". \"Un activiste social et lauréat du prix Nobel qui a fait l'honneur et la fierté du pays est persécuté pour des motifs futiles\", a-t-elle observé.Des critiques accusent les tribunaux du Bangladesh d'approuver les yeux fermés les décisions du gouvernement de Sheikh Hasina, qui s'est montré de plus en plus ferme dans sa répression de l'opposition politique.En août, 160 personnalités internationales, dont l'ancien président américain  et l'ex-secrétaire général des Nations unies Ban Ki-moon, avaient publié une lettre ouverte commune dénonçant le \"harcèlement judiciaire continu\" dont est victime le pionnier du microcrédit. Les signataires, dont plus d'une centaine de lauréats du prix Nobel, ont déclaré craindre pour \"sa sécurité et sa liberté\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704281414.6587455,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Éthiopie signe un accord \"historique\" avec le Somaliland pour un accès à la mer",
        "date_raw": "Mon, 01 Jan 2024 21:06:35 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240101-l-%C3%A9thiopie-signe-un-accord-historique-avec-le-somaliland-pour-un-acc%C3%A8s-%C3%A0-la-mer",
        "subtitle": "\nUn accord \"historique\" a été signé entre le Somaliland et l'Éthiopie qui souhaite sécuriser son accès à la mer et \"diversifier son accès aux ports maritimes\", selon les autorités d'Addis Abeba. L'accord en question permet à l'Éthiopie d'acquérir une partie du port de Berbera (qui mène au canal de Suez), au bord de la mer Rouge.\n",
        "content": "L'Éthiopie et  ont signé un accord \"historique\" permettant à l'Éthiopie d'avoir un accès à la mer via un port situé sur le territoire de cette région séparatiste de Somalie, ont annoncé, lundi 1er janvier, les autorités d'Addis Abeba.L'accord \"ouvrira la voie à la réalisation de l'aspiration de l'Éthiopie à sécuriser son accès à la mer et à diversifier son accès aux ports maritimes\", explique un communiqué des services du Premier ministre éthiopien  sur X. \"Il renforce également leur partenariat sécuritaire, économique et politique\", avancent-ils aussi en désignant les deux entités signataires.Le protocole d'accord \"historique\" entre l'Éthiopie et  a été signé à Addis Abeba par Abiy Ahmed et le dirigeant de la région séparatiste, Muse Bihi Abdi, à Addis Abeba, ont ajouté les services du Premier ministre éthiopien.Il permet à l'Éthiopie d'acquérir une part non précisée du port de Berbera, au bord de la mer Rouge, quelques mois après les déclarations d'Abiy Ahmed affirmant que son pays devait conforter son droit à l'accès à cette mer, ce qui avait suscité des inquiétudes dans la région.Berbera est un port africain sur la côte méridionale du golfe d'Aden, à l'entrée de la mer Rouge qui mène au canal de Suez.Somaliland is a de facto independent nation in the Horn of Africa that nobody really recognizes, although it's better than (rest of?) Somalia in every metric. Somaliland has potential India 🇮🇳 can't afford to miss, 🇮🇳 was too late to woo Djibouti.Somaliland's Berbera port, 1/2  Redwan Hussein, conseiller à la sécurité nationale de Abiy Ahmed, a par ailleurs avancé sur X que aurait accès à une base militaire louée sur la mer Rouge. \"Un pas en avant dans la bonne direction pour cette génération et les générations à venir\", a-t-il écrit sur X, sans préciser la date d'entrée en vigueur de l'accord.L'Éthiopie, deuxième pays le plus peuplé d'Afrique, s'est retrouvée sans accès propre à la mer à partir de l'indépendance de l'Érythrée en 1993, à l'issue d'un long conflit. Elle a bénéficié d'un accès à un port érythréen jusqu'à ce que les deux pays entrent en guerre en 1998-2000 et, depuis, l'Éthiopie fait passer la plupart de ses échanges commerciaux par Djibouti.Addis Abeba avait déjà acquis 19 % du port de Berbera en 2018, selon DP World, une société qui gère les opérations de ce port du Somaliland. Elle en détient 51 %, et le Somaliland possède les 30 % restants.Ancien territoire britannique, le Somaliland a unilatéralement déclaré en 1991 son indépendance de la Somalie, alors que ce pays plongeait dans un chaos dont il n'est toujours pas sorti. S'il dispose de ses propres institutions et bat monnaie, le Somaliland, qui compte 4,5 millions d'habitants, n'a jamais vu son indépendance reconnue par la communauté internationale.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704281414.6686532,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Présidentielle américaine, Jeux olympiques, COP29... Les grands rendez-vous de 2024",
        "date_raw": "Mon, 01 Jan 2024 05:57:58 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240101-pr%C3%A9sidentielle-am%C3%A9ricaine-jeux-olympiques-cop29-les-grands-rendez-vous-de-2024",
        "subtitle": "\nAlors que l'année 2024 vient de débuter, France 24 vous propose un aperçu des événements politiques, sportifs, environnementaux et culturels majeurs qui sont attendus.\n",
        "content": "L'année 2024 qui vient de commencer nous réserve son lot de dates importantes. Parmi elles, beaucoup concernent le domaine sportif, mais les événements politiques seront aussi au rendez-vous et certains pourraient bien avoir d’importantes répercussions sur la situation internationale dans les années à venir. Petit tour d’horizon de ce qui nous attend en 2024.Les  (, , , , ), ce bloc composé de cinq puissances économiques dites \"émergentes\", accueillera cinq nouveaux membres dès le début de l’année. Une décision actée lors d'un sommet organisé fin août à Johannesburg, en Afrique du Sud. Parmi ces , on compte trois pays du Moyen-Orient (l’, les  et l’) et deux pays africains (). L' devait également rejoindre le bloc, mais le nouveau président  est revenu sur la décision prise par le gouvernement précédent. Les Brics seront donc dix à compter du 1 janvier 2024, de quoi potentiellement renforcer leur stature de .Autre événement à suivre en début d'année : l’élection présidentielle à , le 13 janvier. Trois candidats sont en lice. Le vice-président William Lai, issu du Parti démocrate progressiste, représente le camp du pouvoir en place. Face à lui, deux candidats d’opposition qui ont échoué à former une alliance : le parti du Kuomintang et le Parti du peuple taïwanais (TPP). Le scrutin – à un tour – devrait être particulièrement suivi par les  et la , la question de Taïwan cristallisant les tensions entre les deux pays. Pékin est farouchement hostile au pouvoir en place sur l’île et considère cette dernière comme faisant partie intégrante de son territoire.La Côte d’Ivoire se prépare à accueillir, du 13 janvier au 11 février, la 34 édition de la . Les Éléphants de Côte d’Ivoire seront-ils sacrés champions d'Afrique à domicile ? Succèderont-ils au Sénégal, vainqueur de la dernière édition de la compétition ? Réponse le 11 février 2024. Le premier match de la CAN opposera la Côte d’Ivoire à la Guinée-Bissau et se déroulera au stade olympique d'Ébimpé, à Abidjan.Le 25 février, les Sénégalais se rendront aux urnes afin d’élire un nouveau président. L'actuel chef de l’État, , à la tête du pays depuis 2012, a annoncé début juillet sa décision de ne pas se présenter pour un nouveau mandat. Une incertitude demeure cependant : , le principal opposant de l'actuel président, est emprisonné, et rien ne dit qu'il pourra faire campagne. Il a tout de même  à la présidentielle devant le Conseil constitutionnel le 26 décembre dernier. Près de trois semaines après le Sénégal, ce sera au tour de la  de choisir son chef de l'État. Le scrutin doit se dérouler le 17 mars. Le président russe, , 71 ans, au pouvoir depuis plus de vingt ans, brigue un nouveau mandat de six ans. Sa réélection ne fait toutefois guère de doute, toute opposition ayant été méthodiquement écartée ces dernières années, en premier lieu celle d’, le principal opposant au chef du Kremlin. Cette élection présidentielle se tiendra par ailleurs dans le contexte de la guerre en , qui dure depuis près de deux ans.Le 6 juin 1944, les Alliés débarquent sur les côtes normandes, marquant le début de la libération de la France du joug de l'Allemagne nazie. Paris est libérée à la fin du mois d'août 1944. Pour les 80 ans du \"Jour J\", la Normandie a d’ores et déjà , qui rassemblera chefs d’État et représentants des nations belligérantes sur le modèle de , pour le 70 anniversaire. Parmi les invités d'alors, on comptait le président russe Vladimir Poutine. Mais avec l'invasion de l'Ukraine, les tensions entre la Russie et l'Occident et le mandat d'arrêt de la Cour pénale internationale dont fait l'objet le maître du Kremlin, il est peu probable que ce dernier assiste à la cérémonie.Les Européens se rendront aux urnes du 6 au 9 juin pour les élections européennes. Objectif : renouveler les 720 députés du , actuellement dominé par le Parti populaire européen (PPE, rassemblant des élus de la droite et du centre). Il s’agit du premier scrutin européen organisé sur le Vieux Continent depuis le , le départ du Royaume-Uni de l’, entré en vigueur le 31 janvier 2020.Le 14 juin, les amateurs de football se donnent rendez-vous pour le championnat d’Europe de football. La compétition se déroulera en  et durera jusqu’au 14 juillet. L’Italie, , remet son titre en jeu. Le premier match de la compétition opposera l’Allemagne à l’Écosse. En 2021, la France .C’est l’événement sportif le plus attendu de l’année. Pour la troisième fois dans son histoire, et la première fois depuis un siècle, Paris accueille les , qui doivent se tenir du 26 juillet au 11 août. Les , eux, débuteront le 28 août et s’achèveront le 8 septembre. \"Les Jeux olympiques de Paris-2024 seront le plus grand événement jamais organisé en France\", , précisant par ailleurs que les tournois de handball, football et rugby \"débuteront le 24 juillet\".Ce sera sans doute l'événement politique le plus suivi en 2024 : la soixantième élection présidentielle américaine, qui doit avoir lieu le 5 novembre. Le président sortant, le démocrate , 81 ans, est candidat à sa réélection, de même que son prédécesseur, le républicain , 77 ans. Les deux hommes vont cependant devoir passer par la case des primaires de leurs partis respectifs pour en recevoir l'investiture et espérer être élu président des États-Unis. Le scrutin rassemble à ce jour quatre candidats dans le camp démocrate, dont le président sortant Biden. Côté républicain, neuf personnalités sont en lice, dont Donald Trump, qui domine largement les intentions de vote.Après , ce sera au tour de l’ – très dépendant des hydrocarbures, qui représentent environ la moitié de son PIB – et sa capitale, Bakou, d’accueillir la conférence internationale des Nations unies sur les changements climatiques : la COP29, du 11 au 22 novembre. Le principal dossier sur la table devrait être le financement de la transition énergétique.C’est l’un des événements les plus attendus en 2024 par les Parisiens, les croyants et les touristes : la réouverture au public et la reprise du culte dans  le 8 décembre, soit un peu plus de cinq ans après l’incendie qui a ravagé l'édifice, le 15 avril 2019, et un peu plus de deux semaines avant les fêtes de Noël. Le président , qui avait fait de la reconstruction de l’édifice une priorité, s’était donné cinq ans pour y parvenir. À sa réouverture, Notre-Dame-de-Paris devra être en mesure d'accueillir 14 millions de visiteurs chaque année, soit deux millions de plus qu'avant l'incendie. Emmanuel Macron  à la cérémonie de réouverture de la cathédrale.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704281414.6807578,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre en Ukraine : Moscou et Kiev continuent leurs attaques meurtrières",
        "date_raw": "Mon, 01 Jan 2024 07:41:38 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240101-zelensky-promet-de-ravager-les-forces-russes-de-nouvelles-frappes-touchent-l-ukraine",
        "subtitle": "\nAlors qu’approche le deuxième anniversaire de l'invasion russe de l'Ukraine, le président ukrainien Volodymyr Zelensky a promis, dimanche, lors de son discours du Nouvel An, de \"ravager\" les forces russes. Peu après, de nouvelles frappes russes et ukrainiennes ont causé la mort d’au moins six personnes à Odessa, dans les régions sous contrôle de Moscou dans l'est de l'Ukraine et dans la zone frontalière de Belgorod, en Russie.\n",
        "content": "Le président ukrainien  a promis dans son discours pour la nouvelle année de \"ravager\" les forces russes en , quelques heures avant de nouvelles frappes à , Lviv, , et Belgorod, dans la nuit du dimanche 31 janvier au lundi 1 janvier, qui ont fait au moins six morts.Quatre personnes ont été tuées et 13 blessées, dont des journalistes, lors d'une frappe ukrainienne sur la ville de Donetsk, sous contrôle de Moscou dans l'est de l'Ukraine, a annoncé lundi un responsable installé par la Russie. Les frappes ukrainiennes ont par ailleurs endommagé une école, des immeubles d'habitation, un magasin, un centre d'affaires et d'autres bâtiments, a précisé le Comité d'enquête russe – dépendant de la présidence russe – sur Telegram.Une personne a par ailleurs, été tuée par un bombardement dans la région frontalière russe de Belgorod, a indiqué le gouverneur local sur Telegram.L'Ukraine a de son côté affirmé lundi avoir fait face au cours de la nuit du Nouvel an à une attaque \"record\" de 90 drones tirés par la Russie, qui a notamment visé Lviv et Odessa, faisant au moins un mort. Selon l'armée de l'air ukrainienne, 87 des 90 drones explosifs Shahed lancés par les forces russes depuis quatre directions ont été détruits en vol. \"L'ennemi a utilisé un nombre record de drones d'attaque\", a-t-elle relevé.Dans la région de Lviv, dans l'ouest du pays, les frappes russes ont détruit une université et un musée dont l'histoire est liée à deux figures nationalistes ukrainiennes et collaborateurs des nazis pendant la Seconde guerre mondiale, selon le maire Andriï Sadovy. Dans la région d'Odessa (sud), une personne a été tuée et huit blessées lors de cette attaque nocturne, selon les autorités locales. À Khmelnytskyï, un enfant a été blessé.Moscou et Kiev voient une escalade des violences ces derniers jours avec une attaque sans précédent qui a fait 24 morts samedi à Belgorod, en Russie, succédant à , qualifiée de \"massive\" par Kiev, et qui a fait une quarantaine de morts. La capitale ukrainienne, Kiev, observe un jour de deuil lundi pour les victimes de cette attaque, qui se chiffrent à 19 dans la ville, a indiqué la municipalité.Denis Pouchiline, responsable de l'administration de Donetsk nommé par Moscou, a fait état sur Telegram de \"13 blessés et quatre morts\" après de nouvelles frappes dans la nuit de dimanche à lundi dans la ville de l'est de l'Ukraine sous contrôle russe. Il avait rapporté plus tôt dans la soirée des \"bombardements massifs\" dans plusieurs districts de Donetsk qui avaient causé sept blessés.Dans le sud de l'Ukraine, le gouverneur d'Odessa, Oleg Kiper, a rapporté qu\"'une personne est morte en résultat d'une attaque ennemie\", et signalé trois blessés, dans des messages sur Telegram.Dans l'ouest du pays, le gouverneur de la région de Lviv, Maksym Kozytskyi, a indiqué que les systèmes de défense anti-aérienne avaient abattu des drones venus de Russie au petit matin.Lors de son discours pour la nouvelle année, Volodymyr Zelensky a promis de \"ravager\" les forces russes qui ont envahi son pays, au terme d'une année marquée par l'échec de la contre-offensive estivale de l'Ukraine et le gel quasi total de la ligne de front.L'Ukraine disposera d'au moins \"un million\" de drones supplémentaires dans son arsenal l'année prochaine, a ajouté le président ukrainien, ainsi que d'avions de chasse F-16 fournis par ses partenaires occidentaux.La Russie va \"intensifier\" ses frappes sur des cibles militaires en Ukraine, en représailles au bombardement d'une ampleur sans précédent par l'armée ukrainienne de la ville russe de Belgorod ce week-end, a annoncé de son côté Vladimir Poutine.\"Nous allons intensifier les frappes, aucun crime contre les civils ne restera impuni, c'est une certitude\", a déclaré Vladimir Poutine lors de la visite d'un hôpital militaire, précisant que ces frappes seront menées \"sur des installations militaires\".\"Nous frappons avec des armes de précision les lieux de prise de décisions, les lieux où se rassemblent les soldats et les mercenaires, d'autres centres de ce type, des installations militaires avant tout. Et elles sont très sensibles, ces frappes. C'est ce que nous continuerons de faire\", a poursuivi Vladimir Poutine. Qualifiant d'\"acte terroriste\" le bombardement sur Belgorod, qui a fait 24 morts et plus d'une centaine de blessés samedi, il a accusé les forces ukrainiennes d'avoir frappé en \"plein centre de la ville, là où les gens se promènent, avant le réveillon du Nouvel An\". avait, la veille, lors de ses vœux de Nouvel An assuré que son pays ne reculerait \"jamais\". Après un discours très martial l'an dernier, il a proclamé dimanche que l'année 2024 serait celle de la \"famille\". Sans mentionner explicitement l'Ukraine, il a rendu un hommage appuyé aux soldats, des \"héros\", les assurant du \"soutien de la nation entière\".Dimanche la Russie avait frappé Kharkiv, dans le nord-est de l'Ukraine, , ville russe située à une trentaine de kilomètres de la frontière ukrainienne. Les bombardements à Belgorod, qui ont tué 24 personnes et blessé 108 autres, selon le gouverneur de la région, Viatcheslav Gladkov, ont été l'attaque la plus meurtrière pour les civils en Russie depuis le début du conflit en février 2022. Moscou affirme que Kiev en est responsable, mais l'Ukraine est pour l'instant restée muette.Le ministère russe de la Défense a assuré dimanche que les forces armées avaient frappé \"des centres de décision et des installations militaires\" à Kharkiv. Mais le gouverneur de la région ukrainienne visée, Oleg Sinegoubov, a indiqué que des roquettes avaient touché samedi soir un hôtel, des bâtiments résidentiels, des cliniques ou des hôpitaux, faisant 28 blessés.Parmi eux, deux adolescents et un Britannique, qui était le conseiller sécurité d'une équipe de journalistes allemands, selon les autorités ukrainiennes.Moscou nie toujours viser des cibles civiles en Ukraine. L'armée de l'air ukrainienne a affirmé que six missiles guidés russes avaient visé Kharkiv. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704281414.6928303,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En images : de Sydney à Paris, le monde a célébré le Nouvel An",
        "date_raw": "Mon, 01 Jan 2024 06:33:14 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240101-de-sydney-%C3%A0-paris-le-monde-est-entr%C3%A9-en-2024-sous-les-feux-d-artifices",
        "subtitle": "\nDes festivités pour conclure 2023 et accueillir 2024 se sont, comme c'est la tradition, déroulées partout sur la planète. Tour d'horizon. \n",
        "content": "À Sydney, Bangkok, Paris, Rio... les grandes capitales mondiales ont célébré avec d'éblouissants feux d'artifice le passage en 2024.À , des milliers de badauds attendaient la traditionnelle descente de la boule en cristal de Times Square, toute illuminée et des marchands écoulaient vuvuzelas et chapeaux estampillés 2024 pour leur nuit du 31 décembre.La police, déployée dans le centre de Manhattan, remorquait des voitures suspectes, fermait les routes et disposait une barrière d'acier pour filtrer la foule.Lors d'une apparition télévisée avant les célébrations new-yorkaises, le président démocrate  a fait part de son optimisme pour l'économie américaine, rappelé son goût pour la glace aux pépites de chocolat, vanté la résilience de son pays et annoncé le \"retour\" du peuple américain.Quelques heures auparavant, à , autoproclamée \"capitale mondiale du \", plus d'un million de fêtards ont envahi l'estran du port, les autorités municipales et la police prévenant que tous les points de vue étaient occupés.La population s'est massée sur tous les sites emblématiques de la ville, malgré un climat inhabituellement humide, pour admirer la baie de Sydney, le Harbour Bridge et le Sydney Opera House sous les feux d'artifice multicolores. La pyrotechnie a également illuminé le ciel d'Auckland, de , de , de Manille ou encore de Dubaï.Plus d'un million de personnes se sont rassemblées sur les Champs-Élysées, à . Un feu d'artifice au-dessus de l'Arc de Triomphe a constitué à minuit le point d'orgue de la fête, placée sous le signe des  avec de nombreuses animations évoquant la manifestation sportive que la ville accueillera l'été prochain.Des baigneurs nudistes portant des bonnets de  ont pataugé dans les eaux douces de la Méditerranée dans le sud de la France, tandis que des fêtards ont mangé des brochettes de viande et dansé dans les rues lors des traditionnelles célébrations de fin d'année à Thessalonique, en .À , des milliers de personnes ont fêté le passage au Nouvel An sur la plage de Copacabana avec un feu d'artifices et en musique avec un orchestre symphonique et des spectacles de stars locales de la pop, du funk et de la samba.Les bars et restaurants de l'une des rues les plus animées de Tel-Aviv, en , célébraient le passage à la nouvelle année quand les sirènes ont retenti, annonçant  depuis la bande de Gaza sur la ville et ses environs ainsi que sur le sud d'Israël. L'attaque sur le sud d'Israël a eu lieu à minuit locales (22 h GMT) et celle sur Tel-Aviv à 00 h 01, selon les journalistes de l'AFP.Dans les rues de , comme à , alors que l'invasion russe approche de son deuxième anniversaire, les badauds célébraient eux-aussi les festivités du Nouvel An. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704281414.7028174,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mickey tombe dans le domaine public, mais Disney n'a pas dit son dernier mot",
        "date_raw": "Mon, 01 Jan 2024 20:08:10 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240101-mickey-tombe-dans-le-domaine-public-mais-disney-n-a-pas-dit-son-dernier-mot",
        "subtitle": "\nLa souris emblématique de Disney a fait son entrée, lundi, dans le domaine public. La liste des œuvres dont la protection par le droit d'auteur expire ce jour aux États-Unis a été présentée, lundi. Aux côtés de Mickey et Minnie figure également Tigrou, l'ami tigre de Winnie l'Ourson, mais aussi plusieurs œuvres littéraires et musicales.\n",
        "content": "Mickey Mouse s'offre au monde. Quelque 95 ans après sa création, la souris emblématique de  a fait son entrée, lundi 1er janvier, dans le domaine public.Comme chaque année, le Centre pour l'étude du domaine public de la Duke Law School a présenté la liste des œuvres dont la protection par le droit d'auteur expire ce jour aux États-Unis. Et les deux premières versions du personnage de Mickey et de Minnie, apparaissant dans les dessins animés \"Steamboat Willie\" (1928) et \"Plane Crazy\"(1928) sont désormais libres de droits, ouvrant la voie à de potentielles reprises, adaptations et produits dérivés, mais aussi à des batailles judiciaires avec Disney. Les droits d'auteurs de ces derniers ont expiré après 95 ans en vertu de la législation américaine.Jusqu'ici, les dessinateurs, cinéastes, auteurs ou toute autre personne souhaitant utiliser leur image étaient limités par le recours fréquent de Disney à la justice pour mettre fin aux violations des droits d’auteur. Mais désormais les artistes pourront librement copier, partager ou adapter \"Steamboat Willie\"\" et \"Plane Crazy\", tout comme utiliser les premières versions des personnages y apparaissant, dont Mickey et sa compagne Minnie.Les versions ultérieures de Mickey et Minnie, qui sont apparues dans de nombreux films et émissions télévisées de Disney au fil des ans, elles, restent cependant toujours protégées par le droit d’auteur.\"Ce qui est dans le domaine public, c'est cette sorte de petit animal effrayant en noir et blanc\", relativise Justin Hughes, professeur de droit à l'université de Loyola. \"La souris Mickey la plus familière des générations actuelles d'Américains va rester sous protection du droit d'auteur\", poursuit-il auprès de l'AFP, disant s'attendre à ce que \"cela donne lieu à des accrochages légaux\".Le personnage apparaissant dans ces premiers dessins animés est une créature filiforme et espiègle, assez éloignée de l'apparence actuelle de la mascotte. Des mises en demeure pourraient être envoyées aux créateurs qui oseraient reprendre des éléments plus récents du personnage, comme son short rouge ou ses gants blancs, prédit le chercheur.\"Quoi que vous fassiez, pour être protégé contre les réclamations pour violation du droit d’auteur, vous devez vraiment créer de nouvelles choses et être sûr de vous baser sur \"Steamboat Willie'\", résume Rebecca Tushnet, professeur à la faculté de droit de Harvard, auprès de .En effet, précise-t-elle, même si elle doit \"admettre à contrecœur\" son emprise sur l'image de \"Steamboat Willie\", la société Disney poursuivra certainement en justice quiconque recrée une version du dessin animé qui ressemble davantage à Mickey Mouse.Le groupe Disney a ainsi assuré \"travailler à mettre en place des garde-fous pour éviter toute confusion chez les consommateurs liée à des utilisations non autorisées de Mickey ou d'autres personnages emblématiques\". La multinationale pourrait s'appuyer ainsi sur ceux protégeant la marque déposée. En effet, si les droits d'auteur prenaient fin au 1er janvier, ce n'est pas le cas de ceux protégeant la marque déposée. Les premiers interdisent la reproduction sans licence de l'œuvre créative et expirent au bout d'une période donnée. Les seconds protègent eux la source de l'œuvre contre des produits qui pourraient tromper les consommateurs en leur faisant croire qu'il provient du créateur original. Ces droits-là peuvent être renouvelés indéfiniment.L'entreprise a d'ailleurs ajouté une scène du \"Bateau à vapeur de Willie\" en ouverture de tous les films d'animation produits par ses studios.\"Ils ont été très futés chez Disney : ils ont réalisé que la meilleure chose à faire était de transformer cette scène emblématique en marque déposée\", relève Justin Hughes.Ainsi, toute personne utilisant à des fins commerciales cette image de Mickey à la barre du navire, s'expose à de potentielles poursuites judiciaires.D'autres experts, comme Jennifer Jenkins, se montrent eux plus optimistes sur les possibilités d'utilisation liées au domaine public.\"Notre Cour suprême a clairement dit qu'il n'était pas possible de faire valoir les droits de marque pour contourner l'expiration du droit d'auteur\", rappelle-t-elle.Pour autant, tous les experts s'attendent à de prochaines batailles judiciaires. Quiconque compte se servir commercialement de la mascotte de Disney \"devrait procéder avec précaution et avec un avocat\", juge ainsi Justin Hugues.Mickey n'est pas le seul personnage à être entré dans le domaine public. En 2022, c'est le personnage de Winnie l'Ourson (de AA Milne) dont les droits d'auteur ont expiré, ouvrant les vannes à des interprétations plus fantastiques de l'ours en peluche, ayant notamment permis la réalisation d'un film d'horreur en 2023, 'Winnie the Pooh: Blood and Honey\".En 2024, \"Winnie l'Ourson : La maison d'un ours-comme-ça\", livre dans lequel le personnage de Tigrou apparaît pour la première fois, tombe lui aussi dans le domaine public, et le tigre avec.Désormais libéré, le personnage de Tigrou pourra très probablement rejoindre Winnie dans le film d'horreur dont une suite est en préparation.\"Le train bleu\" d'Agatha Christie, l'Amant de lady Chatterley de D.H Lawrence, \"Orlando : A biography\" de Viginia Woolf, ou encore le succès musical de Bobby Darin, , tiré du drame musical allemand L'Opéra de quat'sous, ont eux aussi vu la suppression de leurs droits d'auteur.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704281414.7410798,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël : la Cour suprême invalide un élément clé de la réforme judiciaire de Netanyahu",
        "date_raw": "Mon, 01 Jan 2024 17:56:09 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240101-isra%C3%ABl-la-cour-supr%C3%AAme-invalide-un-%C3%A9l%C3%A9ment-cl%C3%A9-de-la-r%C3%A9forme-judiciaire-de-netanyahu",
        "subtitle": "\nLa Cour suprême d'Israël a annulé lundi un élément central de la réforme judiciaire controversée du Premier ministre Benjamin Netanyahu. Le ministre israélien de la Justice Yariv Levin a accusé l'organe judiciaire de \"s'arroger tous les pouvoirs\".\n",
        "content": "Camouflet pour  en . La Cour suprême israélienne a annoncé lundi 1er février avoir invalidé une disposition clé de la réforme judiciaire très controversée promue par le Premier ministre et son gouvernement.La mesure invalidée prévoyait d'ôter au pouvoir judiciaire le droit de se prononcer sur \"le caractère raisonnable\" des décisions du gouvernement ou de la , le Parlement israélien. Les juges de la Cour suprême ont estimé qu'il fallait annuler cette loi en raison de \"l'atteinte grave et sans précédent au caractère essentiel de l'État d'Israël en tant que pays démocratique\".Réagissant à cette décision, le ministre de la Justice Yariv Levin a accusé la Cour suprême de \"s'arroger tous les pouvoirs\". Il a aussi critiqué la publication de cet arrêt \"en pleine , ce qui va à l'encontre de l'unité nécessaire en ces jours pour le succès de nos combattants sur le front\".Le parti Likoud de Benjamin Netanyahu a lui aussi fustigé le calendrier de cette décision, affirmant qu'il était \"regrettable que la Cour suprême ait décidé de publier son verdict au cœur d'un débat social en Israël pendant que les soldats de droite et de gauche se battent et risquent leurs vies dans la campagne\". Le chef de l'opposition et ancien Premier ministre Yaïr Lapid a, quant à lui, salué la décision, jugeant que la Cour avait \"fidèlement rempli son rôle en protégeant les citoyens d'Israël\". Cette décision \"met fin à une année difficile de conflits qui nous ont déchirés de l'intérieur et ont conduit à la pire catastrophe de notre histoire\", a-t-il déclaré sur X, se référant à l'attaque du Hamas du 7 octobre. La décision \"doit être respectée\", a aussi réagi sur X Benny Gantz, membre du cabinet de guerre et ancien rival de Benjamin Netanyahu, appelant à l'unité \"pour gagner la guerre, ensemble\". L'association d'anciens militaires \"Ahim Laneshek\" (Frères d'armes) a, de son côté, apporté son soutien à \"l'indépendance de la Cour suprême\", tout en appelant à éviter \"toute manifestation de haine et de division\". Depuis l'annonce de la réforme judiciaire en janvier,  contre les réformes du gouvernement. Les manifestations n'ont pris fin qu'avec le déclenchement de la guerre entre Israël et le Hamas en octobre.Benjamin Netanyahu et ses alliés considèrent que ces changements judiciaires visent à renforcer la démocratie en limitant l'autorité des juges non élus et en confiant davantage de pouvoirs aux représentants élus. Mais les détracteurs de la réforme accusent le Premier ministre israélien, jugé pour corruption, de vouloir utiliser cette réforme pour adoucir un éventuel jugement à son encontre, ce qu'il nie.Israël n'a pas de Constitution, ni l'équivalent d'une chambre haute du Parlement, et la doctrine sur le \"caractère raisonnable\" a précisément été utilisée pour permettre aux juges de déterminer si un gouvernement outrepasse ses prérogatives.En janvier 2023, , un proche de Benjamin Netanyahu, comme ministre de l'Intérieur, arguant qu'il avait été reconnu coupable de fraude fiscale et n'était donc pas \"raisonnable\" qu'il siège au gouvernement.Cette loi est la première d'un projet de réforme du système judiciaire israélien, qui a été suspendu après l'attaque du 7 octobre.Cette décision de justice pourrait raviver les tensions entre les camps pro et anti-réforme judiciaire, et relancer les manifestations contre de Benjamin Netanyahu.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704281414.750187,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ancien opposant Succès Masra nommé à la tête du gouvernement au Tchad",
        "date_raw": "Mon, 01 Jan 2024 15:26:35 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240101-l-ancien-opposant-succ%C3%A8s-masra-nomm%C3%A9-%C3%A0-la-t%C3%AAte-du-gouvernement-au-tchad",
        "subtitle": "\nSuccès Masra a été désigné Premier ministre du Tchad lundi par le président de transition tchadien Mahamat Idriss Déby Itno. Le président du parti Les Transformateurs, l'un des principaux groupes politiques d'opposition, avait appelé son camp à voter \"oui\" au référendum pour une nouvelle constitution tchadienne promulguée vendredi. \n",
        "content": "Le président de transition tchadien  a nommé lundi 1 janvier comme Premier ministre Succès Masra,  après un accord de réconciliation.\"Le Docteur Succès Masra est nommé Premier ministre, chef du gouvernement de transition\", a annoncé sur la chaîne de télévision d'État le secrétaire général à la présidence de la République, Mahamat Ahmat Alabo. Le président du parti Les Transformateurs avait été parmi les plus virulents opposants au pouvoir militaire en place au  depuis deux ans et demi, après la mort d', en avril 2021, qui dirigeait le pays d'une main de fer depuis trente ans.Succès Masra avait publiquement appelé son camp à voter \"oui\" au référendum pour , étape clé censée ouvrir la voie à des élections.Mais pour une partie de l'opposition et de la société civile, le résultat de ce scrutin s'apparente à un plébiscite destiné à préparer l'élection du président de transition, le général Mahamat Idriss Déby.Le 20 octobre 2022, des manifestants, partis du siège des Transformateurs, avaient protesté contre le maintien des militaires au pouvoir, qui venaient de faire prolonger de deux ans une transition de 18 mois, au terme de laquelle ils avaient initialement promis de rendre le pouvoir aux civils par des élections. selon les autorités, entre une centaine et 300 selon l'opposition et des ONG locales et internationales.Comme plusieurs autres leaders de l'opposition,  quelques jours après et n'avait pu revenir dans le pays le 3 novembre qu'à la suite d'un accord de réconciliation signé à Kinshasa le 31 octobre. Le gouvernement s'engageait à garantir \"le libre exercice de ses activités politiques\" à Succès Masra qui lui disait vouloir \"continuer le dialogue (...) en vue d'une solution politique pacifique\".Plusieurs partis de l'opposition avaient pris leurs distances avec Succès Masra, exprimant également leur désaccord sur France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704281414.7995083,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Félix Tshisekedi, l'ancien \"fils de\" devenu président réélu de la RD Congo",
        "date_raw": "Mon, 01 Jan 2024 17:03:22 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240101-f%C3%A9lix-tshisekedi-l-ancien-fils-de-devenu-pr%C3%A9sident-r%C3%A9%C3%A9lu-de-la-rd-congo",
        "subtitle": "\nLe président congolais Félix Tshisekedi a remporté dimanche un second mandat à la tête du plus grand pays d’Afrique subsaharienne. Fils du leader historique de l'opposition Étienne Tshisekedi, celui que l’on surnomme \"Fatshi\" a accédé en 2019 à la fonction suprême lors de la première transition pacifique de l’histoire du pays. France 24 retrace son parcours.\n",
        "content": "Ses soutiens y voient un véritable plébiscite populaire. Ses opposants dénoncent un \"\". Le président congolais Félix Tshisekedi a remporté l'élection présidentielle avec 73,34 % des voix, a déclaré dimanche 31 décembre la Commission électorale nationale (Céni), loin devant ses principaux rivaux  (18,08 %) et  (5,33 %).Au pouvoir depuis janvier 2019, celui que l'on surnomme par le diminutif \"Fatshi\" ou bien encore \"Fatshi béton\", en référence à sa promesse de rebâtir la République démocratique du Congo, avait succédé au président Joseph Kabila, après près de 19 ans de règne, lors de la première transition pacifique de l'histoire du pays. Biberonné à la politique depuis sa plus tendre enfance, il a gravi méthodiquement les échelons pour s'imposer durablement à la tête de ce gigantesque pays d'Afrique centrale.Né en 1963, Félix Tshisekedi est le fils d'Étienne Tshisekedi, défunt leader historique de l'opposition. Cet ancien compagnon de route du dictateur Mobutu Sese Seko (1965-1997), dont il a été plusieurs fois le ministre, avait fait le choix de la dissidence au début des années 1980 et créé son propre parti, l'Union pour la démocratie et le progrès social (UDPS). Il avait tenté sa chance à la présidentielle de 2011, remportée par Joseph Kabila.Troisième enfant d'une famille de cinq, Félix débute son parcours politique dans l'ombre de la figure paternelle. À 19 ans, il suit son père relégué par Mobutu dans son village du Kasaï. À 22 ans, \"Fatshi\", sa mère et ses frères prennent le chemin de l'exil en Belgique, pays qu'il considèrera comme son \"deuxième Congo\", où il a notamment suivi une formation en marketing et communication. Il entreprend de grimper les échelons du parti paternel. Il obtient son premier mandat de député en 2011, mais refuse de siéger à l'Assemblée nationale pour respecter le mot d'ordre de son père contre la réélection contestée de Joseph Kabila au pouvoir. À la mort d'Étienne Tshisekedi, en 2017, son fils reprend la tête du parti et devient candidat à l'élection présidentielle en mars 2018.\"Je n'ai absolument pas l'intention, ni l'ambition de me mesurer à ce qu'il a été, mais mon rêve, c'est de continuer son œuvre\", , avant d'exaucer son rêve en devenant, le 24 janvier 2019, président de la République démocratique du Congo (RDC). Souvent décrit comme un personnage discret malgré sa stature imposante, cultivant l'art du compromis, Félix Tshisekedi n'en est pas moins stratège. Alors qu'il devait se rallier au candidat unique de l'opposition Martin Fayulu, \"Fatshi\" a finalement formé un ticket gagnant avec l'ancien président de l'Assemblée nationale, Vital Kamerhe, qui lui a ouvert les portes de la présidence. Il est déclaré vainqueur avec 38,57 % des voix, devant Martin Fayulu (34,83 %) qui dénonce alors un  et des résultats \"ridicules\", qui n'ont rien à voir avec la vérité des urnes.Alors que l'Église catholique de la RDC, qui avait déployé des observateurs dans les bureaux de vote, semble elle aussi , le candidat malheureux attente un recours en justice.L'élection de Félix Tshisekedi sera finalement , estimant les résultats fournis par la Commission électorale indépendante (Céni) \"authentiques et sincères\".Si au départ de son mandat, un accord de coalition le liait à Joseph Kabila, il l'a rapidement fait voler en éclats en s'affirmant seul chef à bord. De multiples coups d'éclats et une habileté politique qui a d'abord surpris les observateurs, mais qui a contribué à ce que le \"fils de\" se fasse un prénom. Le nouveau président avait axé son programme sur la sécurité et la lutte contre la pauvreté. Cinq ans plus tard, plusieurs grandes réformes sociales ont bien vu le jour, comme la gratuité de l'enseignement – même si sa mise en œuvre a été critiquée – ou la gratuité des soins pour la maternité. Mais beaucoup lui reprochent de ne pas avoir rompu avec le système de prédation des ressources et de ne pas avoir réussi à pacifier l'est du pays, principal point noir de son quinquennat.Félix Tshisekedi dénonce de son côté les \"agressions\" du voisin rwandais, qu'il accuse de soutenir les rebelles du M23 dans cette zone, \"au mépris du droit international\". à un mois du scrutin, le président avait défendu son bilan, saluant des avancées \"qui ne demandent qu'à être consolidées\".\"Beaucoup de choses restent encore à faire mais le Congo revient de loin\", avait-il affirmé, se félicitant, au passage, du récent  par les agences de notation internationales. Sur ses chances de réélection, il s'était montré peu loquace : \"Je reste serein et modeste\".Depuis la dernière présidentielle, Félix Tshisekedi a creusé l'écart avec ses concurrents, obtenant un score presque deux fois supérieur à celui de 2018. Une fête, néanmoins quelque peu gâchée par de nouvelles , émanant de l'opposition, liés aux nombreux retards et problèmes logistiques ayant entaché le scrutin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704281415.8716037,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Turquie, 33 personnes soupçonnées d'espionnage au profit d'Israël arrêtées",
        "date_raw": "Tue, 02 Jan 2024 10:54:57 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240102-en-turquie-33-personnes-soup%C3%A7onn%C3%A9es-d-espionnage-au-profit-d-isra%C3%ABl-arr%C3%AAt%C3%A9es",
        "subtitle": "\nTrente-trois personnes ont été interpellées dans plusieurs provinces de Turquie, soupçonnées d'avoir espionné des ressortissants étrangers résidant dans le pays pour le compte des services secrets israéliens, ont annoncé, mardi, les autorités turques.\n",
        "content": "Trente-trois personnes soupçonnées d'espionnage au profit d' ont été arrêtées en , ont annoncé, mardi 2 janvier, les autorités turques.Les suspects, interpellés dans plusieurs provinces du pays, sont soupçonnés d'avoir espionné des ressortissants étrangers résidant en Turquie pour le compte des services secrets israéliens, a indiqué l'agence de presse officielle Anadolu.Treize autres suspects, accusés des mêmes faits, sont actuellement recherchés, ont ajouté Anadolu et l'agence de presse privée DHA. Les nationalités des mis en cause n'ont pas été précisées.Le ministre turc de l'Intérieur, Ali Yerlikaya, a affirmé sur le réseau social X que les services de renseignement israéliens préparaient l'\"agression\" ou l'\"enlèvement\" de certains des étrangers espionnés.Depuis le début du conflit entre Israël et le Hamas début octobre, le président turc, , allié traditionnel de la cause palestinienne, a multiplié les invectives à l'égard d'Israël.Recep Tayyip Erdogan a notamment estimé, mercredi, qu'il n'existait \"aucune différence\" entre le Premier ministre israélien, Benjamin Netanyahu, et Adolf Hitler.Israël a demandé mi-octobre à ses ressortissants et ses diplomates en poste en Turquie de quitter le pays par mesure de sécurité.La police turque avait arrêté en 2021 et 2022 plusieurs dizaines d'individus soupçonnés d'espionner des Palestiniens sur le sol turc pour le compte des services de renseignement israéliens.Des cadres du mouvement islamiste palestinien Hamas ont longtemps trouvé refuge à Istanbul, mais les autorités turques leur ont demandé de quitter la Turquie après l'attaque menée le 7 octobre depuis la bande de Gaza sur le sol israélien, qui a fait environ 1 140 morts, pour la plupart des civils, selon un décompte de l'AFP réalisé à partir des derniers chiffres officiels israéliens.Au printemps 2022, des médias israéliens avaient eux fait état de tentatives d'attaques contre des touristes israéliens à Istanbul, déjouées par la coopération des services turcs et israéliens. Huit personnes, dont des Iraniens, avaient été arrêtées dans la foulée par la police turque.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704281415.906726,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Corée du Sud, le chef de file de l'opposition en soins intensifs après avoir été poignardé",
        "date_raw": "Tue, 02 Jan 2024 03:08:49 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240102-le-chef-de-file-de-l-opposition-sud-cor%C3%A9enne-lee-jae-myung-poignard%C3%A9",
        "subtitle": "\nLe leader du Parti démocrate sud-coréen, Lee Jae-myung, a été attaqué mardi à l'arme blanche lors d'une visite à Busan, puis transporté à l'hôpital. Il a été admis en soins intensifs après avoir été opéré, selon son parti. L'assaillant a été arrêté.\n",
        "content": "Le chef de file de l'opposition sud-coréenne Lee Jae-myung a été poignardé au cou, mardi 2 janvier, alors qu'il s'entretenait avec des journalistes à Busan, dans le sud-est de la . Il a été admis en soins intensifs après avoir été opéré, a indiqué son parti.\"Des dommages à la veine jugulaire interne ont été confirmées\", a déclaré à Séoul Kwon Chil-seung, du Parti démocrate, après l'opération. Lee Jae-myung \"est actuellement en soins intensifs et se rétablit\", a-t-il ajouté.Après avoir visité le site d'un nouvel aéroport à Busan mardi matin, l'homme politique \"se dirigeait vers sa voiture tout en parlant aux journalistes lorsque l'assaillant lui a demandé un autographe avant de l'attaquer au niveau du cou avec ce qui semblait être un couteau\", a raconté un témoin à la chaîne locale YTN.Lee Jae-myung, 59 ans, s'est ensuite effondré au sol tandis que plusieurs personnes se sont précipitées vers lui pour lui porter secours et couvrir sa blessure.Lee Jae-myung a ensuite été transporté vers un hôpital à bord d'une ambulance puis d'un hélicoptère, a indiqué l'agence de presse sud-coréenne Yonhap. Il était alors encore conscient, selon la même source.La police de Busan a déclaré que Lee Jae-myung souffrait d'une \"lacération d'un centimètre au cou\", qu'il \"restait conscient et que l'hémorragie était mineure\", selon le quotidien Chosun Ilbo.D'après des images diffusées par la télévision sud-coréenne, des agents de police ont lutté contre l'assaillant et l'ont placé au sol. Ce dernier portait un couvre-chef sur lequel figurait le nom de Lee Jae-myung. L'assaillant a ensuite été arrêté, selon Yonhap.Chef du Parti démocrate, Lee Jae-myung . Celui-ci a exprimé sa \"vive inquiétude pour la sécurité de Lee Jae-myung après avoir appris l'attaque\", a rapporté la porte-parole de la présidence sud-coréenne, Kim Soo-kyung. \" a souligné que notre société ne devrait jamais tolérer ce type d'acte de violence, quelles que soient les circonstances.\"Au cours de la dernière campagne présidentielle, Lee Jae-myung, ancien ouvrier et gouverneur de la province de Gyeonggi, la plus peuplée du pays et entourant Séoul, avait proposé des mesures originales, notamment un revenu universel minimum et des uniformes scolaires gratuits.Mais sa candidature à la présidence avait été émaillée par une série de scandales. Lee Jae-myung avait notamment été critiqué pour une transaction immobilière jugée douteuse. Des rumeurs lancinantes lui ont prêté aussi des liens avec la mafia et son épouse a été accusée d'avoir utilisé illégalement de l'argent public.En septembre 2023, Lee Jae-myung a évité l'arrestation après qu'un tribunal a rejeté une demande de placement en détention provisoire émanant du parquet dans l'attente de son procès pour diverses accusations de corruption.Il est soupçonné de corruption en lien avec une entreprise qui aurait illégalement transféré 8 millions de dollars vers la .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704281415.9164405,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La France ferme son ambassade au Niger jusqu'à nouvel ordre",
        "date_raw": "Tue, 02 Jan 2024 15:01:10 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240102-la-france-ferme-son-ambassade-au-niger-jusqu-%C3%A0-nouvel-ordre",
        "subtitle": "\nL'ambassade française au Niger a été fermée jusqu'à nouvel ordre, faute de pouvoir y mener ses missions diplomatiques en raison des restrictions imposées par la junte militaire, a déclaré mardi le Quai d'Orsay. Mais elle poursuivra ses opérations depuis Paris et lesactivités consulaires seront prises en charge par les consulats dans la région.\n",
        "content": "L'ambassade de France au , dont Paris , est officiellement close \"jusqu'à nouvel ordre\", et poursuivra ses activités depuis Paris, a annoncé mardi 2 janvier le ministère français des Affaires étrangères.\"L'ambassade de  au Niger est désormais fermée jusqu'à nouvel ordre. En effet, depuis cinq mois, notre ambassade subit de graves entraves rendant impossible l'exercice de ses missions : blocus autour de l'ambassade, restrictions des déplacements pour les agents et refoulement de tous les personnels diplomatiques qui devaient rejoindre le Niger\", selon une déclaration du .L’ambassade de France au  est désormais fermée jusqu’à nouvel ordre. (...) L’ambassade poursuivra ses activités depuis Paris. Elle maintiendra notamment un lien avec les ressortissants français présents sur place, et avec les ONG intervenant dans le secteur humanitaire, que… La fermeture d'une ambassade, mesure extrêmement rare, avait été décidée en parallèle au retrait des derniers soldats français déployés au Niger dans le cadre de la lutte antiterroriste, qui ont quitté le pays le 22 décembre.Paris et Niamey entretiennent des relations exécrables depuis le coup d'État militaire en juillet dernier et le renversement du président .Après le coup d'État du 26 juillet, les militaires au pouvoir avaient rapidement  - environ 1 500 déployés pour lutter contre les jihadistes - et dénoncé plusieurs accords militaires conclus avec Paris.Le régime militaire avait aussi prononcé fin août . Celui-ci était resté près d'un mois coincé à l'intérieur de la représentation diplomatique avant de la quitter.\"L'ambassade poursuivra ses activités depuis Paris. Elle maintiendra notamment un lien avec les ressortissants français présents sur place, et avec les ONG intervenant dans le secteur humanitaire, que nous continuons de financer\", précise le Quai d'Orsay. Les activités consulaires seront prises en charge par les consulats dans la région, ajoute le ministère des Affaires étrangères.La France a compté jusqu'à 5 500 militaires déployés dans le , avant d'en être chassée par des coups d'État successifs au , au  et enfin au Niger.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704281415.9280565,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Guerre en Ukraine : Kiev et Kharkiv à nouveau les cibles d'une pluie de missiles russes",
        "date_raw": "Tue, 02 Jan 2024 07:13:09 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240102-guerre-en-ukraine-kiev-%C3%A0-nouveau-la-cible-d-une-pluie-de-missiles-russes",
        "subtitle": "\nLa Russie a lancé, mardi, plusieurs missiles sur Kiev, provoquant notamment des coupures d'électricité dans plusieurs zones de la ville. Lundi, Vladimir Poutine avait promis de \"venger\" la mort de plusieurs civils au cours d'une attaque ukrainienne contre la ville russe de Belgorod.\n",
        "content": "L'armée russe a mené, mardi 2 janvier, une série d'attaques aériennes sur l', lançant des missiles contre Kiev où de puissantes explosions ont retenti, et frappant la ville de Kharkiv, dans l'Est. Au total, 99 missiles ont visé le pays, selon l'armée ukrainienne, qui assure en avoir abattu 72. Au moins cinq personnes ont été tuées et une centaine blessées, selon les autorités ukrainiennes.\"Les Russes inhumains frappent de nouveau\", a commenté le président  dans une courte allocution diffusée sur les réseaux sociaux, après avoir dénoncé la \"terreur russe\".À Kiev, un immeuble du quartier de Solomianskiï, près du centre, a été touché et de nombreuses fenêtres ont été détruites. Sur place dans la matinée, les pompiers et les secouristes s'affairaient, de la fumée s'échappant de plusieurs appartements.Deux personnes sont mortes et 49 autres ont été blessées, a annoncé son maire, .🇺🇦 Kyiv today: along other damaged, a residential building has been hit, following yet another missile attack launched by Russia. Here in Solomians'kiy district, dozens of people have lost their homes, including a friend of mine whom I met by chance while filming. Le ministère ukrainien de l'Intérieur a, pour sa part, déploré des \"bombardements massifs\", précisant que des \"immeubles d'habitation, des entrepôts, des infrastructures essentielles\" avaient été atteints.Dans le quartier de Podil de la capitale ukrainienne, des incendies étaient toujours en cours à la mi-journée sur au moins deux sites, a constaté un journaliste de l'AFP.Par ailleurs, deux civils ont péri et 16 autres personnes ont été blessées, dont un enfant, dans une autre frappe russe dans la région de Kiev, selon les secours ukrainiens.Et plus de 86 000 habitants de Kiev et de ses environs restaient privés d'électricité en début d'après-midi à la suite des bombardements, a fait savoir le ministère de l'Énergie.At one of the impact sites in Kyiv, where Ukrainian firefighters are battling to bring a fire at a ruptured gas main under control. \"Au moins quatre frappes\" ont par ailleurs touché la ville de , dans l'est de l'Ukraine, tuant au moins une personne, a affirmé le chef de l'organisation militaire, Oleg Sinegubov ; 47 autres personnes ont été blessées, a complété le parquet régional.Des immeubles d'habitation de plusieurs étages et des infrastructures civiles ont été endommagés dans le centre de la ville, selon la même source.Le ministère russe de la Défense a affirmé mardi avoir \"détruit\" toutes ses cibles. Moscou a assuré, comme à son habitude, n'avoir visé que des cibles jugées légitimes, comme des entreprises ukrainiennes \"de production de missiles, de drones et de réparation d'armes et d'équipements militaires\" et \"des sites de stockage de missiles, de munitions et d'armes aériennes fournis au régime de Kiev par des pays occidentaux\".En représailles à ces attaques matinales, l'armée ukrainienne a tiré à la mi-journée deux salves de missiles sur la région russe frontalière de Belgorod, a assuré le ministère russe de la Défense, selon lequel l'ensemble des 17 ogives ont été \"détruites\".Un homme a été tué par des éclats lorsqu'un projectile a explosé à côté de sa voiture, a de son côté indiqué sur Telegram le gouverneur de Belgorod, Viatcheslav Gladkov. Cinq personnes ont été blessées dans d'autres incidents.Cette nouvelle série de frappes russes intervient au lendemain de la menace agitée par  d'\"intensifier\" les frappes en Ukraine .Dans un communiqué, le chef de la diplomatie ukrainienne, Dmytro Kouleba, a quant à lui appelé les Occidentaux à \"réagir de manière décisive\" aux bombardements russes.Le ministre a ainsi réclamé d'urgence l'accélération des livraisons occidentales de \"systèmes de défense antiaérienne supplémentaires, de drones de combat de tous types\" et de \"missiles d'une portée de plus de 300 kilomètres\".\"Donnez des armes à l'Ukraine !\", , Kiev faisant face ces dernières semaines à des difficultés pour obtenir plus d'aide militaire de la part de ses alliés occidentaux.\"Il est urgent et crucial de soutenir l'Ukraine maintenant, pour arrêter Poutine\", a lancé sur X (ex-Twitter) l'ambassadrice américaine en Ukraine, Bridget Brink.Dans un communiqué, la coordinatrice humanitaire de l'ONU pour l'Ukraine, Denise Brown, a pour sa part jugé \"alarmantes\" les frappes russes qui laissent des centaines de milliers d'Ukrainiens \"sans électricité (et) sans eau\", à un moment où les températures sont négatives en Ukraine.Or, près de deux ans après le début de son invasion, la Russie semble déterminée à accroître ses attaques aériennes. Vendredi dernier, des tirs en série de missiles russes ont fait une quarantaine de morts.Au total, depuis dimanche, l'armée russe a lancé \"environ 170 (drones explosifs, NDLR) Shahed et des dizaines de missiles de différents types\", a affirmé mardi Volodymyr Zelensky.À la suite des bombardements russes massifs en Ukraine, l'armée polonaise a annoncé mardi avoir fait décoller quatre chasseurs F-16 pour surveiller sa frontière avec le pays. \"Pour assurer la sécurité de l'espace aérien polonais, deux paires de chasseurs F-16 et un avion ravitailleur allié ont été activés\", a indiqué le commandement opérationnel de l'armée polonaise dans un communiqué.Vendredi, la , membre de l'Otan, avait dénoncé une \"violation\" de son espace aérien \"par un missile de croisière\" russe qui a survolé pendant trois minutes son territoire avant de se diriger vers l'Ukraine. Le système de défense antiaérien polonais avait alors été mis en état d'alerte et les autorités polonaises civiles et militaires avaient tenu des réunions d'urgence, notamment avec des représentants de l'Otan.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704281416.033177,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Japon : une collision entre deux avions à l'aéroport de Tokyo-Haneda fait cinq morts",
        "date_raw": "Tue, 02 Jan 2024 10:47:00 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240102-japon-un-avion-de-ligne-en-feu-%C3%A0-l-a%C3%A9roport-de-tokyo-haneda-cinq-personnes-port%C3%A9es-disparues",
        "subtitle": "\nCinq des six occupants d'un avion de garde-côtes japonais sont morts après la collision au sol de cet appareil, mardi à l'aéroport de Tokyo-Haneda, avec un avion de ligne de la Japan Airlines, a annoncé le ministre nippon des Transports.\n",
        "content": "Au , un avion de la compagnie Japan Airlines a pris feu, mardi 2 janvier, sur une piste de l'aéroport international de -Haneda, selon des images de la télévision publique japonaise, après une collision au sol avec un avion des garde-côtes japonais. Cinq des six occupants de cet appareil sont morts, selon le ministre nippon des Transports.\"Le commandant (de l'avion des garde-côtes, NDLR) a pu s'échapper\" mais les cinq autres personnes à bord sont \"décédées\", a déclaré Tetsuo Saito. La totalité des 379 passagers et membres de l'équipage de l'avion de ligne JAL516 de la Japan Airlines – un  A350-900 en provenance de Sapporo – ont quant à eux pu évacuer \"sains et saufs\" l'appareil, a ajouté le ministre.Sur les images prises à 17 h 47 heure locale (8 h 47 GMT), on pouvait voir l'avion de ligne rouler sur le tarmac avant qu'une explosion ne se déclenche et laisse une traînée de flammes derrière l'appareil, qui s'immobilisait plus loin.Japan Airlines flight JL516, an Airbus A350 has collided with a Coast Guard aircraft on the runway at Tokyo-Haneda Airport. The aircraft is on fire with rescue operations underway.  \"De la fumée a commencé à remplir l'avion, et je me suis dit 'ça pourrait tourner très mal'\" a déclaré un passager à la presse à l'aéroport. \"Une annonce a dit que les portes à l'arrière et au milieu ne pouvaient pas être ouvertes. Donc tout le monde est sorti par l'avant\", a-t-il ajouté.\"Il faisait chaud à l'intérieur de l'avion et j'ai pensé sincèrement que je ne survivrais pas\", a confié une autre rescapée à la chaîne NHK.Des débris jonchaient aussi la piste et plus de 70 engins des pompiers étaient déployés sur place, selon la NHK. Les pompiers sont arrivés rapidement sur place après l'accident, mais n'ont pas pu maîtriser immédiatement l'incendie qui a rapidement consumé tout l'avion de ligne après l'évacuation de tous ses occupants.L'appareil des garde-côtes japonais se préparait lui à décoller pour le département d'Ishikawa (centre du Japon), frappé lundi par , afin de livrer des vivres et des biens de première nécessité aux milliers de personnes sinistrées sur place, selon un responsable des garde-côtes interrogé par l'AFP.Le Premier ministre japonais, Fumio Kishida, a rendu hommage aux garde-côtes décédés. \"Ces employés avaient un sens élevé de leur mission et de leur responsabilité pour les zones sinistrées, c'est très regrettable\", a-t-il déclaré, exprimant son \"respect\" et sa \"gratitude\" envers eux.Japan Airlines a déclaré que son avion avait heurté l'autre appareil peu après son atterrissage, selon l'agence de presse Kyodo, ajoutant que le ministère nippon des Transports enquêtait sur l'accident.Une équipe d'experts français du Bureau d'enquêtes et d'analyses (BEA) pour l'aviation civile doit arriver mercredi pour participer aux investigations.Tokyo-Haneda est l'un des deux aéroports internationaux de la capitale japonaise et l'un des plus fréquentés au monde. Tous les vols intérieurs de Tokyo-Haneda (départs et arrivées) étaient annulés mardi soir, selon le site de l'aéroport. La plupart des vols internationaux étaient cependant assurés.Les autorités comptaient toutefois reprendre tous les vols dès que possible du fait de la période de trafic aérien très chargée après le Nouvel An, selon un responsable du ministère des Transports.Les accidents impliquant des avions de ligne sont extrêmement rares au Japon. Le plus grave d'entre eux s'est produit en 1985, quand un avion de la Japan Airlines s'est écrasé entre Tokyo et Osaka, faisant 520 morts, soit l'une des pires catastrophes aériennes au monde.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704281416.0428307,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Séismes au Japon : course contre la montre pour retrouver des survivants, le bilan s'alourdit",
        "date_raw": "Tue, 02 Jan 2024 04:29:15 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240102-une-course-contre-la-montre-au-japon-pour-retrouver-les-rescap%C3%A9s-des-s%C3%A9ismes",
        "subtitle": "\nLes nombreux et puissants séismes qui ont secoué le centre du Japon depuis lundi, dont un d'une magnitude supérieure à 7, ont causé de \"nombreuses victimes\" – 62, selon le dernier bilan – et des dégâts matériels importants, a déclaré mardi le Premier ministre japonais, Fumio Kishida.\n",
        "content": "Une course contre la montre est engagée, mardi 2 janvier, au , pour retrouver des survivants , dans le centre du pays, faisant 62 morts, selon un dernier bilan fourni par les autorités, qui s'efforcent avec peine d'atteindre les zones isolées où des bâtiments se sont écroulés et des routes ont été dévastées.\"C'était une secousse tellement puissante\", a déclaré à l'AFP Tsugumasa Mihara, 73 ans, en train de faire la queue avec des centaines d'autres habitants de Shika, une petite ville de la péninsule de Noto, pour récupérer des réservoirs d'eau potable à la mairie. \"Quelle terrible façon de commencer l'année\", a-t-il ajouté.Survenu lundi à 16 h 10 (7 h 10 GMT), le principal séisme parmi plus de 150 secousses importantes ressenties jusqu'à mardi matin a été enregistré à une magnitude de 7,5 selon l'Institut américain de géophysique (USGS) et de 7,6 selon l'agence météorologique japonaise (JMA).Ce tremblement de terre, ressenti jusqu'à Tokyo, à 320 km à vol d'oiseau de Noto, a aussi causé d'immenses dégâts matériels et un tsunami lundi sur les côtes de la mer du Japon, lequel est finalement resté de faible ampleur, des vagues de 1,2 mètre de haut maximum ayant été mesurées.Le niveau de risque de tsunami, qui avait initialement déclenché une rare alerte maximale de la JMA, a ensuite été rétrogradé puis définitivement levé mardi à 10 h (1 h GMT) par cette même agence.L'étendue des destructions s'est révélée mardi avec le lever du soleil : partout, des maisons anciennes et bâtiments effondrés, des routes crevassées, des bateaux de pêche ayant chaviré ou s'étant échoués, et des incendies persistants au milieu de ruines fumantes.Here is another video of the damage inflicted by today's earthquake in Japan. The uploader labeled it as a video of Kanazawa: Les séismes ont fait de \"nombreuses victimes\" et d'importants dégâts matériels, a déclaré mardi le Premier ministre japonais . \"Nous devons mener une course contre la montre\" pour sauver des vies, a-t-il ajouté.Un grand incendie a notamment ravagé une partie du centre-ville de Wajima, un petit port historique dans le nord de la péninsule de Noto réputé pour ses produits artisanaux en laque. Un immeuble commercial de six étages s'est aussi effondré à cause du séisme.\"Tenez bon ! Tenez bon !\", criaient des pompiers en train de se frayer une voie d'accès dans les décombres à l'aide d'une scie électrique et en rampant, selon des images de la télévision japonaise filmées à Wajima.Les pompiers sont débordés, a déclaré mardi à l'AFP un responsable des services d'urgence de Wajima. \"Nous nous occupons de plusieurs incendies\", et le nombre d'appels d'urgence et de signalements de dégâts continue d'augmenter, a-t-il dit.Plus de 32 000 foyers restent privés d'électricité mardi et de nombreuses agglomérations du département d'Ishikawa n'ont plus accès à l'eau potable.Plus de 60 000 habitants avaient reçu lundi des consignes d'évacuation, selon l'agence nationale de gestion des incendies et catastrophes naturelles.Un millier de soldats des Forces japonaises d'autodéfense (FJA), ainsi que plus de 2 000 pompiers et quelque 630 policiers sont arrivés en renfort dans les zones sinistrées, a précisé mardi Fumio Kishida. ・  は、令和６年能登半島地震において、陸自第１０師団長(守山)は石川県知事から  要請を受理し、陸自中部方面総監を長とする統合任務部隊（ＪＴＦ）を編成し陸海空自衛隊約１０，０００名態勢で捜索救助活動等に全力で対応をしております。 Le Premier ministre avait aussi annoncé lundi l'envoi de biens de première nécessité comme de l'eau potable, de la nourriture, des couvertures, de l'essence ou encore du fioul, par avion ou par bateau.Face à la catastrophe, les traditionnelles salutations publiques du Nouvel An par l'empereur du Japon Naruhito et sa famille, qui devaient se tenir mardi à , ont été annulées.Plusieurs autoroutes endommagées ont été fermées à la circulation et le trafic des trains à grande vitesse (\"shinkansen\") entre Tokyo et Ishikawa, interrompu depuis lundi, devait reprendre mardi après-midi.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les séismes sont les plus fréquents au monde.L'archipel applique en conséquence des normes de construction extrêmement strictes, de sorte que les bâtiments modernes résistent généralement à de puissants séismes, mais les maisons anciennes beaucoup moins.Le Japon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur les côtes nord-est du pays, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de , le pire depuis celui de Tchernobyl en 1986.\"Aucune anomalie\" n'a été détectée dans les centrales nucléaires du pays, avait assuré dès lundi l'autorité japonaise de sûreté nucléaire (NRA).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704281416.0542965,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Accord Éthiopie-Somaliland : la Somalie assure qu'elle défendra son territoire \"par tous les moyens\"",
        "date_raw": "Tue, 02 Jan 2024 10:40:34 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240102-accord-%C3%A9thiopie-somaliland-la-somalie-assure-qu-elle-d%C3%A9fendra-son-territoire-par-tous-les-moyens",
        "subtitle": "\nLa Somalie a annoncé mardi rappeler son ambassadeur en Éthiopie après la signature d'un accord entre l'Éthiopie et la République autoproclamée du Somaliland offrant à Addis-Abeba un accès à la mer.\n",
        "content": "La  a assuré qu'elle défendra son territoire par \"tous les moyens légaux\" et a rappelé son ambassadeur en Éthiopie mardi 2 janvier, au lendemain de l'annonce d'un accord entre le  et l'Éthiopie permettant à celle-ci d'avoir un accès à la mer grâce à un port situé sur le territoire de cette région séparatiste de Somalie.Mogadiscio a qualifié l'accord surprise de lundi, , de \"violation flagrante\" de sa souveraineté.L'accord a été signé alors que la Somalie et le Somaliland avaient accepté la semaine dernière de reprendre leurs négociations pour résoudre les questions en suspens, après des années de tensions politiques et de blocage.\"Le Somaliland fait partie de la Somalie en vertu de la Constitution somalienne, de sorte que la Somalie considère cette mesure comme une violation flagrante de sa souveraineté et de son unité\", a affirmé le gouvernement somalien dans un communiqué. \"En réponse à cela, le gouvernement somalien a rappelé son ambassadeur en Éthiopie pour consultation.\"\"Je tiens à vous assurer que nous sommes déterminés à défendre le pays, nous ne permettrons pas qu'un pouce de terre, de mer et de ciel soit violé\", a également affirmé le Premier ministre somalien, Hamza Abdi Barre.La Somalie a également appelé l'ONU, l'Union africaine, la Ligue arabe et le groupement régional d'Afrique de l'Est, l'Igad, entre autres, \"à défendre le droit de la Somalie de défendre sa souveraineté et de forcer l'Éthiopie à adhérer aux lois internationales\".Contactées, les autorités éthiopiennes n'ont pour l'heure pas donné suite aux sollicitations de l'AFP.L'accord entre l'Éthiopie et la République autoproclamée du Somaliland – née de la sécession d'avec Mogadiscio en 1991 et qui n'est pas reconnue par la communauté internationale – \"ouvrira la voie à la réalisation de l'aspiration de l'Éthiopie à sécuriser son accès à la mer et à diversifier son accès aux ports maritimes\", a affirmé lundi un communiqué des services du Premier ministre éthiopien, , sur X. Il permet à l'Éthiopie d'acquérir une part non précisée du port de Berbera, au bord de la mer Rouge.\"Cet accord historique garantit l'accès de l'Éthiopie à la mer Rouge pour ses forces navales, en échange de la reconnaissance formelle de la République du Somaliland, ce qui constitue une étape diplomatique importante pour notre pays\", a déclaré le ministère des Affaires étrangères du Somaliland dans un communiqué.Berbera est un port africain sur la côte méridionale du golfe d'Aden, à l'entrée de la mer Rouge qui mène au canal de Suez.\"Les actions du gouvernement éthiopien constituent aujourd'hui un mépris flagrant des normes et des cadres juridiques internationaux, représentant une violation flagrante de la souveraineté territoriale somalienne\", a critiqué lundi sur X le représentant spécial du président somalien pour le Somaliland, Abdikarim Hussein Guled, dénonçant également un \"acte unilatéral (qui) met en péril la stabilité régionale\".Le conseiller à la sécurité nationale du Premier ministre éthiopien, Redwan Hussein, avait précisé lundi que l'Éthiopie aurait accès à une base militaire louée sur la mer Rouge dans le cadre de l'accord.Ancien territoire britannique, le Somaliland a unilatéralement déclaré en 1991 son indépendance de la Somalie, alors que ce pays plongeait dans un chaos dont il n'est toujours pas sorti. S'il dispose de ses propres institutions et bat monnaie, le Somaliland, qui compte 4,5 millions d'habitants, .Les autorités somaliennes et la région séparatiste du Somaliland avaient annoncé la semaine dernière des pourparlers sous la médiation du président djiboutien Ismaël Omar Guelleh, les premiers de ce genre depuis l'échec des dernières discussions en 2020.L'Éthiopie, deuxième pays le plus peuplé d'Afrique, s'est retrouvée sans accès propre à la mer à partir de l'indépendance de l'Érythrée en 1993, à l'issue d'un long conflit. Elle a bénéficié d'un accès à un port érythréen jusqu'à ce que les deux pays se livrent une guerre en 1998-2000 et, depuis, l'Éthiopie fait passer la plupart de ses échanges commerciaux par Djibouti.Addis-Abeba avait déjà acquis 19 % du port de Berbera en 2018, selon DP World, une société qui gère les opérations de ce port du Somaliland. Elle en détient 51 %, et le Somaliland possède les 30 % restants.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704281416.0650804,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Antisémitisme sur les campus américains : la présidente d’Harvard annonce sa démission",
        "date_raw": "Wed, 03 Jan 2024 07:25:54 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20240103-la-pr%C3%A9sidente-d-harvard-d%C3%A9missionne-apr%C3%A8s-des-accusations-d-antis%C3%A9mitisme-et-de-plagiat",
        "subtitle": "\nLa présidente de la prestigieuse université américaine Harvard, Claudine Gay, a annoncé mardi sa démission, après des accusations de plagiat et une audition tendue au Congrès sur la lutte contre l'antisémitisme sur les campus.\n",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704281416.0732324,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Rubiales : Jennifer Hermoso, de légende du football à symbole de la lutte pour l'égalité",
        "date_raw": "Tue, 02 Jan 2024 16:14:40 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240102-affaire-rubiales-jennifer-hermoso-de-l%C3%A9gende-du-football-%C3%A0-symbole-de-la-lutte-pour-l-%C3%A9galit%C3%A9",
        "subtitle": "\nEn août 2023, Jennifer Hermoso est entrée dans l'histoire du football en remportant la Coupe du monde avec l'équipe nationale espagnole. Mais la joie de ce sacre a été ternie par le scandale du baiser forcé de Luis Rubiales, désormais ex-président de la Fédération espagnole de football. La numéro 10, qui a porté plainte, a témoigné mardi devant le juge chargé de l'enquête. Portrait de celle qui est devenue un symbole du #MeToo du football espagnol. \n",
        "content": "Reine du football espagnol,  a toujours su se faire entendre. Sur le terrain, ses dribbles fulgurants et ses tirs imparables l’ont propulsée au rang de légende. Hors du terrain, elle est désormais devenue un symbole international de la lutte pour l’égalité entre les femmes et les hommes. Le 20 août 2023, l'histoire de Jennifer Hermoso, alias Jenni, a basculé. Après , le président de la Fédération espagnole de football, Luis Rubiales, . L'agression a provoqué un tollé en  et dans le monde entier, le forçant à démissionner.  La joueuse espagnole a témoigné, mardi 2 janvier, devant le juge chargé de l'enquête, déclarant que le baiser n'avait été \"à aucun moment consenti\" et qu'elle avait subi d’intenses pressions, selon une source judiciaire. Elle a déclaré avoir été victime de “harcèlement” de la part de Luis Rubiales, et de son entourage, ayant \"altéré sa vie\" et \"produit une situation de troubles et de tristesse\". L'agression de Jenni Hermoso a mis en lumière le sexisme qui sévit encore dans le monde du football. Elle est devenue, malgré elle, une source d'inspiration pour les femmes du monde entier, qui voient en elle un symbole de force et de courage. Avant ce scandale, elle était déjà une figure emblématique dans le milieu : elle a marqué une époque, non seulement pour avoir joué pour certaines des meilleures équipes d'Espagne, mais aussi pour avoir porté les couleurs de la sélection nationale, devenant la meilleure buteuse de l'histoire de la sélection espagnole. Jennifer Hermoso Fuentes est née le 9 mai 1990 à Madrid, terre de football. Elle grandit dans le quartier populaire de Carabanchel entre un père fonctionnaire et une mère femme au foyer. Mais surtout avec un grand-père gardien de but pour l'Atlético de Madrid qui lui inculque l'amour du football dès son plus jeune âge. Alors adolescente, Jenni Hermoso admire l’Argentin Fernando Redondo et le Français . \"À l'époque, il était impossible de trouver un match de football féminin à la télévision\", témoigne-t-elle . \"J'ai grandi sans miroir dans lequel je pouvais me regarder. Je n'avais pas de point de référence et je suivais le joueur masculin qui était à la mode.\" Sa rencontre avec la meilleure buteuse de l'Atlético, Ana Fernandez Navarrete, alias \"Nervy” est une révélation. \"Elle était ma grande idole, je n'avais jamais eu de modèle féminin. Elle est gauchère, comme moi, elle jouait au même poste que moi et j'aimais sa façon d'être. Elle avait beaucoup de charisme\", poursuit Jenni Hermoso dans El Pais. Avec les conseils et le soutien de son grand-père, Jenni Hermoso passe les tests pour entrer à l'Atlético de Madrid et commence sa carrière à 12 ans au sein du club. À 14 ans, elle a fait ses débuts professionnels en marquant un but lors d'une victoire 6-0 contre Vicalvaro. Elle s'impose rapidement grâce à sa vision du jeu, sa capacité à créer des déséquilibres dans les lignes adverses et son sens du but. Elle y restera six saisons.En 2010, alors qu'elle a 20 ans, le Rayo Vallecano de Madrid, l’une des meilleures équipes du championnat, fait appel à elle pour renforcer son attaque en vue de sa participation à la Ligue des champions féminine. Elle quitte alors son club formateur et ne tarde pas à confirmer ses qualités : elle marque notamment le but victorieux qui assure le titre de Superliga au Rayo Vallecano. Mais la crise financière qui frappe le club l'oblige à se séparer de plusieurs de ses joueuses, dont Jennifer Hermoso. Après un détour par la Suède et le club de Tyreso, elle signe au , où elle va connaître une ascension fulgurante. En une saison, elle joue 14 matches et marque neuf buts, dont deux décisifs pour remporter la  face à l'Atlético de Madrid et la Coupe de la Reine face à l'Athletic Club. Après une année en retrait à cause d’une blessure, Jennifer Hermoso revient en force en 2016 et devient la meilleure buteuse de la Ligue des champions, avec 24 buts. Elle consolide son titre en 2017, avec 35 buts en championnat, et joue un rôle déterminant dans la victoire du FC Barcelone en Liga et en Coupe de la Reine. À l'été 2017, elle signe au Paris Saint-Germain, où elle marque des buts importants, mais sans parvenir à atteindre la régularité qui était la sienne au FC Barcelone. Elle remporte toutefois la  et termine vice-championne de France. En 2018, Jennifer Hermoso retrouve l'Atlético de Madrid, son club formateur. Elle s'impose rapidement comme la meilleure buteuse du championnat d'Espagne. L'année suivante, elle retourne au FC Barcelone, où elle poursuit sa progression. Elle devient la meilleure buteuse de l'histoire du club avec 123 buts. La Madrilène est nommée deuxième au Ballon d'Or féminin en 2021, . Après avoir remporté de nombreux trophées en Europe et avoir terminé cinq fois meilleure buteuse d’Espagne, Jennifer Hermoso rejoint le club mexicain de Pachuca en juin 2022. Son arrivée est saluée comme la plus importante signature de l'histoire du football féminin mexicain et latino-américain. Malgré une absence lors de l’, elle est rappelée en équipe d'Espagne pour la . Joueuse la plus âgée de l’aventure, Jennifer Hermoso veut en découdre et faire profiter de son expérience à ses partenaires. Lors du deuxième match contre la Zambie, elle marque deux buts, honorant ainsi sa 100e sélection avec l'équipe nationale et inscrivant son 50e but. Avec son équipe, elle atteint la finale contre l’Angleterre. L'Espagne remporte le match grâce à un but de Marta Cardona et . Jennifer Hermoso a enfin réalisé son rêve. Elle est championne du monde. Mais la joueuse aura à peine le temps de savourer sa consécration. Lors de la remise des médailles, , alors président de la Fédération espagnole de football. L’image fait le tour du monde et suscite une vague d’indignation. Quelques jours plus tard, la jeune femme sort du silence et dénonce un acte \"sexiste, déplacé et sans aucun consentement\". Elle porte plainte contre Luis Rubiales, qui affirme qu'il ne s'agit que d'un \"petit bisou consenti\". Mais, sous la pression, il est finalement . Il est inculpé d' par la justice espagnole et  de toute activité liée au football par la . L'agression de Jenni Hermoso provoque une onde de choc dans le football féminin espagnol, s'inscrivant dans un contexte déjà difficile au sein de la sélection nationale. Des joueuses dénoncent depuis des mois les méthodes jugées \"dictatoriales\" du sélectionneur, Jorge Vilda, qui bénéficie du soutien indéfectible de son président. Jennifer Hermoso a soutenu ce mouvement des \"frondeuses\" qui a boycotté les sélections, mais elle a elle-même continué à jouer pour l'équipe, jugeant que ce serait \"toujours une fierté et un privilège d’y être appelée\" quel que soit le contexte.Après l'affaire Rubiales, les joueuses , exigeant des \"changements immédiats et profonds\" au sein de la fédération. À travers le monde, Jennifer Hermoso reçoit un soutien massif de la part de la communauté du football. Des banderoles et des t-shirts avec le slogan \"Nous sommes tous Jenni\" sont déployés sur des terrains en Espagne, aux États-Unis et au Mexique.  Hors du milieu footballistique, la vague de solidarité avec Jennifer Hermoso se répand sur les réseaux sociaux. Sous le slogan #SeAcabo (\"c'est terminé\"), des milliers de personnes, en majorité des femmes, dénoncent alors publiquement leurs agresseurs et racontent des cas similaires à ceux subis par la joueuse. \"Je veux qu'on se souvienne de moi comme d'une personne qui a voulu hisser l'Espagne au sommet, mais surtout comme d'une personne qui a essayé de changer les mentalités\", a déclaré en novembre Jennifer Hermoso à , qui l'a élue femme de l'année 2023, dans sa première interview depuis l'affaire du baiser forcé. “Queremos transmitir un mensaje de inclusión en el deporte, especialmente a quienes les cuesta asumir ser de una manera por si les hacen daño”, valora , Mujer GQ del AñoLa entrevista completa, aquí:  La joueuse de 33 ans, qui a fait un retour triomphal sous le maillot de la Roja en octobre dernier et qui vient de signer avec le club mexicain Tigres Femenil, affirme vouloir désormais \"profiter de son sport\". Elle souhaite aussi que le mouvement féministe #SeAcabo ouvre “une nouvelle ère” pour le sport féminin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704281416.0834177,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Donald Trump fait appel de son exclusion de la primaire républicaine dans le Maine",
        "date_raw": "Wed, 03 Jan 2024 01:11:51 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240103-donald-trump-fait-appel-de-son-exclusion-de-la-primaire-r%C3%A9publicaine-dans-le-maine",
        "subtitle": "\nL'ancien président américain Donald Trump a fait appel mardi de la décision prise par l'État du Maine l'excluant des bulletins de vote de la primaire républicaine en vue de l'élection présidentielle de novembre 2024. Le milliardaire avait été jugé jeudi \"inapte à la fonction de président\" en raison du violent assaut contre le Capitole de janvier 2021 commis par ses partisans.\n",
        "content": "L'ex-président américain  a fait appel, mardi 2 janvier, d'une décision qui l'exclut des bulletins de vote de la primaire républicaine dans l'État du Maine, le deuxième ayant pris une telle mesure à dix mois de l'élection présidentielle.Une semaine après une décision similaire dans le Colorado, le Maine avait estimé jeudi que le grand favori des républicains n'était \"pas apte à la fonction de président\" en raison du violent assaut du Capitole, commis en 2021 par ses partisans qui contestaient l'élection du démocrate .Les avocats de Donald Trump ont demandé mardi à la justice du Maine d'annuler la décision de la secrétaire d'État démocrate du Maine, Shenna Bellows, la qualifiant de \"dirigeante partiale\" qui \"a agi de manière arbitraire et capricieuse\".L'État du Maine, comme la Cour suprême du Colorado, ont fait valoir le 14 amendement de la Constitution, qui exclut de toute responsabilité publique les personnes s'étant livrées à des actes d'\"insurrection\".Le 6 janvier 2021, des centaines de partisans de Donald Trump avaient violemment pris d'assaut le Capitole, siège du Congrès et sanctuaire de la démocratie américaine, pour tenter d'y empêcher la certification de la victoire de Joe Biden.L'ex-président a été inculpé en août au niveau fédéral ainsi que par l'État de Géorgie, accusé d'avoir tenté d'obtenir l'inversion des résultats de l'élection de 2020.Les décisions, historiques, du Maine et du Colorado ne portent à ce stade que sur les primaires républicaines tenues dans ces deux États le 5 mars. Elles ne seront pas appliquées tant que les procédures judiciaires les contestant suivront leur cours.Plusieurs procédures ont été lancées dans divers États du pays pour barrer la route au grand favori des primaires républicaines. Le Michigan et le Minnesota les ont rejetées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704281416.0926597,
        "language": "FR",
        "source": "France24"
    }
]
