[
    {
        "title": "L'Équateur, l'ancien havre de paix sud-américain devenu un État failli",
        "date_raw": "Wed, 10 Jan 2024 21:37:34 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-l-%C3%A9quateur-l-ancien-havre-de-paix-sud-am%C3%A9ricain-devenu-un-%C3%A9tat-failli",
        "subtitle": "\nLongtemps considéré comme l’un des pays les plus sûrs d’Amérique latine, l’Équateur est aujourd'hui plongé dans une crise sécuritaire sans précédent. Coincé entre le Pérou et la Colombie, deux grands producteurs de coca, Quito fait notamment les frais de la croissance du trafic de cocaïne et de la réorganisation des circuits de distribution qui ont fait exploser la corruption et la violence armée.\n",
        "content": "Des gangsters armés qui font irruption en direct , des gardiens de prison et policiers pris en otages et menacés de morts, des scènes de panique dans les rues, des magasins et des écoles fermés...  fait face à un \"conflit armé interne\", a affirmé mardi 10 janvier, .\"Des combats se poursuivent dans le sud du pays près de la frontière péruvienne entre l'armée et des membres de gang\", rapporte sur France 24 Eric Samson, le correspondant de RFI à Quito, tandis que plus de 130 membres de l'administration pénitentiaire sont toujours aux mains de groupes armés.Après avoir déjà décrété l'état d'urgence lundi, Daniel Noboa, 36 ans, le plus jeune président de l'histoire du pays, a ordonné la \"neutralisation\" des 22 bandes criminelles qui sèment la terreur en Équateur.Parmi eux, Los Choneros, l'un des gangs les plus anciens du pays comptant environ 8 000 hommes. Son chef, Adolfo Macias, alias \"Fito\", s'est volatilisé dimanche de la prison de Guayaquil. Mardi, les autorités équatoriennes ont connu une nouvelle humiliation avec l'évasion de l'un des chefs de Los Lobos, une autre puissant gang de narcotrafiquants.Ces événements spectaculaires apparaissent comme la dernière manifestation en date de la descente aux enfers de ce petit pays autrefois considéré comme un havre de paix et une destination touristique appréciée. Longtemps épargné par la violence lié au trafic de drogue, l'Équateur a fini par devenir le nouveau terrain de jeu des organisations criminelles les plus redoutées de la région et de leurs sous-traitants locaux.Selon les experts, le point de bascule est intervenu en 2016 avec la signature de l'accord de paix entre  et le gouvernement colombien. \"Cet accord a redistribué les cartes du trafic de stupéfiants en  qui est le voisin du nord de l'Équateur\", rappelle sur France 24 Jean-Jacques Kourliandsky, directeur de l'Observatoire de l'Amérique latine de la fondation Jean Jaurès.Jusqu'à la signature de l'accord de paix, les FARC supervisaient les deux tiers de la production du pays selon les chiffres de l'ONU, soit environ 40 % de la cocaïne consommée dans le monde. Dans cette nouvelle configuration, de nouveaux acteurs internationaux du crime comme les Mexicains du cartel Jalisco Nueva Generacion ou encore la mafia albanaise ont émergé. Si l'Équateur ne fabrique pas de drogue, il se situe à la frontière des régions colombiennes productrices de coca, en particulier les départements de Narino et Putumayo. Avec son réseau routier moderne et sa vaste façade maritime donnant sur le Pacifique, le pays est une zone de transit idéale pour la drogue envoyée aux États-Unis. Sa situation géographique lui permet également d'atteindre le marché européen en acheminant la drogue par l'Atlantique via l'Amazonie et le Brésil.\"L'Équateur est devenu un point stratégique, un lieu de logistique et de blanchiment d'argent pour les cartels mexicains, en particulier celui de Sinaloa lié à Los Choneros ou encore pour le cartel du Golfe, explique Jean-Jacques Kourliandsky. \"Il a aussi l'avantage d'être un pays 'dollarisé', ce qui facilite les transactions dans la mesure où il n'y a pas de monnaie locale\".L'Équateur se retrouve aujourd'hui au cœur d'un trafic de cocaïne en plein essor. La culture de la coca a grimpé à un niveau record de 35 % entre 2020 et 2021 , qui note que \"la forte croissance de l'offre s'est accompagnée d'une explosion de la demande de cocaïne au cours de la dernière décennie\".L'augmentation du trafic de drogue a plongé l'Équateur dans une spirale sans précédent de violences, en particulier  dont les organisations criminelles se disputent le contrôle. À Guayaquil, la plus grande ville portuaire du Sud-Ouest, les règlements de comptes sont quasi quotidiens, une situation qui a fait gagner à l'agglomération le sobriquet de \"GuayaKill\" sur les réseaux sociaux.Depuis 2018 et un premier massacre pénitentiaire ainsi que l'explosion d'une voiture piégée dans le nord du pays, les choses n'ont fait qu'empirer. Dans les prisons surpeuplées du pays, les affrontements entre gangs rivaux font régulièrement des dizaines de victimes. En juillet, de Guayaquil. Selon un rapport publié l'été dernier par une ONG spécialisée dans l'étude des organisations criminelles en Amérique latine et dans les Caraïbes, le taux d'homicide est passé entre 2018 et 2022 de 5,9 à 25,5 pour 100 000 habitants.\"L'Équateur devient de plus en plus violent en raison de la manière dont l'État intervient, par le biais de ses forces de sécurité, sur le marché de la cocaïne en faisant tomber les chefs et en augmentant les saisies de cocaïne\", estimait auprès de l'AFP Córdova Alarcón, directeur du programme de recherche sur l'ordre, les conflits et la violence à l'Université centrale d'État de l'Équateur.Quant à ceux qui osent s'opposer au trafic et à la corruption, ils deviennent immédiatement des cibles pour les narcos. En août 2023, l'assassinat en pleine campagne électorale du candidat anticorruption , a démontré la menace que les trafiquants faisait peser sur la société et l'État équatorien.Après la prise d'otages survenue mardi à Guayaquil et la démonstration de force des organisations mafieuses, le gouvernement équatorien a déploré le niveau \"très élevé\" d'infiltration des groupes criminels au sein de l'État et qualifié le système pénitentiaire d'\"échec\".\"L'arme principale de ces groupes, c'est l'argent. Décréter l'état d'urgence comme l'a fait le président peut avoir un impact en matière de communication mais est-ce que cela sera suivi d'effet ? On peut penser que non\", estime Jean-Jacques Kourliandsky, selon qui le pays n'est pas préparé à cette situation.\"Dans la mesure où l'Équateur n'était pas un pays sensible d'un point de vue sécuritaire, les gouvernements précédents ont coupé dans les budgets de l'Intérieur, de l'armée et de la police. Le président actuel a décidé de suivre le modèle du président Bukele au  qui a obtenu des résultats assez spectaculaires contre la criminalité mais au prix de la détérioration du droit et des libertés\", ajoute l'expert. Face à la vague de violence qui s'abat sur l'Équateur et qui a fait au moins dix morts depuis lundi, l'inquiétude internationale grandit. Les États-Unis ont assuré rester \"en contact étroit avec le président Daniel Noboa et le gouvernement équatorien [...], prêts à fournir de l'assistance\".Le chef de la diplomatie de l'Union européenne, Josep Borrell, s'est dit de son côté \"profondément inquiet\", dénonçant une \"attaque directe contre la démocratie et l'État de droit\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704929415.8668752,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Julien Aubert (LR) : \"Avec Gabriel Attal, Emmanuel Macron change tout pour ne rien changer\"",
        "date_raw": "Tue, 09 Jan 2024 20:09:13 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/mardi-politique/20240109-julien-aubert-lr-avec-gabriel-attal-emmanuel-macron-change-tout-pour-ne-rien-changer",
        "subtitle": "\nGabriel Attal est le nouveau Premier ministre nommé par Emmanuel Macron. Le parti Les Républicains, même s’il dit souhaiter la réussite du nouveau Premier ministre, veut rester \"une opposition responsable\". Pourtant Gabriel Attal va devoir compter, faute de majorité absolue, sur les 62 députés de droite à l’Assemblée Nationale. Julien Aubert, vice-président des Républicains, réagit à cette nomination dans Mardi politique.\n",
        "content": "",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704929415.938272,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Incident sur un Boeing 737 MAX 9 : le directeur général du groupe reconnaît une \"erreur\"",
        "date_raw": "Tue, 09 Jan 2024 05:12:01 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-incident-sur-un-boeing-737-max-9-united-et-alaska-ont-trouv%C3%A9-des-%C3%A9l%C3%A9ments-mal-fix%C3%A9s",
        "subtitle": "\nLe directeur général de Boeing, Dave Calhoun, a reconnu mardi une \"erreur\". Au terme de vérifications, les compagnies aériennes américaines United Airlines et Alsaka Airlines ont détecté des \"équipements mal fixés\" sur certains Boeing 737 MAX 9. Lors d'un vol Alaska Airlines aux États-Unis un appareil de ce type avait perdu une porte. \n",
        "content": "Le directeur général de  , Dave Calhoun, a reconnu mardi 9 janvier une \"erreur\" après l'incident du décrochage d'une porte lors d'un vol de la compagnie Alaska Airlines, qui a entraîné le maintien au sol de dizaines d'avions 737 MAX 9 du constructeur américain. \"Nous allons aborder (ce dossier) en commençant par reconnaître notre erreur\", a déclaré le dirigeant lors d'une réunion dans l'usine du groupe à Renton (État du Washington), selon des citations transmises par une porte-parole de Boeing.Dave Calhoun a promis de traiter la question \"en toute transparence, à chaque étape du processus\". Il a dit s'en remettre à l'autorité américaine de régulation de l'aviation civile (FAA), \"pour s'assurer que tous les avions autorisés à voler sont sûrs et faire en sorte que cet événement ne se reproduise jamais\".Les vérifications commencent à porter leurs fruits. Les compagnies aériennes américaines United Airlines et Alaska Airlines ont indiqué, lundi, avoir trouvé des éléments mal fixés lors de vérifications des appareils 737 MAX 9. United, qui exploite la plus importante flotte de 737 MAX 9 au monde avec 79 appareils, a révélé avoir découvert des \"boulons qui nécessitaient d'être resserrés\" lors de vérifications sur les portes condamnées de ses 737 MAX 9, les mêmes que celle arrachée lors d'un vol Alaska Airlines aux  vendredi.\"Depuis que nous avons entamé les inspections, samedi, nous avons fait des découvertes qui semblent liées à des problèmes d'installation du panneau obstruant les portes\", a annoncé United dans une déclaration transmise à l'Agence France-Presse (AFP). \"Par exemple, des boulons qui nécessitaient d'être resserrés.\" Alaska Airlines a également annoncé avoir détecté des \"équipements mal fixés\" sur certains de ses appareils de ce type, à la suite d'inspections préliminaires.Ces découvertes interviennent après que l'agence américaine de l'aviation civile (FAA) a , qui sont cloués au sol dans l'attente de ce passage en revue. La compagnie Aeromexico a, de son côté, indiqué lundi être dans la \"phase finale d'une inspection détaillée\" et anticiper la remise en service de ses 19 MAX-9 \"dans les prochains jours\".La condamnation de certaines portes est une configuration que propose Boeing à ses clients quand le nombre d'issues de secours existantes est déjà suffisant au regard du nombre de sièges dans l'appareil.Outre le 737 MAX 9, ce dispositif existe déjà sur d'autres modèles de Boeing, notamment le 737-900ER, lancé en 2006 et qui n'a connu, depuis, aucun incident similaire.Vendredi, lors d'un vol de la compagnie Alaska Airlines entre Portland (Oregon) et Ontario (Californie), la porte gauche obstruée s'est détachée de la carlingue en plein vol, provoquant la dépressurisation de l'appareil.An Alaska Airlines flight was forced to return to Portland International Airport after a section of the fuselage suddenly blew out of the plane Friday evening with a big boom and a rush of air through a gaping hole. En décembre, Boeing avait recommandé aux compagnies équipées de 737 MAX de vérifier le système de contrôle du gouvernail, après qu'une compagnie eut constaté qu'un écrou manquait sur l'un de ses avions.Selon la FAA, Boeing avait également observé qu'un écrou était mal vissé au même emplacement sur un appareil qui n'avait pas encore été livré.Wall Street a mal réagi à cet incident. L'action de l'avionneur a chuté de 8,03 % sur la seule séance de lundi. Celle de son principal sous-traitant, Spirit AeroSystems, a elle plongé de 11,13 %.La fameuse porte de l'appareil 737 MAX 9 d'Alaska Airlines a été retrouvée dimanche, a annoncé la présidente de l'agence américaine chargée de la sécurité des transports (NTSB), Jennifer Homendy.Un enseignant a récupéré le panneau, tombé dans son jardin de la ville de Portland (Oregon, nord-ouest). \"Nous allons aller le chercher et commencer à l'analyser\", a indiqué la cheffe du National Transportation Safety Board lors d'une conférence de presse.Dimanche, le PDG de Boeing, Dave Calhoun, avait décidé d'annuler une conférence qui devait réunir les cadres dirigeants du groupe en début de semaine, pour la remplacer par une réunion sur la sécurité, mardi, ouverte à tous les employés. Elle se tiendra à l'usine de Renton (État du Washington), dans la banlieue de Seattle.NTSB, Boeing, Alaska Airlines et FAA cherchent à établir les circonstances exactes de l'incident, qui n'a fait que quelques blessés légers mais aurait pu se terminer \"de façon plus tragique\", selon Jennifer Homendy. Selon la NTSB, personne n'était assis aux deux places à côté de la cloison qui s'est envolée. Mais selon des passagers cités par des médias américains, un adolescent assis dans la rangée a eu sa chemise arrachée par la décompression, lui occasionnant des blessures légères.Le maintien au sol de nombre de 737 MAX 9 a déjà entraîné l'annulation de plus de 1 000 vols depuis samedi, selon les données du site spécialisé FlightAware, principalement pour les compagnies Alaska Airlines et United, qui opèrent 144 des 218 MAX-9 en circulation.L'agence européenne de sécurité aérienne (EASA) a indiqué qu'aucun opérateur en Europe n'utilisait le 737 MAX 9 avec les options techniques concernées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704929415.9485662,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Donald Trump prédit le \"chaos\" pour obtenir sa demande d'immunité pénale",
        "date_raw": "Wed, 10 Jan 2024 02:19:30 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-%C3%A9tats-unis-donald-trump-menace-du-chaos-si-la-justice-rejette-sa-demande-d-immunit%C3%A9-p%C3%A9nale",
        "subtitle": "\nDonald Trump a prédit, mardi, \"le chaos dans le pays\" si la justice américaine ne renonçait pas aux poursuites à son encontre pour tentative d'inverser illégalement les résultats de l'élection de 2020. Le grand favori des primaires républicaines pour la présidentielle de novembre cherche par ses multiples recours à reporter ses divers procès au pénal le plus tard possible, et en tout cas après le scrutin.\n",
        "content": "Nouvelle menace de Donald Trump. Mardi 9 janvier, l'ex-président a menacé du \"chaos\" si la justice américaine ne renonçait pas aux , après une audience à la Cour d'appel fédérale de Washington sur sa demande d'immunité pénale en tant qu'ex-chef d'État.Le grand favori des primaires républicaines pour l'élection présidentielle de novembre, qui débutent le 15 janvier dans l'État d'Iowa, cherche par ses multiples recours à reporter ses divers procès au pénal le plus tard possible, et en tout cas après le scrutin.Les trois juges de la Cour d'appel de Washington ont exprimé leur scepticisme face à cette demande d'immunité, visant à faire annuler les poursuites contre Donald Trump pour tentative d'inverser illégalement les résultats de l'élection de 2020.Comme il l'avait annoncé lundi, bien que rien ne l'y oblige, l'intéressé s'est rendu à la Cour pour assister, sans s'exprimer lui-même, aux débats qui ont duré plus d'une heure. Donald Trump, qui a plaidé non coupable dans cette affaire le 3 août 2023, a ensuite accusé une fois de plus l'administration de  de tenter par ces poursuites de l'éliminer de la course à la présidentielle, prédisant le \"chaos dans le pays\".La juge Tanya Chutkan, qui présidera les débats à ce procès prévu à partir du 4 mars, a rejeté en décembre sa requête en immunité, considérant qu'aucun texte ne protégeait un ex-président contre des poursuites pénales.\"Permettre qu'un président soit poursuivi pour ses actes officiels ouvrirait une boîte de Pandore dont ce pays pourrait ne jamais se remettre\", a plaidé, mardi, l'avocat de Donald Trump, John Sauer. Il a évoqué la possibilité d'inculpation des ex-présidents George W. Bush et Barack Obama, respectivement pour les fausses informations sur les armes dont disposait l'Irak en 2003, et pour les liquidations de jihadistes par des frappes de drones.La défense de Donald Trump revendique une \"immunité absolue\" pour ses actes alors qu'il était à la . Elle invoque une jurisprudence de la Cour suprême des années 1980 concernant des poursuites civiles contre l'ex-président Richard Nixon. Ses avocats arguent également qu'il ne peut être jugé dans cette affaire en raison de son acquittement lors de la procédure parlementaire en destitution à son encontre pour l'assaut du Capitole, le 6 janvier 2021, lors duquel des centaines de ses partisans avaient tenté d'empêcher la certification de la victoire de Joe Biden.À une des juges, Florence Pan, qui lui demandait si envoyer les forces spéciales assassiner un opposant politique ou vendre des grâces présidentielles relevait de ces actes officiels, John Sauer a répondu par l'affirmative. \"Il serait paradoxal de dire que son devoir constitutionnel de veiller au fidèle respect des lois l'autorise à violer le droit pénal\", a rétorqué la présidente de la Cour, Karen Lecraft Henderson.\"Il n'y a jamais eu auparavant d'allégations selon lesquelles un président, avec des personnes privées et en utilisant les leviers du pouvoir, a tenté de fondamentalement subvertir la république démocratique et le système électoral\", a plaidé James Pearce, membre de l'équipe du procureur spécial Jack Smith, qui instruit le dossier.Dans sa décision, la juge Chutkan avait conclu que le précédent Nixon ne s'appliquait pas à des poursuites pénales, et qu'une procédure de destitution ne constituait pas un procès pénal. Mais l'appel a suspendu la procédure, ce qui pourrait faire dérailler le calendrier du procès, s'est inquiété Jack Smith.En décembre, la Cour suprême a rejeté la demande du procureur spécial de statuer en urgence sur cette question, ce qui aurait court-circuité le processus d'appel classique et les délais qu'il implique. Mais quelle que soit la décision de la cour d'appel, selon toute vraisemblance celle des parties à qui elle donnera tort saisira la plus haute juridiction du pays.Les neuf juges de la Cour suprême, six nommés par des présidents républicains et trois par des présidents démocrates, devront alors choisir de s'aventurer dans l'arène politique, ou au contraire de prudemment s'en abstenir.Donald Trump est également poursuivi par la justice de l'État de Géorgie pour des faits connexes d'ingérence électorale, et devra en outre répondre devant un tribunal fédéral de sa gestion présumée négligente de documents confidentiels après son départ de la Maison Blanche.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704929415.9580078,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 : insolites ou spectaculaires, les relais collectifs de la flamme dévoilés",
        "date_raw": "Wed, 10 Jan 2024 08:48:45 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240110-jo-2024-insolites-ou-spectaculaires-les-relais-collectifs-de-la-flamme-d%C3%A9voil%C3%A9s",
        "subtitle": "\nLes organisateurs des Jeux olympiques et paralympiques 2024 ont dévoilé, mercredi, les sites et les capitaines des relais collectifs du parcours de la flamme olympique. Des relais qui donneront lieu à des évènements partout en France et mettront en lumière des lieux \"insolites\" ou \"spectaculaires\", promettent-ils.\n",
        "content": ", , Pascal Gentil, Vincent Milou ou encore . Les capitaines des relais collectifs du parcours de la flamme  ont été dévoilés, mercredi 10 janvier, par les organisateurs ainsi que les lieux où ils auront lieux avec notamment du cyclisme au Mont Saint-Michel, de l'équitation à Omaha Beach ou encore de l'escrime au site de Lascaux.Chacun de ces relais collectifs participera à des déambulations ou manifestations dans plusieurs villes de France, et aussi dans des lieux \"insolites\" ou \"spectaculaires\", selon les organisateurs.C'est le cas d'un relais collectif d'escrime qui effectuera une représentation sur le site de Lascaux IV, en Dordogne (sud-ouest), ou encore de celui d'escalade qui se rendra à la falaise de Sisteron (sud-est), en mai. Plusieurs lieux historiques du nord-ouest, comme le Mont Saint-Michel, les Sables d'Olonne ou encore Omaha Beach, célèbre plage du Débarquement, seront le terrain de jeu des représentants du cyclisme, de la voile et de l'équitation.Par ailleurs, Teahupo'o, à Tahiti, site retenu pour les épreuves de surf et sujet à polémique autour de sa potentielle nouvelle tour des juges en aluminium, accueillera le relais collectif de la discipline en juin.Plus de 3 000 porteurs prendront part aux relais en équipe de la flamme olympique, du 8 mai au 26 juillet, et paralympique entre le 25 et le 28 août. Au total, les capitaines et les sites de 69 relais - chacun composé de 24 personnes -, ont été dévoilés.Ainsi, le quintuple champion du monde de natation en grand bassin Camille Lacourt guidera le relais de la natation le 19 juillet à Sarcelles, en banlieue parisienne. Quelques jours plus tard, le champion de Taekwondo Pascal Gentil sera à Gennevilliers, près de Paris également.Plusieurs champions olympiques seront aussi de la partie, telle Laura Flessel en capitaine du relais d'escrime le 15 juin en Guadeloupe.Six relais collectifs seront également présents sur le parcours de la flamme paralympique. Chacun d'entre eux mettra en avant des bénévoles, des jeunes parasportifs ou encore des aidants et membres d'associations. Par ailleurs, le parasport sera également mis en avant sur Cette dernière va traverser pendant 80 jours la France sur près de 12 000 kilomètres à partir du 8 mai. Portée par 10 000 relayeurs, elle sera allumée le 16 avril en Grèce, arrivera par bateau le 8 mai à Marseille avant de traverser plus de 400 villes, et cinq territoires ultra-marins, avant d'arriver à Paris le 26 juillet. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704929416.0207222,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Clone de Macron\", \"pari audacieux\"... Le nouveau Premier ministre Gabriel Attal vu par la presse",
        "date_raw": "Wed, 10 Jan 2024 07:45:17 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240110-clone-de-macron-pari-audacieux-le-nouveau-premier-ministre-gabriel-attal-vu-par-la-presse",
        "subtitle": "\nLa nomination, mardi, de Gabriel Attal, 34 ans, un \"Macron boy\", au poste de Premier ministre est vu comme un \"un pari audacieux\" par la presse française qui fustige, cependant, \"un sosie politique du président\".\n",
        "content": "Les réactions dans la presse française sont diverses, mercredi 10 janvier, au lendemain de  comme nouveau Premier ministre pour .\", l'homme du Président\", titre la Dépêche du Midi, \"Dans le sillage du Président\", affirme La Croix. Libération va plus loin, écrivant \"Macron Premier ministre\", accompagné d'un texte qualifiant le plus jeune chef de gouvernement de la Ve République de \"sosie politique du gouvernement\". Si pour Paul Quinio, dans Libération, cette nomination \"acte le fait que rien ne change en macronie\", Vincent Trémolet de Villers, dans Le Figaro, salue \"un pari audacieux\" de la part du chef de l'État. Un sentiment partagé par Jean-Christophe Ploquin dans La Croix qui en titrant \"le leurre de la jeunesse\" y voit \"une nouvelle prise de risque importante pour le Président de la République\".Macron Premier ministre : c'est la une de  mercredi. À 34 ans, Gabriel Attal, sosie politique du Président, devient le plus jeune chef de gouvernement de la Ve République. Beaucoup saluent unanimement son ascension politique éclair, même si Paul Quinio n'hésite pas à railler \"ce nouveau locataire de Matignon (qui) respire la politique par tous les pores\" et \"son art avéré de la communication\".Stéphane Bugat dans Le Télégramme le compare au \"nouveau Lucky Luke de la politique française\" avec \"une capacité à dégainer, médiatiquement parlant, plus vite que son ombre\". En écho, Jefferson Desport de Sud Ouest souligne son \"indéniable talent\", en particulier en matière de communication, des \"qualités\" qui \"ne changent rien à la donne politique qui l'attend\".\"La carrière fulgurante de ce trentenaire a son revers : une expérience politique encore très incomplète et une connaissance imparfaite des rouages complexes qui font tourner l'État\", pointe l'éditorialiste de La Croix.Au contraire, veut croire l'éditorialiste du Figaro, \"ce 9 janvier 2024 n'est pas seulement la date d'un changement de Premier ministre, c'est le lancement officiel de la campagne de 2027, le premier jour de l'après-Macron\".Patrice Chabanet, du Journal de la Haute-Marne, voit dans cette nomination un tremplin pour Gabriel Attal : \"Il ne voudra pas en rester là. Matignon n'est qu'une étape dans un plan de carrière rondement mené. L'homme est pressé\". Mais pour autant, l'ampleur de la tâche s'annonce immense pour le nouveau Premier ministre qui \"avancera en terrain miné\", avertit Michel Klekowicki dans le Républicain Lorrain. Mais pour l'éditorialiste, cela ne fait aucun doute, \"en cas de succès\" cela pourrait le mener \"directement sur l'autoroute 2027\".A la une de 🟠Dans le sillage du président➡️ Le bilan de l ’année 2023 dans l’oeil du climat➡️ « Un silence » de Joachim Lafosse scrute le poids du déni➡️ Que faire de nos déchets verts ? Pour cela, il devra \"recréer un choc de confiance\", selon Olivier Biscaye de Midi Libre, \"mener une opération séduction\", pour Charles Viguier de La Montagne et être capable de former une majorité plus stable\", souligne Jean-Christophe Ploquin dans la Croix. Le journal britannique The Telegraph se montre beaucoup plus prudent et Henry Samuel préfère mettre en garde celui qu'il qualifie de \"clone de Macron\" contre le risque que ce poste ne \"sonne le glas de sa carrière politique\" dans \"un pays où le président agit comme un 'monarque républicain'\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704929416.0308907,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Je fais totalement confiance\" au président Déby, assure le Premier ministre tchadien, Succès Masra",
        "date_raw": "Wed, 10 Jan 2024 07:59:34 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/en-t%C3%AAte-%C3%A0-t%C3%AAte/20240110-le-nouveau-premier-ministre-tchadien-succes-masra-fait-totalement-confiance-au-pr%C3%A9sident-deby",
        "subtitle": "\nAccordant son premier entretien à un média international, le Premier ministre de la transition au Tchad, Succès Masra, a répondu aux questions de France 24. Depuis N'Djamena, il assure \"faire totalement confiance\" au président Mahamat Idriss Déby Itno, dont il était un farouche opposant. Mais, évoquant l’instabilité de pays voisins, le nouveau Premier ministre estime désormais que la situation tchadienne \"vaut bien une réconciliation\".\n",
        "content": "Succès Masra, le plus farouche opposant du président tchadien Mahamat Idriss Déby Itno,  (de la transition).\"Je crois dans la réconciliation nationale (...) Que celui qui est contre la réconciliation me jette la première pierre\", s'explique le chef du parti les transformateurs sur France 24.Le vient de se doter, fin décembre, d'.Celle-ci est censée paver la voie à des élections et un retour des civils au pouvoir, promis il y a deux ans et demi par la junte militaire, .\"C'est notre objectif\" et \"il n'y pas d'éléments aujourd'hui qui puissent montrer qu'il n'y aurait pas d'élections en 2024\", assure le Premier ministre de la transition.Interrogé sur sa potentielle candidature à cette élection, Succès Masra a dit vouloir, aujourd'hui, \"servir la République\", \"en tant que Premier ministre\" (de la transition), ajoutant que le \"moment viendra où les gens vont faire leur choix\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704929416.0425148,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un Français arrêté pour \"espionnage\" en Azerbaïdjan, Paris accusé d'\"ingérence\"",
        "date_raw": "Wed, 10 Jan 2024 08:42:38 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240110-un-fran%C3%A7ais-arr%C3%AAt%C3%A9-pour-espionnage-en-azerba%C3%AFdjan-paris-accus%C3%A9-d-ing%C3%A9rence",
        "subtitle": "\nL'Azerbaïdjan a appelé la France, mercredi, à cesser toute \"ingérence\" dans ses affaires internes, après l'arrestation d'un Français, début décembre, accusé d'espionnage par Bakou. Paris a pour sa part dénoncé une détention \"arbitraire\".\n",
        "content": "Le torchon brûle . L' a appelé la France, mercredi 10 janvier, à cesser toute \"ingérence\" dans ses affaires internes, après l'arrestation d'un Français accusé d'espionnage. Les autorités françaises dénoncent une détention \"arbitraire\".Les affirmations de la diplomatie française selon lesquelles \"le citoyen de ce pays a été arrêté sans aucune raison sont tout à fait infondées\", a déclaré le ministère azerbaïdjanais des Affaires étrangères dans un communiqué.La France a jugé mardi \"arbitraire\" la détention en Azerbaïdjan de Martin Ryan, un ressortissant français accusé d'espionnage et arrêté début décembre par les autorités azerbaïdjanaises, et a demandé sa libération immédiate.\"Cette déclaration infondée constitue une déformation de la réalité et une nouvelle tentative d'ingérence dans les affaires internes d'Azerbaïdjan et dans un processus d'enquête légitime\", a réagi le ministère azerbaïdjanais des Affaires étrangères.\"Une nouvelle fois, nous appelons la partie française à cesser son ingérence dans les affaires internes d'Azerbaïdjan\", a-t-il souligné.Soupçonné d'avoir commis des actes d'\"espionnage\", Martin Ryan a été arrêté le 4 décembre, puis placé en détention pour une durée de quatre mois, selon la diplomatie azerbaïdjanaise.Depuis son arrestation, des responsables consulaires de l'ambassade de France à Bakou lui ont rendu visite à plusieurs reprises et \"ont toutes les informations sur l'enquête\", assure le communiqué.L'affaire, qui avait fuité il y a quelques jours dans des médias en ligne, notamment en Azerbaïdjan, intervient alors que les relations s'enveniment entre Paris et Bakou.Le président azerbaïdjanais, , reproche à la France de soutenir l'Arménie dans le conflit qui oppose Erevan et Bakou. En novembre, il avait accusé Paris de \"préparer le terrain pour une nouvelle guerre\" dans le  en \"armant\" l'Arménie, après l'annonce de la vente à Erevan d'équipements français pour sa défense sol-air.De son côté, Paris avait accusé des acteurs liés à l'Azerbaïdjan d'avoir mené une campagne de manipulation visant à porter atteinte à la réputation de la France avant les  2024.En décembre, les tensions étaient montées d'un cran avec l'expulsion réciproque de deux diplomates, une affaire liée à l'arrestation de Martin Ryan, selon le communiqué de la diplomatie azerbaïdjanaise.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704929416.0530043,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En RD Congo, la réélection du président Félix Tshisekedi confirmée par la justice",
        "date_raw": "Tue, 09 Jan 2024 21:36:26 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240109-en-rd-congo-la-r%C3%A9%C3%A9lection-du-pr%C3%A9sident-f%C3%A9lix-tshisekedi-confirm%C3%A9e-par-la-justice",
        "subtitle": "\nLa justice congolaise a confirmé mardi la réélection de Félix Tshisekedi à la présidentielle du 20 décembre après avoir rejeté une requête d'un candidat à l'élection qui dénonçait une \"multitude d'irrégularités\". \n",
        "content": "La Cour constitutionnelle de la  a confirmé mardi la réélection haut la main de  à la présidentielle du 20 décembre, avec plus de 73 % des voix, après avoir rejeté une requête d'un candidat à l'élection.Selon les résultats définitifs proclamés en audience publique par la Cour, le président sortant, au pouvoir depuis janvier 2019, gagne même un dixième de point, à 73,47 %, par rapport aux chiffres provisoires annoncés le 31 décembre par la commission électorale (Céni), qui lui attribuaient 73,34 % des voix.Pour parvenir à ce résultat, la Cour constitutionnelle a retranché des scores des 26 candidats à la présidentielle les suffrages enregistrés dans deux circonscriptions où la Céni a annulé les élections générales pour cause de fraudes diverses. En même temps, le 5 janvier, la Céni avait annulé les votes pour 82 candidats.Un quadruple scrutin - présidentielle, législatives, provinciales et locales - était organisé le 20 décembre mais avait été prolongé d'au moins une journée pour cause .Les chiffres définitifs établis par la Cour constitutionnelle ne modifient pas le classement des 26 candidats qui étaient en lice pour la présidentielle, une élection à un seul tour, mais changent légèrement pour certains leur pourcentage de voix obtenues. Félix Tshisekedi est suivi par l'ancien gouverneur du Katanga (sud-est) , qui recueille 18,08 % des suffrages (inchangé), puis de l'autre opposant , qui en obtient 4,92 % (contre 5,33 % selon les chiffres provisoires). Un autre candidat, l'ancien Premier ministre Adolphe Muzito, est crédité de 1,13 % des voix (contre 1,12). Tous les autres, y compris le prix Nobel de la paix , ne dépassent pas les 1 %.Lundi, la Cour constitutionnelle avait examiné une requête d'un candidat, arrivé dernier à l'élection, qui demandait l'annulation de la présidentielle, entachée selon lui d'une \"multitude d'irrégularités\". La Cour, qui a rendu sa décision mardi avant de proclamer les résultats définitifs de l'élection, a rejeté cette requête et en a déclaré une autre, émanant d'un simple électeur, irrecevable.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704929416.063515,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Équateur : prise d’otage en direct, le pays plongé dans un \"conflit armé interne\"",
        "date_raw": "Tue, 09 Jan 2024 21:23:16 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240109-%C3%A9quateur-prise-d-otages-en-direct-le-pays-en-%C3%A9tat-de-conflit-arm%C3%A9-interne",
        "subtitle": "\nLe président de l'Équateur, Daniel Noboa, a déclaré mardi son pays en état de \"conflit armé interne\" et ordonné la \"neutralisation\" des groupes criminels impliqués dans le narcotrafic, au troisième jour d'une crise sécuritaire sans précédent qui a fait au moins dix morts. Des hommes armés ont fait irruption sur le plateau d'une télévision publique dans la ville portuaire de Guayaquil, prenant brièvement en otage des journalistes et des employés de la chaîne.\n",
        "content": "Tirs en direct sur un plateau de télévision, gardiens de prison ou policiers pris en otages, écoles et magasins fermés : l' est plongé, selon les mots de son président, dans un \"conflit armé interne\" avec les gangs de narcotrafiquants qui a déjà fait au moins dix morts.Dans un décret signé mardi, le chef de l'État a reconnu \"l'existence d'un conflit armé interne\" et ordonné \"la mobilisation et l'intervention des forces armées et de la police nationale [...] pour garantir la souveraineté et l'intégrité nationale contre le crime organisé, les organisations terroristes et les belligérants non-étatiques\".Après avoir déjà décrété l'état d'urgence lundi, Daniel Noboa, 36 ans, plus jeune président de l'histoire du pays, a ordonné cette fois la \"neutralisation\" de tous ces groupes criminels, dont il a fourni une liste exhaustive, tout en soulignant la nécessité pour les forces armées d'agir \"dans le respect des droits de l'Homme\".Ces bandes criminelles, pour la plupart de simples gangs de rues il y a encore quelques années, sont devenus les acteurs violents d'un narcotrafic aux ramifications internationales, à mesure que l'Équateur a émergé comme le principal point d'exportation de la cocaïne produite au Pérou et en Colombie voisines. Autrefois un havre de paix, le pays est aujourd'hui ravagé par la violence de ces gangs.Ennemi public numéro un, le chef des Choneros – un gang qui, selon les experts, compterait environ 8 000 hommes –, Adolfo Macias, alias \"Fito\", s'est volatilisé dimanche de la prison de Guayaquil (sud-ouest). Mardi, l'un des chefs de Los Lobos, autre puissant gang de narcotrafiquants, s'est lui aussi évadé.Le Pérou voisin a par ailleurs annoncé mardi soir avoir déclenché l'état d'urgence dans l'ensemble des régions frontalières de l'Équateur, longue de plus de 1 400 kilomètres. Les autorités péruviennes prévoient de renforcer la surveillance des frontières en y envoyant des effectifs policiers et militaires supplémentaires.La Chine a interrompu mercredi les activités consulaires de son ambassade en Équateur ainsi que celles de son consulat. \"La réouverture au public sera annoncée en temps voulu\", précise l'ambassade dans un communiqué en espagnol publié sur le réseau social chinois WeChat.De son côté, la France demande à ses ressortissants qui envisageraient de se rendre en Équateur de \"différer leurs projets\", selon le site du ministère des Affaires étrangères.Dernier et spectaculaire épisode, des hommes armés ont fait irruption mardi après-midi sur le plateau d'une télévision publique à Guayaquil, prenant brièvement en otage des journalistes et des employés de la chaîne.Au milieu des coups de feu, la diffusion de ces images surréalistes s'est poursuivie en direct pendant de longues minutes. Jusqu'à, apparemment, l'intervention des forces de l'ordre aux cris de \"Police ! Police !\"Personne n'a semble-t-il été tué ou blessé dans le raid, et 13 assaillants ont été interpellés, a indiqué la police.[ 🇪🇨 ÉQUATEUR ]🔸️ Après leur irruption sur un plateau de télévision, les hommes armés ont placé dans la poche du présentateur un objet qui ressemble à un bâton de dynamite. \"Ce sont des jours extrêmement difficiles\", a reconnu mardi le secrétaire à la communication de la présidence, Roberto Izurieta, l'exécutif ayant pris \"la décision importante de lutter de front contre ces menaces terroristes\".L'évasion de \"Fito\" a été suivie de plusieurs mutineries et prises en otage de gardiens dans diverses prisons, le tout relayé par des vidéos diffusées sur les réseaux sociaux montrant les captifs menacés par les couteaux de détenus masqués. Mardi, de nouvelles vidéos sont apparues, montrant cette fois l'exécution d'au moins deux gardiens, par arme à feu et pendaison.Dans un communiqué, l'administration pénitentiaire (SNAI) a fait état de 139 membres de son personnel actuellement toujours retenus en otage dans cinq prisons du pays. Le SNAI n'a pas commenté les vidéos d'exécution.L'état d'urgence décrété lundi par le président Daniel Noboa, élu en novembre sur la promesse de rétablir la sécurité, s'étend à l'ensemble du territoire pour une durée de 60 jours. L'armée est ainsi autorisée à assurer le maintien de l'ordre dans les rues (avec un couvre-feu nocturne) et les prisons. Il reste manifestement sans grand effet jusqu'à présent : de très nombreux incidents, dont l'enlèvement de sept policiers, ont également été signalés un peu partout dans le pays.Dans la ville portuaire de Guayaquil, où les groupes criminels sont tout puissants, le chef de la police a indiqué que les violences ont fait huit morts et trois blessés. Deux policiers ont également été \"vicieusement assassinés par des criminels armés\" dans la ville de Nobol, près de Guayaquil.Les images diffusées sur les réseaux sociaux, difficiles à vérifier, donnent une idée de ces violences et alimentent l'impression d'un chaos qui s'installe progressivement dans certaines localités du pays : attaques au cocktail Molotov, voitures incendiées, tirs au hasard sur des policiers, scènes de panique...Dans le grand port de Guayaquil, plongé dans la psychose, de nombreux établissements hôteliers et restaurants ont fermé, tandis que des véhicules de l'armée patrouillent dans les rues, a-t-on constaté. Dans la capitale Quito, gagnée par la peur, magasins et centres commerciaux fermaient également prématurément.Dans la soirée, le ministère de l'Éducation a ordonné la fermeture provisoire de toutes les écoles du pays.Les forces de sécurité ont de leur côté diffusé des images de leurs interventions depuis dimanche dans divers pénitenciers, montrant des centaines de détenus en sous-vêtements, mains sur la tête et allongés sans ménagement sur le sol.Le chef de la diplomatie des États-Unis pour l'Amérique latine, Brian Nichols, a dit que la Maison Blanche était \"extrêmement préoccupée par la violence\" et se trouvait \"en contact étroit avec le président Daniel Noboa et le gouvernement équatorien [...], prête à fournir de l'assistance\".Le Brésil, le Chili, la Colombie et le Pérou ont exprimé leur soutien à l'Équateur, exprimant leur rejet de la violence.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704929416.07514,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le froid s'accentue en France, avec des températures ressenties allant jusqu'à -10 °C",
        "date_raw": "Tue, 09 Jan 2024 10:31:31 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-le-froid-s-accentue-en-france-avec-des-temp%C3%A9ratures-ressenties-allant-jusqu-%C3%A0-10-%C2%B0c",
        "subtitle": "\nLa neige et le verglas sont venus perturber mardi le quotidien des Français, provoquant des difficultés de circulation. Quarante-huit départements sont en vigilance jaune \"grand froid\". Des températures ressenties comprises entre -5 °C et -10 °C devraient être observées au cours de la journée dans le nord et l'est du pays.\n",
        "content": "Des automobilistes immobilisés pendant la nuit par la neige près de Paris et six départements placés en vigilance orange :  mardi 2 janvier dans le pays. Quelque \"400 véhicules\" étaient toujours bloqués mardi matin sur les routes d'Île-de-France en raison des intempéries qui ont notamment perturbé le trafic sur une partie de l'autoroute A13, fermée à la circulation, a indiqué le ministre des  Clément Beaune sur RMC.Si la situation est \"en train de se résorber\" a-t-il indiqué avant 8 h, jusqu'à \"1 000 véhicules\", poids lourds et voitures individuelles, ont été bloqués \"en début de nuit\", puis \"800\" au petit matin. Les difficultés concernent particulièrement l'autoroute A13, qui doit rester toute la matinée fermée à la circulation sur \"une dizaine de kilomètres\", entre Orgeval et Rocquencourt, a précisé Clément Beaune. Météo-France a annoncé dans son nouveau bulletin météo mardi que la Manche s'ajoutait aux Yvelines, à l'Essonne, au Calvados, à l'Orne et à l'Eure, départements placés depuis mardi matin en vigilance orange neige/verglas.Quarante-huit départements sont en vigilance jaune \"grand froid\" (deuxième niveau sur quatre) et le Nord et le Pas-de-Calais restent en vigilance orange \"crues\". Au cours de la journée, des températures ressenties comprises entre -5 °C et -10 °C devraient être observées sur un vaste tiers nord-est, se conjuguant avec des risques de crues dans le Nord et le Pas-de-Calais.À 05 h 30 locales, 5 centimètres de neige ont été observés à Caen-Carpiquet, 3 cm à Toussus-le-Noble et à Évreux, 2 cm à Paris-Montsouris et à Trappes, a indiqué Météo-France. \"Sur le nord du pays, le vent de Nord-Est accentue l'impression de froid qui s'étend. Les températures nocturnes sont glaciales\", ajoute Météo-France.  Il fera de -7 °C à -4 °C degrés dans les Hauts-de-France, le Grand Est, la Bretagne, l'Auvergne et le Limousin, et de -5 °C à -2 °C degrés sur le reste du territoire, anticipe le service météorologique. À Blendecques (Pas-de-Calais), l'une des communes sévèrement touchées par les inondations la semaine passée, le gel a figé la boue dans les rues. À Arques, il n'y a plus d'eau sur la place de l'Hôtel de Ville mais certains riverains se sont retrouvés sans chauffage, alors que Météo-France prévoit -6 °C mercredi.Dans l'Orne et le Calvados, les transports scolaires ont été interdits de circulation pour la journée.Lundi, le ministre délégué au Logement Patrice Vergriete avait annoncé le déblocage de 120 millions d'euros pour l'hébergement d'urgence, et précisé que le plan \"grand froid\" avait été lancé \"par l'ensemble des préfectures\" concernées, en lien avec Météo France.Une annonce qui ne provoque aucun réaction, ici. « Personne n’est venu nous proposer une place au chaud… », constate Chérif, le jeune guineen de 16 ans. « En même temps, on n’attend plus rien ». Si les températures ont rapidement baissé après une période particulièrement douce, la situation actuelle ne remplit toutefois pas les critères d'une \"vague de froid\", définie en France comme un épisode durable et étendu de froid (au moins trois jours) dont au moins une journée où la température moyenne (indicateur thermique national) passe sous -2 °C.En effet, les températures remonteront doucement à partir de mercredi mais les minimales resteront basses, avec des gelées quasi généralisées et localement fortes, prévient cependant Météo France.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704929416.0863862,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Théo : l'heure du procès de trois policiers jugés pour violences volontaires",
        "date_raw": "Tue, 09 Jan 2024 07:13:08 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240109-affaire-th%C3%A9o-l-heure-du-proc%C3%A8s-de-trois-policiers-jug%C3%A9s-pour-violences-volontaires",
        "subtitle": "\nUn symbole des violences policières devant la justice. Le principal policier accusé d'avoir blessé Théo Luhaka à l'anus avec une matraque lors d'un contrôle d'identité en 2017 est jugé à partir de mardi. Il encourt jusqu'à 15 ans de prison. D'éventuelles sanctions disciplinaires seront prononcées contre cet agent toujours en activité. Deux autres policiers comparaissent sur le banc des accusés.\n",
        "content": "L'affaire avait fait grand bruit en France il y a presque sept ans. Trois fonctionnaires de police comparaissent à partir de mardi 9 janvier devant la cour d'assises de Seine-Saint-Denis pour , grièvement blessé à l'anus par une matraque télescopique.Le jeune homme noir, âgé de 28 ans, en garde des séquelles irréversibles. Ce qui a pour conséquence de renvoyer les trois gardiens de la paix impliqués dans son interpellation sur le banc des accusés, fait rare dans ce genre de dossier.Le principal mis en cause, Marc-Antoine Castelain, 34 ans, est poursuivi pour des  sur la victime, avec les circonstances aggravantes de sa qualité de personne dépositaire de l'autorité publique, avec arme et en réunion. Il encourt jusqu'à 15 ans de prison.Le policier avait d'abord été mis en examen pour viol, mais la qualification n'avait pas été retenue faute d'éléments suffisamment caractérisés lors de l'instruction.Les deux autres accusés, Jérémie Dulin, 42 ans, et Tony Hochart, 31 ans, sont aussi jugés pour violences volontaires avec circonstances aggravantes.Le 2 février 2017, peu avant 17 h, un équipage de quatre fonctionnaires de la BST (brigade spécialisée de terrain) d'Aulnay-sous-Bois (Seine-Saint-Denis) décide d'effectuer un contrôle sur un groupe de jeunes dans la cité des 3 000. La vérification des identités va rapidement dégénérer.Et c'est la vidéosurveillance qui va faire basculer l'affaire et provoquer l'émoi jusqu'au sommet de l'État. Le président François Hollande .L'interpellation du jeune homme, alors âgé de 22 ans, est captée par les caméras de la ville et les images sont partagées sur les réseaux sociaux. Alors qu'il est dos au mur et pris en étau par Jérémie Dulin et Marc-Antoine Castelain, ce dernier porte un violent coup avec la pointe de son bâton télescopique de défense (BTD) à travers le caleçon du jeune homme, qui s'effondre. Le coup provoque une rupture de son sphincter.Interpellé et emmené au commissariat d'Aulnay-sous-Bois pour être placé en garde à vue, Théo Luhaka présente un important saignement au niveau des fesses et va être transporté par les secours à l'hôpital où il va subir une intervention chirurgicale en urgence.L'enjeu du procès sera d'établir s'il y a eu ou non un usage proportionné de la force. Un collège d'experts indiquait que \"le geste d'estoc effectué par le policier utilisateur était conforme aux pratiques professionnelles enseignées\".\"Mon client a effectué un geste enseigné en école et qualifié de légitime par plusieurs experts pendant l'enquête, pour aider deux de ses collègues en difficulté face à un jeune homme robuste qui se rebellait et qu'il n'a jamais eu l'intention de blesser\", a commenté auprès de l'AFP Me Thibault de Montbrial, avocat de Marc-Antoine Castelain, auteur du coup de matraque.Une enquête de l'Inspection générale de la police nationale (IGPN) a pourtant conclu à \"un usage disproportionné de la force\". Dans son rapport, la \"police des polices\" établit également que \"les deux violents coups d'estoc du BTD\" sont portés à un moment où \"Théo Luhaka ne commet pas d'atteinte envers l'intégrité physique des policiers interpellateurs\".Depuis sa grave blessure, il vit avec un \"sentiment de honte\", confie un proche. \"J'ai l'impression que ce qui m'est arrivé, c'était hier. Je n'avance pas\", a confié Théo Luhaka, dans le Parisien, qui ne souhaite \"pas faire le procès de la police\".\"Les violences qui ont occasionné un tel préjudice ne peuvent recevoir aucune justification. L'enjeu du procès : dire et juger que les termes violences et policiers ne sont pas et ne seront jamais conciliables\", estime son avocat, Me Antoine Vey.Le juge d'instruction, l'enquête de l'IGPN et les investigations indépendantes du Défenseur des droits vont aussi mettre en exergue des tirs de gaz lacrymogène, ainsi que des coups de genou et de poing portés par les gardiens de la paix Dulin et Hochart quand la victime était menottée au sol.Sur le plan administratif, d'éventuelles sanctions disciplinaires seront prononcées \"à l'issue de l'instance judiciaire\", indique la préfecture de police. Les trois policiers sont toujours en activité.Le procès doit durer dix jours. Le verdict est attendu le 19 janvier.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704929416.0963707,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "2023 est officiellement l'année la plus chaude jamais enregistrée",
        "date_raw": "Tue, 09 Jan 2024 19:57:05 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20240109-2023-est-officiellement-l-ann%C3%A9e-la-plus-chaude-jamais-enregistr%C3%A9e",
        "subtitle": "\nDans son bilan annuel publié mardi, l'observatoire européen Copernicus a indiqué que l'année écoulée a été 1,48°C plus chaude que le climat de l'ère pré-industrielle, confirmant que 2023 est bien l'année la plus chaude de l'histoire pour la planète.\n",
        "content": "C'était attendu, c'est désormais confirmé : 2023, marquée par  inédits, est bien , flirtant pour la première fois sur une année entière avec la limite de 1,5°C de réchauffement climatique fixée par l'accord de Paris.Avec une température moyenne de 14,98°C, l'année écoulée a été 1,48°C plus chaude que le climat de l'ère pré-industrielle (1850-1900), a annoncé mardi l'observatoire européen Copernicus dans son bilan annuel. Le nouveau record dépasse d'une large marge (0,17°C) le précédent, pourtant récent, de 2016.Derrière cette mesure s'égrène une longue liste de catastrophes climatiques, alimentées par les émissions de gaz à effet de serre de l'humanité : incendies massifs au Canada,  ou au Moyen-Orient, canicules estivales inédites en Europe, aux États-Unis et en Chine, chaleurs hivernales record en Australie ou en Amérique du Sud, précipitations dévastatrices, ouragans renforcés, etc.Si les données annuelles de Copernicus remontent à 1850, les températures relevées en 2023 \"dépassent probablement celles de toutes les périodes depuis au moins 100 000 ans\", connues grâce aux cernes des arbres ou aux carottes de glaces, a commenté Samantha Burgess, cheffe adjointe du service changement climatique (C3S) de Copernicus.En 2023, \"les records climatiques sont tombés comme des dominos\", a-t-elle ajouté.Le bilan annuel est publié un mois après la Conférence climatique des Nations unies à Dubaï.La , chargée d'établir un correctif pour sauver l'objectif 1,5°C de l'accord de Paris, a accouché d'un accord historique ouvrant la voie à l'abandon progressif des énergies fossiles, principales causes du réchauffement climatique, malgré de nombreuses concessions aux puissances pétrolières et gazières.\"Il est probable\" que la barre de 1,5°C de réchauffement sur 12 mois glissants sera mesurée \"en janvier ou février 2024\", malgré  actuellement, prévoit Copernicus. Cette anomalie doit toutefois être relevée en moyenne sur \"au moins 20 ans\" pour considérer que le climat mondial a atteint cette limite, rappelle l'observatoire.Mais cette perspective se rapproche : le climat actuel s'est déjà réchauffé d'environ 1,2°C par rapport à 1850-1900. Et au rythme actuel d'émissions, le  prévoit que le seuil de 1,5°C a une chance sur deux d'être atteint en moyenne dès les années 2030-2035.\"Cette année extrême (...) n'en sera pas une à l'avenir si nous continuons à brûler des énergies fossiles\", a réagi la climatologue Friederike Otto, du réseau scientifique World Weather Attribution (WWA).\"C'est un simple aperçu de l'avenir catastrophique qui s'annonce si nous n'agissons pas maintenant\", a aapuyé mardi le porte-parole du secrétaire général de l'ONU. \"Nous devons répondre aux records de températures par des actions révolutionnaires\", a ajouté Stéphane Dujarric devant la presse, assurant malgré tout qu'Antonio Guterres pense toujours que le pire peut être évité.L'année, marquée par le début d'El Niño, phénomène synonyme de réchauffement supplémentaire qui devrait atteindre son pic d'ici au printemps, a connu huit mois d'affilée de records mensuels, de juin à décembre. Juillet 2023 détient désormais le record mensuel absolu, suivi par août 2023.\"Même sans El Niño, 2023 reste une année très inhabituelle\", a souligné Samantha Burgess lors d'une visioconférence.Sur les près de 30 700 jours écoulés depuis 1940, les 46 journées les plus chaudes ont été mesurées en 2023, toutes l'été dernier, en juillet et août, selon les données de Copernicus analysées par l'AFP. Les océans du globe ont eux aussi été en surchauffe de \"manière persistante et inhabituelle\", avec des records saisonniers constamment battus depuis avril.Ces températures, inédites depuis neuf mois, menacent la vie marine, augmentent l'intensité des tempêtes et réchauffent l'atmosphère. Elles sont particulièrement scrutées par les climatologues, compte tenu du rôle majeur de régulateur du climat joué par les océans.\"Tout d'un coup, on est vraiment complètement sortis de la variabilité naturelle\" sans qu'El Niño suffise à l'expliquer, commente pour l'AFP François-Marie Bréon, directeur adjoint du Laboratoire des Sciences du climat et de l'environnement (LSCE).Cette hausse a aussi pour effet d'accélérer la fonte des plateformes de glaces flottantes du  et d', cruciales pour retenir l'eau douce des glaciers et empêcher l'élévation massive du niveau des océans.Le réchauffement climatique s'accélère-t-il ? \"Il est trop tôt pour le dire\", a déclaré Carlo Buontempo, directeur du C3S, même si \"2023 a été été en-dehors de ce que nous avions prévu\".Les tendances pour 2024 \"restent réellement incertaines\" selon lui, même après la fin de El Niño, dont le pic devrait être atteint d'ici au printemps. Seule certitude pour Copernicus : les températures lors du premier trimestre devraient rester élevées, notamment sur les océans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704929416.106379,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal, un modèle extraverti qui gagne en sélection mais pas en clubs",
        "date_raw": "Tue, 09 Jan 2024 17:34:19 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240109-can-2024-le-s%C3%A9n%C3%A9gal-un-mod%C3%A8le-extraverti-qui-gagne-en-s%C3%A9lection-mais-pas-en-club",
        "subtitle": "\nSi le Sénégal multiplie les victoires avec ses sélections de joueurs (CAN 2022, CHAN 2023, CAN U20 et U17 2023), ses clubs sont à la peine dans les compétitions continentales. La faute à un modèle entièrement tourné vers la formation et l'export de joueurs au détriment de la compétitivité des équipes locales. La CAN 2024 en est une nouvelle preuve : les 27 Lions de la Teranga sélectionnés évoluent tous hors d'Europe au quotidien. Reportage sur ce paradoxe sénégalais. \n",
        "content": "L'ambiance est paisible au sein de l'Institut Diambars de Saly, l'une des académies de référence du ballon rond au . En ce dimanche 7 janvier, les U15 – joueurs de moins de 15 ans – du centre de formation suivent tranquillement leur cours d'arabe. Au même moment, les derniers réglages sont en train d'être opérés par le staff de l'équipe première avant le départ pour où Diambars affronte Guédiawaye FC dans un match comptant pour la 11e journée de Ligue 1 sénégalaise.  À quelques jours de la  qui s'ouvre samedi 13 janvier en , le championnat local suit son cours. Et la sélection nationale est un motif de fierté pour l'Institut Diambars, où sont passés trois joueurs sélectionnés pour représenter les Lions de la Teranga : Idrissa Gana Gueye, Pathé Ciss et Bamba Dieng. L'académie est une parfaite illustration du nouveau visage du football sénégalais, qui forme pléthore de talents destinés au à l'étranger. Un football qui traverse une période faste, érigé en modèle sur le continent puisqu'il a remporté cinq des six dernières compétitions masculines organisés par la CAF : la CAN 2022, , la CAN U20 et U17 2023 ainsi que la CAN de Beach soccer 2022.  Makane, l'intendant de l'équipe, dépose ses effets personnels dans le bus de l'équipe à une demi-heure du départ pour le match à Dakar. Cet ancien de Saly Sport Club est à l'institut Diambars depuis 5 ans. Fin connaisseur du football sénégalais, il trouve évident que la sélection national soit composée à 100 % de joueurs évoluant hors du pays. \"Lors de la Coupe du monde 2022, avant le match entre le Sénégal et la France, le magazine France Football avait écrit un article intitulé 'Made in France', en faisant référence au fait que la majorité des joueurs sénégalais à l'époque évoluait en France\", rappelle t-il.  Vingt-deux ans plus tard, la tendance n'a pas changé. \"On est habitué à voir une majorité de joueurs expatriés en sélection. Je n'y vois pas de mal. C'est ce qui nous a aussi permis d'avoir toutes ces victoires. Les joueurs qui jouent ici, au Sénégal, n'ont pas encore le niveau de ceux qui évoluent en Europe. Et le Sénégal n'est pas une exception. Beaucoup d'autres sélections recourent également essentiellement aux joueurs évoluant en Europe\", argumente Makane.   Dans le hall du bâtiment administratif de l'Institut, Pape Ibrahima Faye, plus connu sous le pseudonyme de PIF, vient à notre rencontre. L'entraîneur adjoint de l'équipe première de Diambars, ancien footballeur, est lui-même père d'un jeune joueur évoluant en Europe. Son fils, Ibrahima Faye, formé par Diambars, est depuis quelques mois un joueur du BK Häcken, club évoluant en première division du championnat suédois.    \"La plupart des joueurs qui excellent en Europe, hormis les binationaux, ont été d'abord formés au Sénégal\", relativise PIF. Pour lui, les académies comme Diambars et  l'autre fleuron sénégalais, sont des moteurs qui ont permis au Sénégal de dominer le football africain.  La suprématie sénégalaise sur le continent s'arrête cependant aux sélections nationales. Pour les clubs, c'est la traversée du désert. Cette dernière décennie, seul Teungueth FC, un club de la banlieue dakaroise, a réussi à passer les éliminatoires et se qualifier en phase de poule de la Ligue des champions africaine en 2021. Les clubs sénégalais se font sortir très souvent dès le premier tour des deux grandes compétitions africaines dans la catégorie. De désolantes performances que Pape Ibrahima Faye regrette. \"Pour que nos clubs gagnent, il faut qu'on arrive à garder nos meilleurs joueurs pendant trois ou quatre saisons, avant de les laisser partir en Europe\", recommande PIF. \". En Égypte, pendant un temps, les joueurs ne sortaient du pays qu'à l'âge de 27 ans. Les talents égyptiens profitaient aux clubs locaux. L'exemple du Tout Puissant Mazembe au Congo le montre aussi. Ils ont suffisamment de moyens pour garder leurs joueurs loin des convoitises européennes. Un joueur de Mazembe peut payer 10 joueurs du championnat sénégalais.\"Un avis partagé par le journaliste sportif Cheikh Diop Ndiaye, du groupe de presse sénégalais E-media. Pour lui, le football sénégalais est structuré pour privilégier la sélection au détriment des clubs, qui manquent de moyens financiers pour rivaliser avec les grandes équipes africaines. Croisé dans la tribune de presse lors du dernier match amical des Lions avant la CAN dans  l'homme aux dreadlocks évoque le sujet avec ses confrères.  \"Ailleurs sur le continent, ce sont de grands investisseurs qui permettent aux clubs d'être compétitifs. Au Sénégal, il y a certains qui essaient de le faire, comme les investisseurs Babacar Ndiaye avec Teungueth FC et Cheikh Seck avec le Jaraaf de Dakar, mais c'est encore timide. Les clubs n'ont pas comme objectif de relever le niveau du championnat local et de s'imposer en Afrique, mais de former des joueurs et les revendre\", analyse t-il.De l'avis des spécialistes interrogés, le Sénégal peut développer un football plus homogène, qui gagne autant en club qu'en sélection. La victoire des Lions en 2023 lors du dernier Championnat d'Afrique des Nations, la compétition de la CAF qui regroupe les sélections africaines aux joueurs évoluant uniquement dans leurs pays, l'a démontré : il y a un grand vivier de joueurs de qualité au Sénégal. Reste à les garder dans les clubs locaux pour s'imposer à l'échelle continentale. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704929416.1685765,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Osimhen, Banda, Bennacer… Les cinq joueurs africains de Serie A à suivre",
        "date_raw": "Tue, 09 Jan 2024 09:20:00 GMT",
        "date": "2024-01-09",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240109-can-2024-osimhen-banda-bennacer-les-cinq-joueurs-africains-de-serie-a-%C3%A0-suivre",
        "subtitle": "\nOsimhen, Zambo Anguissa, Banda, N'Dicka et Bennacer... Comme les autres championnats, les rangs des équipes de Serie A se dépeuplent pour garnir ceux des sélections africaines pour la CAN en Côte d’Ivoire (13 janvier-11 février). France 24 a préparé une sélection de cinq joueurs du championnat italien qui auront l'opportunité de faire parler d’eux.\n",
        "content": " 2023,  a de grandes ambitions pour la CAN comme il l’annonçait dans la foulée de son prix : \"Nous avons beaucoup de joueurs talentueux avec le Nigeria. Le but sera de remporter la CAN en janvier. Nous serons concentrés à 100 %.\"En Italie, le Nigérian a confirmé tout le talent déjà entrevu à Charleroi et au Losc. Il est devenu incontournable et a largement contribué au  inscrivant 26 buts lors de la saison 2022/2023.Victor Osimhen aura la lourde charge de porter son pays vers un sacre, épaulé par une armada de Super Eagles aux accents italiens, entre Samuel Chukwueze () et Ademola Lookman (Atalanta BC), mais qui comporte aussi Kelechi Iheanacho (Leicester City), Moses Simon (FC Nantes) et Victor Boniface ().  28 matches disputés, 20 buts, 8 passes décisives.Victor Osimhen n'a pas emmené tout seul le Napoli vers son . Il a pu compter sur tout un effectif et notamment sur le Camerounais André-Franck Zambo Anguissa pour organiser le jeu.Passé par l'OM, Fulham et Villarreal, Zambo Anguissa est l'archétype du milieu \"box-to-box\", cet infatigable milieu de terrain à tout faire, autant à l'aise dans les tâches défensives que dans la surface adverse. À Naples, le Camerounais est également devenu un leader.Et chez les Lions indomptables ? Les supporters lui reprochent trop souvent de ne pas être aussi fort qu'en club. Il a récemment répondu aux critiques : \"Je ne joue pas avec les mêmes joueurs, on n’a pas les mêmes automatismes, pas les mêmes terrains et pas le même football. Donc vous ne verrez jamais le même Zambo qu’à Naples. Mais je me donne toujours à 100 %.\"  51 matches disputés, 5 buts, 2 passes décisives.Pur produit du football zambien, Lameck Banda pourrait se révéler au monde lors de la . Le petit ailier de 1, 69 m gravit doucement mais sûrement les échelons du football : parti du Zesco United, il enchante désormais Lecce après des étapes en Russie (Arsenal Toula) et en Israël (Maccabi Netanya et Maccabi Petah-Tikva).En Serie A, il est devenu le premier Zambien de l'Histoire à marquer dans le championnat italien en novembre 2022. Cette année, il réalise un début de saison canon avec deux buts et cinq passes décisives en 15 apparitions.Les \"Chipolopolos\" pourront compter sur lui et sur Patson Daka (Leicester) pour la porter. Et pourquoi pas rêver d'un exploit 11 ans après leur éclatante victoire dans la compétition.  11 matches disputés, 3 buts, 1 passe décisive.D'abord à l'Eintracht Francfort et désormais à l'AS Roma, le défenseur central de 24 ans s'est imposé comme un des meilleurs à son poste sur la scène européenne.Né en France d'un père camerounais et d'une mère ivoirienne, Evan N'Dicka a finalement choisi la sélection maternelle en juin 2023 au terme d'un long feuilleton. Un choix qui va lui permettre de vivre une CAN à domicile sous les couleurs des Éléphants. Il devrait faire l'unanimité dans une défense de Côte d'Ivoire en pleine rénovation.  5 matches disputés.Ismaël Bennacer sera bien là. Le sélectionneur de l'Algérie, Djamel Belmadi, a bien décidé de l'emmener en  même si son maître à jouer revient seulement d'une lourde blessure qui l'a tenu éloigné des terrains pendant sept mois. Ses cinq petites apparitions avec l'AC Milan ont été rassurantes et le Fennec s'est montré en rythme, capable même de délivrer une passe décisive dont il a le secret pour Pulisic.\"Pouvons-nous gagner la Coupe d'Afrique des nations ? Bien sûr. Quand nous allons à une compétition comme celle-ci, et que nous sommes aussi une bonne équipe, tous les joueurs ont en tête de la gagner\", a-t-il affirmé à Goal Italie. : 46 matches disputés, 2 buts, 5 passes décisives.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704929416.1798975,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le gendarme de la Bourse américain piraté sur X, le prix du bitcoin fait le yoyo",
        "date_raw": "Wed, 10 Jan 2024 12:38:17 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9co-tech/20240110-le-gendarme-de-la-bourse-am%C3%A9ricain-pirat%C3%A9-sur-x-le-prix-du-bitcoin-s-emballe",
        "subtitle": "\nL'autorité américaine de régulation des marchés financiers (SEC) a déclaré, mercredi, qu'une personne non identifiée avait brièvement accédé à son compte X la veille et publié un faux message affirmant que l'organisme avait approuvé la commercialisation ce produit d'investissement inédit.\n",
        "content": "Coup de pouce éphémère sur le cours . L'autorité américaine de régulation des marchés financiers (SEC) a déclaré qu'une personne non identifiée avait brièvement accédé à son compte X, mardi 9 janvier, et avait publié un faux message affirmant qu'elle avait approuvé le lancement de fonds négociés en Bourse (ETF) – adossés au bitcoin.La SEC a ajouté qu'elle n'avait pas encore approuvé le lancement d'ETF bitcoin et que son compte sur X avait été brièvement compromis après environ 21 h GMT.L'accès non autorisé a été révoqué, a ajouté la SEC, qui collaborera à l'enquête des forces de l'ordre sur le piratage. Le réseau social X a confirmé, mardi, que le compte de la SEC avait été compromis et a indiqué que cela était dû à un \"individu non identifié\".Le message publié par le pirate annonçait que la SEC avait approuvé le lancement d'ETF bitcoin sur les  américaines, alors qu'une décision officielle de la SEC dans ce sens était attendue mercredi.Deux gérants d'ETF expliquent que l'impact du piratage sur le calendrier de la SEC n'est pas clair. L'autorité américaine de régulation des marchés financiers doit rendre une décision sur une proposition conjointe d'ETF bitcoin d'Ark Investments et de 21Shares mercredi 10 janvier.À 21 h 11 GMT, le message du pirate affichait au moins un million de vues. Moins de vingt minutes plus tard, il n'était plus visible et semblait avoir été supprimé.Le prix du bitcoin a grimpé jusqu'à environ 48 000 dollars lors de la publication du faux message, avant de retomber sous les 45 000 dollars quelques minutes plus tard. La cryptomonnaie a ensuite chuté de 3,15 % à 45 513 dollars après que la SEC a démenti l'information.Certains analystes s'attendaient à ce que le bitcoin chute si la SEC approuvait le lancement d'ETF bitcoin, la cryptomonnaie ayant gagné plus de 70 % au cours des derniers mois dans l'anticipation d'une telle autorisation.Cet épisode d'emballement \"a permis de donner un aperçu des conséquences sur les prix\" en cas de feu vert, selon Matthew Weller, analyste de Forex.com, le secteur y voyant \"une étape importante vers l'introduction d'une nouvelle vague de fonds spéculatifs dans un actif dont l'offre est par essence limitée\".Depuis le début de l'année, le prix de la première cryptomonnaie par la capitalisation a grimpé de plus de 150 %, tiré par les spéculations autour de la création d'un nouveau produit d'investissement, un fonds indiciel (ETF) en bitcoins qui suivrait directement le prix de l'actif numérique.D'après les analystes, ce type de placement permettrait à une partie plus importante du grand public d'investir dans cette cryptomonnaie sans avoir à en détenir directement.Si elle a lieu, son approbation pourrait \"attirer une quantité importante de capitaux dans le secteur et devrait avoir un impact potentiellement massif sur les valorisations dans l'ensemble du secteur\" des cryptomonnaies, renchérit Ipek Ozkardeskaya, analyste de Swissquote.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704929417.2410667,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "\"Fito\", le ponte du narcotrafic équatorien, évadé d'une prison de haute sécurité",
        "date_raw": "Wed, 10 Jan 2024 09:50:33 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240110-fito-le-ponte-du-narcotrafique-%C3%A9quatorien-%C3%A9vad%C3%A9-d-une-prison-de-haute-s%C3%A9curit%C3%A9",
        "subtitle": "\nIncarcéré au sein d'une prison de haute sécurité, il y faisait la loi avant de se faire la malle. Adolfo Macias, alias \"Fito\", le chef du gang de narcotrafiquants Los Choneros, est devenu le criminel le plus recherché d'Équateur depuis son évasion dimanche.\n",
        "content": "En , il est l'ennemi public numéro un. Fine barbe, bouche serrée et regard noir : voici le portrait qui apparait sur l'avis de recherche d', devenu le criminel le plus recherché du pays depuis son évasion dimanche 7 janvier de la prison d'où il commandait l'un des principaux gangs criminels du pays.Les autorités n'ont pas encore établi le montant qui sera versé à ceux qui fourniront des informations sur le chef de Los Choneros, gang de narcotrafiquants apparu dans les années 1990 dans la province côtière de Manabi (sud-ouest), stratégique pour l'exportation de la cocaïne vers les États-Unis et l'Europe.Le narco de 44 ans, également photographié avec des cheveux hirsutes et une barbe proéminente lors d'un , purgeait depuis 2011 une peine de 34 ans de privation de liberté pour crime organisé, trafic de drogue et meurtre.Mais dimanche, à la veille d'une opération de police dont il a visiblement été préalablement informé, il s'est volatilisé de la prison de haute sécurité de Guayaquil (sud).Le parquet a ouvert une enquête contre deux fonctionnaires pénitentiaires \"qui auraient participé à l'évasion\" de \"Fito\", qui s'était déjà évadé en 2013 d'une prison de haute sécurité avant d'être capturé à nouveau trois mois plus tard.On sait peu de choses sur l'actuel chef de Los Choneros, si ce n'est son humble passé de chauffeur de taxi et une capacité de nuisance qui a poussé le gouvernement équatorien à le décrire comme un \"criminel aux caractéristiques extrêmement dangereuses\".Dans le quartier du centre pénitentiaire de Guayaquil, où les peintures murales à sa gloire côtoient des dessins d'armes, de dollars et de lions, c'était aussi lui le chef. Des vidéos le montrent en train de faire la fête à l'intérieur de la prison avec des musiciens et des engins pyrotechniques.Derrière les hauts murs où l'administration pénitentiaire ne fait pas toujours la loi, il a même enregistré un clip vidéo sur un \"narcorroccido\" (chanson populaire en l'honneur des narcotrafiquants) à sa gloire : \"El corrido del Leon\".Il y apparaît coiffé d'un large chapeau, saluant et riant avec quatre détenus dans la cour de la prison, caressant un coq de combat, le tout sur un air chanté par sa fille, connue sous le nom de \"Queen Michelle\".\"Fito\" exerçait \"un contrôle interne important sur la prison\", a souligné la Commission interaméricaine des droits de l'homme (CIDH) dans un rapport en 2022. Elle a observé qu'Adolfo Macias, ainsi que Junior Roldan – un autre dirigeant de Los Choneros, tué l'année dernière en Colombie –, bénéficiaient en prison d'un \"traitement différencié et préférentiel de la part des autorités\". Réputé très charismatique, \"Fito\" a suivi derrière les barreaux des études de droit jusqu'à obtenir son diplôme d'avocat.Le nom de \"Fito\" a fait ces derniers mois la une de la presse après . Fernando Villavicencio, ancien journaliste et parlementaire abattu par un tueur à gages colombien, avait fait état peu avant son exécution de menaces de mort de la part du chef des Choneros.Le caïd a fait sien l'adage : \"Le roi est mort, vive le roi\". Son ascension à la tête du gang, composé de quelque 8 000 membres selon les experts, est due aux décès successifs des chefs précédents. Elle s'est accompagnée de la fragmentation du gang qui, jusqu'à récemment, était composé d'une myriade de petits gangs réunis.Les récents changements à la tête de Los Choneros \"ont entraîné des luttes intestines au sein du groupe et de ses sous-groupes\", selon le centre de recherches Insight Crime. Les Tiguerones et les Chone Killers se sont ainsi désolidarisés et sont devenus de puissants rivaux.Insight crime affirme même que Los Choneros \"ont progressivement perdu le pouvoir au profit d'une alliance menée par Los Lobos\", dont le chef à Quito, Fabricio Colon Pico, s'est également échappé mardi d'une prison de la province de Chimborazo (centre) où il avait été transféré en raison d'accusations de complot visant à assassiner un procureur.Los Choneros ont établi des liens avec les puissantes organisations criminelles colombiennes (Clan del Golfo) et mexicaines (Cartel de Sinaloa) et des réseaux des Balkans, selon l'Observatoire équatorien du crime organisé.Mais sur les réseaux sociaux, Los Choneros se présentent comme des bienfaiteurs, des sortes de Robin des Bois, avec des clips vidéo vantant le trafic de drogue.En ligne, ils menacent les journalistes et, sur des rythmes de musique urbaine, lancent des avertissements aux autres gangs rivaux. \"Choneros, nous sommes des lions. Avec l'oncle Fito contrôlant le quartier, nous sommes les patrons\", dit l'une des nombreuses chansons sur leur chaîne YouTube JF Music Entertainment.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704929417.2712777,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CES : l'IA, star incontestée du salon de la tech de Las Vegas",
        "date_raw": "Wed, 10 Jan 2024 18:04:14 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/vid%C3%A9o/20240110-l-ia-la-star-incontest%C3%A9e-du-salon-de-la-tech-de-las-vegas",
        "subtitle": "\nGoogle, Meta, Amazon et d'autres géants ont connu une année 2023 difficile avec la perte de 240 000 emplois l’an dernier. Mais le CES, le plus grand salon de l’électronique au monde, qui s'est ouvert mardi à Las Vegas, reste l’occasion de célébrer la Tech. Même si elle pourrait contribuer à la perte de plus d’emplois encore, l’intelligence artificielle est la star cette année. Reportage signé Loïc Pialat et Wassim Cornet.\n",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704929417.3924272,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Un départ de la coalition internationale \"serait un drame absolu\" pour l’Irak",
        "date_raw": "Wed, 10 Jan 2024 07:07:58 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240110-irak-mohamed-chia-soudani-depart-coalition-internationale-presence-americaine-gaza-iran-etats-unis",
        "subtitle": "\nLe Premier ministre en Irak souhaite le départ de la coalition internationale anti-jihadiste, dirigée par les États-Unis, présente depuis 2014. Une demande réitérée en début d'année, après la dernière riposte de l’armée américaine, ciblée en Irak par des factions pro-iraniennes depuis le début de la guerre à Gaza. Pour Adel Bakawan, directeur du Centre français de recherche sur l'Irak, les conséquences d’un tel départ et d’une rupture avec Washington seraient désastreuses pour Bagdad.\n",
        "content": "Comme d’autres pays du Moyen-Orient, l’Irak n'échappe pas aux répercussions régionales de . Depuis le début de ce conflit, dont l’épicentre est situé à près de 1 000 kilomètres de Bagdad,  et les bases de la coalition internationale dirigée par Washington, présente depuis 2014 pour empêcher une résurgence de l’organisation État islamique (EI), sont la cible d'attaques récurrentes.Des attaques de drones et de roquettes \"contre l’allié d’Israël\" revendiquées par la \"Résistance islamique en Irak\", une nébuleuse de factions armées soutenues par l’Iran, à l’instar du Hamas palestinien, liée au Hachd al-Chaabi, d'anciennes milices chiites devenues partie intégrante des troupes régulières irakiennes.Faute de pouvoir directement atteindre le territoire israélien, cette \"Résistance islamique en Irak\" s’en prend quasi-quotidiennement aux forces américaines, qui comptent 2 500 hommes dans le pays. Au lendemain  qui a tué, le 4 janvier, , le Premier ministre irakien, Mohamed Chia al-Soudani, a redit sa \"ferme\" détermination à mettre un terme à la présence en Irak de cette coalition, qui comprend plusieurs pays, dont la France.\"Je ne suis au courant d’aucun projet [de retrait de la coalition], a indiqué de son côté, lundi lors d'un point presse, le porte-parole du Pentagone. \"Nous restons très concentrés sur notre mission de vaincre l'EI\", a ajouté le major-général Patrick Ryder.\"Mohamed Chia al-Soudani a besoin, pour des raisons politiciennes, d'adopter ce type de discours contre la présence militaire américaine, parce que cette rhétorique reste la plus rentable politiquement et médiatiquement parlant, et surtout la plus dominante au sein du Cadre de coordination\", décrypte Adel Bakawan, directeur du Centre français de recherche sur l'Irak. Car Mohamed Chia al-Soudani a obtenu son poste de Premier ministre, il y a un an, grâce au soutien du Cadre de coordination, une alliance de factions chiites pro-iranienne regroupant des formations politiques et des représentants du Hachd al-Chaabi. \"Il n’oublie pas qu’il n’est Premier ministre que parce qu’il a été désigné comme candidat à ce poste par le Cadre de coordination et que c’est cette alliance, et non lui, qui a le dernier mot sur la gestion des rapports de force politiques, souligne-t-il. Or s’il ne se range pas du côté de ceux qui réclament la fin de la présence militaire des États-Unis et qui diabolisent Washington, principal allié des Israéliens, il risque fort de se délégitimer alors que la rhétorique anti-américaine a pris encore plus de poids depuis le début de la guerre à Gaza. Les images des souffrances des civils palestiniens parviennent aux Irakiens.\"\"Mohamed Chia al-Soudani doit penser que ce serait suicidaire politiquement, à un an et quelques mois des élections législatives [prévues en octobre 2025, NDLR]. Il est, en outre, fortement déterminé à présenter des candidats sur la totalité du territoire pour maximiser ses chances de conserver son poste de Premier ministre, poursuit Adel Bakawan. Quitte à verser dans le populisme et l'instrumentalisation, alors qu'il a bénéficié de l’appui des États-Unis et des Européens lors de sa nomination à la tête du gouvernement, en octobre 2022. Il a rencontré à presque vingt reprises, en un peu plus d’un an, l’ambassadrice américaine à Bagdad. Du jamais vu pour un Premier ministre irakien.\"Toutefois, précise le directeur du Centre français de recherche sur l'Irak, le soutien de Washington a été accordé sous certaines conditions dont celles de contrôler les actions des organisations miliciennes, modérer le discours du Cadre de coordination contre la présence américaine et soulager les tensions politiques avec les Kurdes et les sunnites. \"Or le moins que l’on puisse dire, c’est que Mohamed Chia al-Soudani n'a pas pu être à la hauteur des promesses faites aux Américains qui, eux, ont parfaitement répondu aux exigences irakiennes qui étaient d’ordre sécuritaires et économiques\", indique Adel Bakawan.L'expert estime qu’une rupture avec les États-Unis et la fin de la présence de la coalition internationale \"seraient synonyme de catastrophe, voire de drame absolu\" pour l'Irak et son économie.\"Si jamais les Irakiens optent pour la rupture, Bagdad risque d’être sanctionné et de voir la totalité de l'économie irakienne 's’iraniser', c'est-à-dire se retrouver exactement dans la même situation que l'économie de la République islamique, qui est à terre à cause des sanctions américaines, prévoit Adel Bakawan. Sans accès aux dollars américains ni à son compte géré par la Réserve fédérale, par lequel transitent tous les revenus du pétrole irakien en dollars, le pays perdra des milliards. Sans parler des risques sécuritaires, puisque Daech reste actif. Donc dans trois ou quatre mois, la menace de ses jihadistes, sans l'engagement de la coalition internationale et des militaires américains, pourrait prendre encore plus d’ampleur.\"De son côté, sans surprise, l'Iran a dit soutenir l'appel du Premier ministre irakien au retrait des forces étrangères du pays. Selon Téhéran, \"le moment est venu pour Washington de quitter l'Irak\".\"Qui peut imaginer les dirigeants iraniens dire officiellement que les Irakiens ont encore besoin de la présence militaire américaine en Irak, demande sans ironie Adel Bakawan. Cependant, la réalité est autre, car les Iraniens bénéficient, à leur manière, de la présence des États-Unis chez leur voisin. Notamment parce que chaque année, des milliards de dollars transitent de l'Irak vers l'Iran pour renforcer son économie. De plus, l'anéantissement de l'Irak sur les plans économique et sécuritaire aurait des répercussions et des conséquences ingérables et inestimables pour Téhéran.\"Selon le directeur du Centre français de recherche sur l'Irak, si les Iraniens voulaient vraiment se débarrasser de la présence militaire américaine, ils auraient engagé des actions radicales.\"Ce qu’ils se retiennent de faire, argumente-il. Ils avaient la possibilité, avec 80 organisations miliciennes disposant d'au moins 220 000 combattants, de transformer l'Irak en enfer pour les États-Unis , l’architecte de l’influence iranienne au Moyen-Orient. Mais ils ne l’ont pas fait. Pourquoi ?\"Malgré les discours hostiles, les militaires américains postés en Irak semblent bien partis pour rester. \"C’est certain qu’ils ne partiront pas du jour au lendemain\", affirme Adel Bakawan qui rappelle que, selon l'accord qui lie l'État irakien et les États-Unis, , si jamais l’un des deux partenaires notifie à l’autre son intention de se retirer de l’accord, le retrait ne prendra effet qu’un an après la date de cette notification.\"Si les États-Unis sont revenus en Irak en 2014, c’est parce que Daech occupait une grande partie du territoire irakien. Les jihadistes n’étaient alors plus très loin de Bagdad, rappelle Adel Bakawan. Ils sont revenus parce qu’il y avait un consensus national, entre les chiites, les sunnites, les Kurdes et les Arabes pour les supplier de revenir parce que le pays était en danger. Aujourd’hui, il faudra le même consensus national pour leur demander de partir, or ni les Kurdes ni les sunnites ne sont pour l’instant en faveur d’une telle perspective. Bien au contraire, il y a une forte demande pour que les Américains restent.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704929417.4142892,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "À Taïwan, la tentative d’invasion française de 1884 reste \"une leçon pour la défense de l’île\"",
        "date_raw": "Wed, 10 Jan 2024 07:04:49 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240110-%C3%A0-ta%C3%AFwan-la-tentative-d-invasion-fran%C3%A7aise-de-1884-reste-une-le%C3%A7on-pour-la-d%C3%A9fense-de-l-%C3%AEle",
        "subtitle": "\nL'armée taïwanaise organise régulièrement des manœuvres militaires sur ce qu'elle appelle les \"plages rouges\", des zones côtières qu’elle estime exposées à un débarquement ennemi. Pour déjouer une tentative de la Chine continentale de s'emparer de l'île par la force, historiens et experts militaires taïwanais étudient les invasions passées, dont l’audacieuse attaque amphibie française sur Tamsui, au nord de Taïwan, en 1884, qui se solda par un échec. \n",
        "content": "Le bruit du ressac couvre presque celui des avions qui atterrissent et décollent de l'aéroport international de Taoyuan, à proximité du centre de Taipei, la capitale de l'île de Taïwan qui, depuis 1949, refuse de se soumettre à la tutelle de Pékin et du . Sur la plage de Zhuwei, des pêcheurs lancent leurs lignes, fixant l'horizon encombré d'épais nuages sombres. Un jour comme un autre sur cette étendue de sable qui est aussi le théâtre de  dans les états-majors de Pékin et Washington. Ces simulations d’affrontements militaires envisagent souvent une tentative de la République populaire de  de  pour  de  ainsi que du port de Taipei, dont on aperçoit les grues depuis la plage. Ces deux infrastructures, essentielles pour acheminer des renforts, sont distantes d'environ dix kilomètres. Le palais présidentiel et les institutions gouvernementales dans le centre de la capitale taïwanaise ne sont, eux, qu'à 35 kilomètres. Avec ses hauts sommets et ses jungles tropicales, le relief accidenté de Taïwan est un cauchemar potentiel pour des forces d'invasion. Les experts militaires estiment que des batailles sur ce terrain pourraient ressembler aux effroyables affrontements entre forces américaines et japonaises sur les petites îles du Pacifique pendant la . Aussi, l'option d'une , pour mettre rapidement hors jeu la capitale taïwanaise proche de la côte, s’est imposée comme une stratégie militaire intéressante pour tous ceux qui ont envisagé d'envahir l'île au cours de l'Histoire. À la fin du XIX siècle, l'apogée de l'impérialisme européen et de sa \"diplomatie de la canonnière\" en Asie, un corps expéditionnaire français tenta l'expérience. Le 8 octobre 1884 au petit matin, environ 600 fusiliers marins débarquent à Tamsui, une plage située à 25 kilomètres à l'est de Zhuwei, à l'embouchure de la rivière qui borde Taipei. La bataille de Tamsui intervient alors dans le cadre de la guerre franco-chinoise de 1884-1885, alors qu’un autre contingent français s'enlisait près de Keelung, un port situé au nord-est de Taïwan. L'objectif stratégique de la  est alors de s'emparer de Taïwan pour obtenir le retrait des troupes chinoises dans le nord du Vietnam. La Chine était alors un empire régi par la dynastie Qing (1644-1911).  \"Un débarquement à Tamsui est l'opération dont rêvent les communistes chinois : un raid militaire audacieux visant à pénétrer rapidement dans Taipei\", estime le professeur Shiu Wen-tang, chercheur émérite de l'Institut d'histoire moderne de l'Academia Sinica. Aujourd'hui à la retraite, il s'est installé à Tamsui et pris de passion pour l'histoire locale. \"La topographie n'a pas beaucoup changé (depuis 1884, NDLR). Les stratèges militaires de Pékin connaissent très bien l'île grâce à leurs satellites. Ils ont aussi envoyé des milliers d'agents secrets et corrompu des généraux taïwanais...Ils doivent donc savoir qu'il y a beaucoup de missiles cachés dans les collines environnantes\", ajoute l'historien. En 1884, la tentative d’invasion des Français se solda par un échec. Après avoir réussi à débarquer, l’infanterie de marine fit face à une forte résistance des soldats de la dynastie Qing qui l'empêcha de pénétrer à l'intérieur des terres. Les tirs d'artillerie depuis les navires français positionnés face à la côte échouèrent à couvrir l’avancée des soldats de \"La Royale\" qui furent contraints de battre en retraite après quelques heures de combat. Le professeur Shiu Wen-tang nous fait découvrir plusieurs panneaux historiques et œuvres d'art commémorant cette rare victoire de l'empire Qing sur les Occidentaux. Disséminés à travers la ville de Tamsui, on retrouve ainsi des portraits des chefs militaires de l'époque et des représentations de scènes de bataille. Une œuvre d'art gravée dans le temple de Qingshui montre une divinité chinoise flottant au-dessus de soldats Qing repoussant les envahisseurs français. Certaines œuvres sont placées sur les lieux même où les combats ont fait rage en 1884. À l'embouchure de la rivière, une sculpture représente un oiseau peint aux couleurs du drapeau français assis sur des mines navales jaunes. \"A cet endroit les forces chinoises avaient disposé des mines navales pour empêcher les canonnières ennemies de remonter le fleuve jusqu'à Taipei. Les Français n'ont pas réussi à s'en approcher par la mer. Ne pouvant neutraliser les mines, ils ont décidé d'envoyer l’infanterie de marine au sol” explique Shiu Wen-tang. Alors que Taïwan s'entraîne à défendre ses \"plages rouges\", y a-t-il des enseignements à tirer de l'échec de l'invasion française il y a 140 ans ? Pour Jiang Hsinbiao, analyste politique à, il est certain que le commandement militaire taïwanais en a tiré des leçons. \"L'une d’elles est qu'il est nécessaire de détruire les navires de débarquement de l'ennemi lorsqu'ils sont encore en mer pour empêcher leurs soldats de débarquer\", explique cet expert à France 24. Cet enseignement s'inscrit dans la \"doctrine du porc-épic\" récemment adoptée par les forces armées taïwanaises dans l’éventualité d’un affrontement militaire avec la Chine continentale, à l'armée numériquement bien supérieure. Plutôt que d'investir dans des navires de guerre, avions de chasse ou autres chars de combat – des équipements coûteux et vulnérables –, cette doctrine recommande de se préparer à livrer une . Avec cette métaphore du porc-épic, Taïwan revendique une stratégie fondamentalement défensive qui repose notamment sur le déploiement de nombreux lanceurs de missiles. Ceux-ci doivent jouer le même rôle que le manteau d'épines acérées déployé par le rongeur quand il est attaqué par un prédateur. \"Taïwan met actuellement en œuvre sa doctrine du porc-épic en accumulant des missiles sol-air Patriot et Tien Kung (respectivement de fabrication américaine et taïwanaise, NDLR) et des missiles anti-navires longue distance, comme le Harpoon et le Hsiung Feng (eux aussi respectivement de fabrication américaine et taïwanaise, NDLR) (...) Des lanceurs de missiles ont été répartis sur toute l'île pour dissuader l'ennemi\", détaille Jiang Hsinbiao. Dans l'hypothèse où la dissuasion ne suffirait pas, les stratèges de la défense taïwanaise s'efforcent de renforcer leur dispositif militaire sur  ayant la taille requise pour permettre un débarquement de grande envergure sur l'île. L'armée taïwanaise y effectue régulièrement des  à l'aide de drones, de chars et d'infanterie mécanisée. \"La largeur d'une 'plage rouge' typique est telle qu'un seul bataillon (entre 600 et 800 soldats, NDLR) peut débarquer à la fois. Si la vague suivante de troupes ne peut débarquer à temps, l'ennemi ne pourra pas consolider sa tête de pont. Il sera facilement anéanti par les forces de défense\", affirme Jiang Hsinbiao qui en déduit que \"l'armée chinoise ne pourra pas attaquer Taïwan uniquement avec un débarquement amphibie, l'opération sera accompagnée d'une guerre aérienne\". Les simulations d'invasion aboutissent à des résultats différents. Certains scénarios voient  avec l'aide des forces américaines, d'autres prédisent la  seulement après l'établissement d'une tête de pont près de l'aéroport de Taoyuan. Pour l’historien Shiu Wen-tang, l'échec de la tentative d’invasion française de 1884 s’explique avant tout par l'excès de confiance des envahisseurs. Débarquer 600 troupes de marines pour combattre des milliers de soldats retranchées sur la côte était une erreur flagrante car la doctrine militaire classique impose un ratio minimum de trois assaillants pour chaque défenseur. Si l’armée chinoise compte bien utiliser sa supériorité numérique en cas d'attaque, elle pourrait néanmoins sous-estimer la détermination des Taïwanais à résister.La principale leçon de la bataille de Tamsui est plus politique que militaire, estime Shiu Wen-tang, en comparant la défaite des Français en 1884 avec le débarquement réussi des Japonais onze ans plus tard. Un haut niveau de confiance entre la population civile et des forces armées déterminées sont indispensables pour résister au premier choc d'une invasion sans sombrer dans le chaos. Le débarquement japonais près de Keelung en 1895, dans le nord-est de Taïwan, a en effet eu lieu alors que les défenseurs de l'île étaient profondément démoralisés par le déclin de l'empire Qing. La discipline militaire s'est écroulée, des épisodes de pillage ont mis à mal l'ordre public et les envahisseurs japonais ont fini par s'emparer du territoire taiwanais avec des pertes très limitées.\"Ce qui a été déterminant lors de la bataille de Tamsui, c’est que l'administration impériale des Qing disposait alors de dirigeants efficaces qui jouissaient de la confiance de la population locale\", note Shiu Wen-tang. \"En fin de compte, la guerre est toujours une affaire de volonté. Si un peuple n'est pas prêt à résister, il a déjà perdu\". France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704929417.4257908,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le nouveau Premier ministre, Gabriel Attal, à la tâche pour former le futur gouvernement",
        "date_raw": "Wed, 10 Jan 2024 04:27:24 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240110-le-nouveau-premier-ministre-gabriel-attal-%C3%A0-la-t%C3%A2che-pour-former-le-futur-gouvernement",
        "subtitle": "\nGabriel Attal va s'atteler dès mercredi à former son futur gouvernement, au lendemain de sa nomination par le président de la République, destinée à insuffler un nouvel élan à un quinquennat en panne. Le haut-fonctionnaire Emmanuel Moulin, actuel directeur du Trésor et ancien directeur de cabinet de Bruno Le Maire, a été nommé directeur de cabinet du nouveau Premier ministre.\n",
        "content": "Devenu à 34 ans le plus jeune Premier ministre de l'histoire de la République,  va, dès mercredi 10 janvier, commencer à composer son équipe gouvernementale sous le signe du \"réarmement\" et de la \"régénération\" souhaités par Emmanuel Macron.Les deux hommes, qui se sont de nouveau rencontrés mardi soir, ont \"la volonté d'aller vite, sachant que l'exercice est par définition imprévisible\", a-t-on fait savoir dans l'entourage présidentiel. En attendant, le Conseil des ministres qui devait se tenir mercredi matin a été reporté sine die.Le nouveau locataire de Matignon a commencé par recruter son directeur de cabinet : Emmanuel Moulin, actuel directeur du Trésor et proche du ministre de l'Économie Bruno Le Maire et du secrétaire général de l'Élysée Alexis Kohler. Un haut fonctionnaire qui \"dispose d'une parfaite connaissance du fonctionnement de l'État\", a indiqué mercredi l'entourage de Gabriel Attal.Après un premier déplacement, dans la foulée de sa nomination, dans le Pas-de-Calais touché par les inondations, le Premier ministre va devoir trouver un difficile équilibre au sein de la majorité pour la nomination d'une équipe ministérielle que certains voudraient plus resserrée. \"Les [Édouard] Philippe et [François] Bayrou font sûrement monter les enchères pour peser sur la composition du gouvernement\", analyse un cadre macroniste parlementaire en évoquant les influents chefs des partis Horizons et Modem, membres de la majorité.Le casting devrait être bouclé d'ici \"la fin de semaine\", a indiqué sur LCI le président du Sénat, Gérard Larcher, qui a \"eu un échange téléphonique\" avec le nouveau Premier ministre mardi soir.Seule certitude, Gérald Darmanin \"est assuré de rester à Beauvau comme il le souhaitait\" après avoir \"eu un échange avec le président qui lui a redit sa confiance\", selon une source proche du ministre de l'Intérieur.D'autres poids lourds de la majorité ont aussi fait passer des messages. Comme le patron du MoDem, François Bayrou, qui a confié au Parisien ses \"interrogations\" sur \"l'expérience nécessaire\" pour le choix du successeur d'Elisabeth Borne. Manière de faire \"monter les enchères pour peser sur la composition du gouvernement\", analyse un cadre parlementaire macroniste.Les tractations battent donc leur plein en coulisse, et les rumeurs fusent sur ceux qui pourraient quitter le navire à l'occasion du . \"On peut comprendre que (Bruno) Le Maire par ego n'ait pas envie d'être sous l'autorité de son ex-secrétaire d'Etat\", a ainsi susurré un conseiller de l'exécutif.Un cadre du camp présidentiel évoque aussi les départs possibles du porte-parole du gouvernement Olivier Véran, ou du ministre des Transports Clément Beaune tombé en disgrâce à cause de ses réticences sur la loi immigration.Plusieurs autres ministres de l'aile gauche de la macronie ont exprimé à des degrés divers leur désaccord face au virage à droite opéré à l'occasion du vote de ce texte. La question de leur maintien au sein du gouvernement sera au coeur des discussions.Gabriel Attal devra aussi se trouver un successeur au ministère de l'Éducation nationale qu'il n'aura occupé que cinq mois. Il a assuré, mardi, que la \"cause de l'école\" demeurerait la \"mère de nos batailles\". La nomination de celui qui fait partie des personnalités politiques préférées des Français a semble-t-il fait grincer quelques dents en interne au sein du gouvernement sortant, notamment chez ceux qui ambitionnent de succéder à Emmanuel Macron et observent avec inquiétude Chargé de redonner \"audace\" et \"mouvement\" à un quinquennat à la peine, le Premier ministre va pourtant faire face aux mêmes difficultés que celle qui l'a précédé, Élisabeth Borne : absence de majorité absolue à l'Assemblée nationale et macronie fracturée par la loi immigration. Gabriel Attal a en ligne de mire les élections européennes du 9 juin. Il sera en partie jugé sur sa capacité à réduire l'écart important, selon les sondages, entre la liste de la majorité et celle du Rassemblement national, donnée largement gagnante et conduite par un autre jeune responsable politique ambitieux, Jordan Bardella.Dans son discours de passation de pouvoir mardi après-midi, le Premier ministre a affiché l'objectif de \"garder le contrôle de notre destin et libérer notre potentiel français\". Il a aussi promis de réunir rapidement \"toutes les forces vives de ce pays\", partenaires sociaux et élus locaux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704929417.4370089,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Arrêté au palais présidentiel, un ex-ministre de l'Intérieur polonais entame une grève de la faim",
        "date_raw": "Wed, 10 Jan 2024 22:16:08 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240110-arr%C3%AAt%C3%A9-au-palais-pr%C3%A9sidentiel-un-ex-ministre-de-l-int%C3%A9rieur-polonais-entame-une-gr%C3%A8ve-de-la-faim",
        "subtitle": "\nLe président polonais Andrzej Duda s'est dit mercredi \"profondément bouleversé\" par l'arrestation la veille de l'ancien ministre Mariusz Kaminski, dans le palais présidentiel. Dans un communiqué lu par son ancien adjoint au ministère de l'Intérieur, Mariusz Kaminski, reconnu coupable d'abus de pouvoir et condamné à deux ans de prison, dit avoir commencé une grève de la faim et se considérer comme \"un prisonnier politique\".\n",
        "content": "L'ancien ministre polonais de l'Intérieur, Mariusz Kaminski, a annoncé, mercredi 10 janvier, entamer une grève de la faim en tant que \"prisonnier politique\", au lendemain de son arrestation par la police dans le palais présidentiel dans le cadre d'accusations d'abus de pouvoir le visant.\"Je déclare que je traite ma condamnation (...) comme un acte de revanche politique\", a déclaré Mariusz Kaminski dans un communiqué lu par son ancien adjoint au ministère de l'Intérieur, Blazej Pobozy, lors d'une conférence de presse tenue devant le bureau du nouveau Premier ministre Donald Tusk.\"En tant que prisonnier politique, j'ai commencé une grève de la faim dès le premier jour de mon emprisonnement\", a-t-il aussi déclaré.Donald Tusk veut rompre avec la politique de ses prédécesseurs nationalistes du parti Droit et Justice (PiS), au pouvoir ces huit dernières années marquées par des accusations de subversion d'État.Le Premier ministre, désigné le mois dernier, s'était engagé au cours de sa campagne électorale ayant abouti à la victoire de sa coalition en octobre à ouvrir la voie à un réchauffement des relations entre la Pologne et les institutions de l'Union européenne.La police a procédé à l'arrestation de Mariusz Kaminski et d'un autre de ses adjoints, Maciej Wasik, dans le palais présidentiel où les deux hommes participaient à une cérémonie.Le président Duda, qui s'est dit mercredi \"profondément bouleversé\" par l'arrestation de l'ancien ministre a appelé ses compatriotes au calme. Il a déclaré qu'il se battrait jusqu'à ce que les deux hommes soient libérés, ajoutant que sa grâce présidentielle était respectueuse de la constitution.Mariusz Kaminski a été reconnu coupable d'abus de pouvoir avant d'être gracié par le président Andrzej Duda.L'an dernier, la Cour suprême a rouvert l'affaire et a condamné l'ancien ministre de l'Intérieur à deux ans de prison.\"Je veux préciser que si un homme politique est en prison, cela ne veut pas dire que c'est un prisonnier politique\", a déclaré la vice-ministre de la Justice, Maria Ejchart.Des observateurs se sont interrogés sur la légalité du pardon présidentiel alors que la cour d'appel n'avait pas encore rendu son jugement.Des centaines de militants du PiS se sont rassemblés mardi devant le palais présidentiel et un commissariat dans lequel les deux hommes étaient détenus.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704929417.4467242,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Salah, Kudus, Amrabat… Les cinq joueurs africains de Premier League à suivre",
        "date_raw": "Wed, 10 Jan 2024 16:25:46 GMT",
        "date": "2024-01-10",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240110-can-2024-salah-kudus-amrabat-les-cinq-joueurs-africains-de-premier-league-%C3%A0-suivre",
        "subtitle": "\nComme tous les deux ans, plusieurs joueurs vedettes de Premier League viennent garnir les rangs des sélections africaines qui s’apprêtent à disputer la Coupe d'Afrique des nations en Côte d’Ivoire (13 janvier-11 Février). France 24 a sélectionné cinq joueurs du championnat anglais qui feront parler d’eux.\n",
        "content": "On ne présente plus l'attaquant de Liverpool et capitaine des Pharaons. À 31 ans, Mohamed Salah a gagné plusieurs trophées prestigieux avec les Reds – dont la Ligue des champions en 2019 et la Premier League en 2020 – mais la Coupe d'Afrique des nations manque à son palmarès.Alors que l'Égypte détient le record dans la compétition avec sept sacres (1957, 1959, 1986, 1998, 2006, 2008 et 2010), le \"roi Salah\" voudra sans doute décrocher une huitième coupe en Côte d'Ivoire avec sa sélection. D'autant qu'il est en forme cette année : Liverpool lutte actuellement pour le titre, et Mohamed Salah y contribue largement en tant que co-meilleur buteur du championnat anglais (14 buts).À la veille de la CAN 2024, l'attaquant star est donc dans une forme idéale, de quoi ravir tous les amateurs de ballon rond… sauf son entraîneur en club, Jürgen Klopp,  : “Si je disais que je lui souhaitais bonne chance, ce serait mentir. D'un point de vue personnel, je serais heureux qu'il soit éliminé dès la phase de groupes, mais c'est sûrement impossible, ils peuvent passer et gagner (la CAN)\". 94 matches, 53 buts et 31 passes décisives.Le milieu offensif de West Ham dispose déjà d'une expérience internationale contrastée avec le Ghana. Depuis sa première sélection en 2019, Mohammed Kudus a d'abord connu un rendez-vous manqué avec les Black Stars .Cette année, il dispute donc sa première Coupe d'Afrique des nations et aura sûrement à cœur de bien figurer dans la compétition, comme il l'a déjà fait sous les couleurs du Ghana lors du Mondial-2022, avec un doublé inscrit . 30 matches, 9 buts et 3 passes décisives.Il est depuis des années l'une des une pièce maîtresse de Walid Regragui dans la composition de la sélection du Maroc. L'actuel milieu de terrain défensif de Manchester United sera encore l'un des cadres attendus pour porter haut les couleurs des Lions de l'Atlas en Côte d'Ivoire.La tour de contrôle de l'entrejeu marocain , et nul doute que lui et sa sélection – demi-finaliste au Qatar – seront attendus au tournant par les autres nations lors de cette CAN 2024.Sofyan Amrabat va aussi vouloir  qui poursuit les Lions de l'Atlas – une seule Coupe d'Afrique des nations gagnée, en 1976. Lors de la CAN-2021, le milieu de terrain était déjà titulaire dans l'entrejeu lors de l'élimination prématurée du Maroc (défaite 2-1 en quarts face à l'Égypte). Cette fois, ils chercheront davantage à s'inspirer de l'équipe U23, qui  en juillet dernier. 50 matches, 2 passes décisivesMalgré son jeune âge pour un gardien (27 ans), le portier de Manchester United est… un revenant en sélection. Avant d'être sélectionné pour la CAN 2024, André Onana était en froid avec le Cameroun.  lors du Mondial-2022 après une dispute avec le sélectionneur Rigobert Song, le joueur avait … avant de finalement revenir sur sa décision l'été dernier.Avant cet épisode, André Onana a été un solide dernier rempart des Lions Indomptables depuis sa première sélection, en 2016 : il n'a encaissé aucun but sur près de la moitié de ses matches disputés en sélection.Celui qui a déjà participé à deux CAN (en 2019 et en 2021) aura à cœur de défendre de nouveau les couleurs camerounaises en Côte d'Ivoire…  pour le match de Premier League face à Tottenham, avant de le libérer pour qu'il joue avec sa sélection face à la Guinée… le lendemain. 37 matches, 30 buts encaissés et 16 clean sheet.À seulement 31 ans, le défenseur de Nottingham Forest va prendre part à sa… cinquième Coupe d'Afrique des nations ! Et celle-ci va avoir une saveur particulière pour lui et les Éléphants, puisqu'elle a lieu à domicile.Serge Aurier fait figure de taulier dans sa sélection : avec plus de 80 matches au compteur, le capitaine de la Côte d'Ivoire a aussi déjà remporté une CAN en 2015. Nul doute que son expérience internationale, et particulièrement le chemin pour aller jusqu'en finale, sera un atout précieux pour les Éléphants.  84 matches, 3 buts et 14 passes décisives.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704929417.4569678,
        "language": "FR",
        "source": "France24"
    }
]
