[
    {
        "title": "Accord maritime avec l’Éthiopie : le Somaliland sur la voie de la reconnaissance internationale ?",
        "date_raw": "Fri, 05 Jan 2024 14:50:27 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-accord-maritime-avec-l-%C3%A9thiopie-le-somaliland-sur-la-voie-de-la-reconnaissance-internationale",
        "subtitle": "\nEn offrant à l’Éthiopie un accès maritime sur son territoire, la République autoproclamée du Somaliland espère obtenir la reconnaissance officielle de son existence par son influent voisin. Un pari incertain mais audacieux pour cette région autonome, qui a déclaré son indépendance de la Somalie en 1991, mais n’est pour l’heure reconnue par aucun État. \n",
        "content": "La  ne décolère pas depuis la signature, le 1 janvier, d’un  entre l’Éthiopie et la république autoproclamée du Somaliland. Ce territoire, qui a déclaré son indépendance de la Somalie en 1991 mais n’est pas reconnu internationalement, compte octroyer à l’Éthiopie 20 km de ses côtes lui offrant ainsi un accès direct à la mer, pour une durée de 50 ans. En réaction, Mogadiscio a dénoncé une \"violation flagrante de son intégrité territoriale\" jurant de combattre ce texte \"illégal\".  Le Somaliland, en quête de légitimité depuis sa déclaration d’indépendance, espère pour sa part obtenir la reconnaissance officielle de son voisin éthiopien, qui s’est engagé à mener \"une évaluation approfondie\" sur la question. Il devrait par ailleurs obtenir des parts d’Ethiopian Airlines, la plus grande compagnie aérienne d’Afrique. Territoire de 285 000 km peuplé aujourd’hui de 4,5 millions d'habitants, le Somaliland était jusqu’en 1960 une colonie britannique, voisine de la Somalie italienne. Au moment de leurs indépendances, les deux territoires ont fusionné pour former la Somalie. En 1991, alors que le pays est plongé depuis une décennie dans une guerre civile meurtrière, un groupe politico-militaire du nord, le Mouvement national somalien (SNM), décrète l'indépendance du territoire. Celui-ci s’est depuis doté de ses propres institutions ainsi que d’une constitution, adoptée par référendum en 2001. Cet État de facto imprime sa propre monnaie et délivre ses passeports mais n’est pas reconnu par la communauté internationale. La Somalie le considère comme faisant partie de son territoire. Le Somaliland est souvent présenté comme un État plus stable que la Somalie, ravagée par des décennies de guerre civile et de rébellion islamiste. Il est néanmoins traversé par d’importantes dissensions internes.En février 2023, de  ont éclaté entre les forces séparatistes et des loyalistes défendant l’unité de la Somalie à Las Anod, dans le sud du territoire. Des combats qui ont fait plus de 100 morts et quelque 600 blessés, selon Amnesty International. \"Les forces de sécurité du Somaliland ont bombardé la ville sans discrimination, endommageant des hôpitaux, des écoles et des mosquées, tuant et blessant des civils et déplaçant des dizaines de milliers de personnes\" peut-on lire dans un . Quelques mois plus tôt, l’élection présidentielle, censée avoir lieu en novembre 2022, avait été repoussée par la commission électorale et le mandat du president étendu pour une durée de deux ans. Plusieurs partis d’opposition avaient alors affirmé .Dans ce contexte de fortes tensions internes, la reconnaissance de l’Éthiopie représenterait une victoire salutaire pour le pouvoir en place. \"Le président somalilandais, Muse Bihi Abdi, est contesté, il sait qu’il a une légitimité fragile\" explique Marc Lavergne, directeur de recherche émérite au sein du CNRS, spécialiste de la Corne de l’Afrique. \"Cette reconnaissance officielle auprès du président éthiopien, Abiy Ahmed, pourrait l’aider à asseoir son pouvoir tout en lui offrant d’importants débouchés économiques. Car le Somaliland possède des ressources que sont ses ports mais également des richesses naturelles encore peu exploitées\". En 2017, le Somaliland a signé le  avec un investisseur étranger, l'entreprise émirati DP World, portant sur la modernisation et l’agrandissement du port de Berbera, sa capitale économique, dont la nouvelle zone de commerce a été .En janvier 2023, les autorités ont confirmé la découverte  près de la frontière éthiopienne, une zone où l’entreprise britannique Genel Energy s’est engagée à creuser des forages.    Le Somaliland, dont la population figure parmi les plus pauvres au monde, reste néanmoins largement isolé sur la scène internationale, du fait de sa non-reconnaissance. Un isolement qu’espère rompre son président Muse Bihi Abdi, par le biais du nouvel accord avec Addis-Abeba. \"Si l’Éthiopie, pays parmi les plus peuplés d’Afrique, qui n’a jamais été colonisé et où siège l’Union africaine, reconnaît le Somaliland, un certain nombre de pays qui ne voulaient pas être les premiers vont suivre\" analyse le chercheur Roland Marchal, spécialiste de la Corne de l’Afrique. \"Le calcul du président somalilandais n’est pas sans fondement, le problème c’est que, pour l’heure, ce qui est écrit ne correspond pas à ce qui est dit\". Après la signature de ce \"mémorandum d'accord\", le gouvernement somalilandais a salué un partenariat \"mutuellement bénéfique\". \"L'Éthiopie va formellement reconnaître la République du Somaliland, créant un précédent en étant la première nation à accorder une reconnaissance internationale à notre pays\", s’est félicité le .Dans un communiqué mercredi, le gouvernement éthiopien s’est montré bien moins catégorique, affirmant qu'il allait mener \"une évaluation approfondie en vue de prendre position sur les efforts du Somaliland pour obtenir une reconnaissance\" internationale.   Marc Lavergne considère, pour sa part, l’octroi de cette reconnaissance comme une option plausible. \"L’Éthiopie a ses problèmes internes et son président, Abiy Ahmed, utilise les projets de développements comme stratégie pour unifier le peuple. C’est ce qu’on a vu notamment avec la  [sur le Nil bleu], qui avait déjà fortement déplu à certains de ses voisins. Aujourd’hui il s’agit de cet accord maritime qui offre accès à la mer Rouge. C’est un partenariat très important pour lui. Il n’est donc pas exclu qu’il offre au pouvoir somalilandais la contrepartie de la reconnaissance\".   Malgré l’intense pression internationale et les vives critiques de la Somalie, le gouvernement éthiopien a défendu, mercredi, le mémorandum d'accord. \"Aucune partie, ni aucun pays ne sera affecté (…). Il n'y a pas de confiance brisée et aucune loi n'a été transgressée\", a-t-il déclaré.   Le président du Somaliland a lui aussi accentué la pression sur Addis-Abeba, réaffirmant que son homologue s'était bien engagé sur la reconnaissance officielle. Pour devenir un véritable accord, le mémorandum signé doit encore être ratifié par les deux parties. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704519013.9246716,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'ayatollah Khamenei promet une \"réponse sévère\" après une double explosion meurtrière en Iran",
        "date_raw": "Wed, 03 Jan 2024 12:23:50 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240103-iran-au-moins-20-morts-dans-une-double-explosion-pr%C3%A8s-de-la-tombe-du-g%C3%A9n%C3%A9ral-soleimani-tu%C3%A9-en-2020-tv-d-%C3%A9tat",
        "subtitle": "\nAu moins 95 personnes ont été tuées dans une double explosion survenue mercredi à Kerman, en Iran, lors de la cérémonie en mémoire de l'ancien chef de la Force Al-Qods Qassem Soleimani. Celui-ci avait été tué en 2020 par une frappe américaine à l'aéroport de Bagdad. Le guide suprême iranien a promis une \"réponse sévère\". Mais pour l'heure, cette attaque n'a pas été revendiquée.\n",
        "content": " a promis une \"réponse sévère\" après la double explosion qui a fait au moins 95 morts et 211 blessés, mercredi 3 janvier, à Kerman. Cette attaque, qualifiée d'attentat par des responsables et des médias d'État, a eu lieu dans cette ville du sud-est de l', où se déroulait une cérémonie en mémoire de l'ancien chef de la Force Al-Qods , tué le 3 janvier 2020 par une frappe américaine à l'aéroport de .\"Les ennemis diaboliques et criminels de la nation iranienne ont une nouvelle fois provoqué un désastre et transformé en martyrs un grand nombre de personnes de notre peuple à Kerman\", a déclaré dans un communiqué le guide suprême de la Révolution islamique : \"Cette catastrophe connaîtra une réponse sévère, si Dieu le veut\".Les deux explosions ont fait 95 morts et 211 blessés, a déclaré à la télévision publique le ministre de la Santé, Bahram Eynollahi, alors qu'un précédent bilan faisait état de 103 morts.Selon l'agence semi-officielle Nournews, plusieurs bonbonnes de gaz ont explosé sur la route conduisant au cimetière durant la cérémonie d'hommage pour les quatre ans de la mort de Qassem Soleimani . \"On ne sait pas encore si les explosions ont été provoquées par les bonbonnes de gaz ou par une attaque terroriste\", a déclaré un responsable local cité par les médias officiels. The aftermath of deadly blasts in the Iranian city of Kerman on the 4th martyrdom anniversary of Gen. Soleimani La double explosion a eu lieu près de la mosquée Saheb al-Zaman, où se trouve la tombe du général Soleimani. Une foule compacte composée de représentants du régime et d'anonymes y était rassemblée pour une cérémonie.Le président iranien Ebrahim Raïssi a condamné un attentat \"odieux\" et les autorités iraniennes ont décrété pour jeudi une journée de deuil national dans tout le pays en mémoire des victimes.Cette attaque survient dans un contexte régional très tendu depuis le début du , et au lendemain de l'élimination d'un haut responsable du mouvement islamiste palestinien dans .À Moscou, le président russe Vladimir Poutine, allié de Téhéran, a condamné un attentat \"choquant par sa cruauté\", a fait savoir le Kremlin.À Beyrouth, le chef du Hezbollah, Hassan Nasrallah, a qualifié les personnes qui ont péri dans les attaques de \"martyrs qui sont morts sur la même route, pour la même cause et dans la même bataille que celle menée par\" le général Qassem Soleimani.L'Union européenne a également réagi, condamnant \"dans les termes les plus forts\" un \"acte terroriste\". \"L'UE exprime sa solidarité avec le peuple iranien\", a indiqué un porte-parole du service diplomatique de l'UE dans un communiqué, dénonçant un \"nombre choquant\" de victimes civiles. Les auteurs de cet attentat \"devront rendre des comptes\", ajoute le texte.Dans la soirée, le chef de l'ONU a \"condamné avec force\" à son tour la double explosion en Iran. \"Le secrétaire général (Antonio Guterres) appelle à ce que les responsables soient traduits\" en justice, a déclaré sa porte-parole adjointe Florencia Soto Nino dans un communiqué.L'agence de presse iranienne Tasnim, citant des sources informées, a déclaré que \"deux sacs contenant des bombes ont explosé\" sur le site. \"Les auteurs de cet incident ont apparemment fait exploser les bombes à l'aide d'une télécommande\", a ajouté Tasnim.\"Nous marchions vers le cimetière lorsqu'une voiture s'est soudainement arrêtée derrière nous et qu'une poubelle contenant une bombe a explosé\", a indiqué un témoin cité par l'agence de presse IsnaLes autorités ont indiqué que certaines personnes avaient été blessées en tentant de s'enfuir après la première explosion. Les images de l'attaque suggèrent que la seconde explosion s'est produite environ quinze minutes après la première. Selon l'agence de presse officielle iranienne Irna, la première explosion est survenue à 700 mètres de la tombe de Soleimani et la seconde un kilomètre plus loin.Parmi les personnes tuées figurent trois secouristes qui se sont précipités dans la zone après la première explosion, selon le Croissant-Rouge iranien.Des vidéos diffusées sur les réseaux sociaux ont montré des participants tentant désespérément de quitter le site alors que le personnel de sécurité bouclait la zone. Sur d'autres vidéos, on peut voir des personnes courant, paniquées et désorientées.Peu après les explosions, des secouristes étaient à pied d'œuvre sur place. De nombreuses ambulances étaient également sur les lieux.Aucun groupe n'a revendiqué la responsabilité de cette attaque. Si Israël a déjà mené des attaques en Iran, il a procédé à des assassinats ciblés et non à des attentats à la bombe ayant fait de nombreuses victimes.Des groupes extrémistes sunnites, dont le groupe État islamique, ont en revanche mené par le passé des attaques de grande envergure qui ont tué des civils dans l'Iran à majorité chiite, mais pas à Kerman, une ville relativement paisible.Le porte-parole du département d'État américain Matthew Millet a jugé \"absurde\" toute suggestion que les États-Unis ou Israël seraient impliqués. Il n'a pas précisé à qui il faisait référence, parlant simplement d'avoir vu \"des allégations qui circulent\" et indiqué ne pas disposer d'informations \"indépendantes\" sur l'attentat.Cette attaque est la plus meurtrière en Iran depuis 1978, quand un incendie criminel avait fait au moins 377 morts dans un cinéma d'Abadan selon les archives de l'AFP.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704519014.189571,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Inondations en France : début de décrue dans le Pas-de-Calais, toujours sous l'eau",
        "date_raw": "Wed, 03 Jan 2024 22:38:17 GMT",
        "date": "2024-01-03",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240103-un-mort-et-des-centaines-d-%C3%A9vacu%C3%A9s-dans-les-inondations-qui-touchent-le-nord-est-de-la-france",
        "subtitle": "\nLa décrue de l'Aa, fleuve côtier du Pas-de-Calais, a débuté jeudi. Mercredi, plus de 300 personnes avaient été évacuées dans le département, où de nouvelles inondations records ont touché plusieurs communes. Un homme de 73 ans a par ailleurs été retrouvé mort dans sa voiture en Loire-Atlantique. \n",
        "content": "Le Pas-de-Calais est toujours sous l'eau. Mais la décrue de l'Aa, fleuve côtier du département toujours classé rouge, a commencé, jeudi 4 janvier.Christophe Béchu, ministre de la Transition écologique, et , porte-parole du gouvernement, se rendent jeudi matin à Arques, sur l'Aa, avant d'aller dans la région de Montreuil-sur-Mer en début d'après-midi.Arques est à son tour envahie par l'eau jeudi matin, jusque dans le centre-ville, où un tracteur aidait des habitants à traverser certaines rues.Sur l'Aa, le pic de crue a été atteint \"en début de soirée\" mercredi, selon l'organisme de surveillance Vigicrues. \"La décrue s'est amorcée durant la nuit de mercredi à jeudi mais les niveaux restent exceptionnellement hauts en ce début de matinée de jeudi, justifiant son maintien en vigilance rouge.\"Plus de 300 personnes ont été évacuées dans le département, où l'eau a atteint par endroits le niveau des , et une victime est à déplorer mercredi 3 janvier en raison des inondations en Loire-Atlantique. Les crues touchent six autres départements du nord-est de la France, classés en vigilance orange.En Loire-Atlantique, un homme de 73 ans a été découvert mort dans sa voiture en partie immergée mercredi après-midi après s'être apparemment engagé sur une route coupée à la circulation en raison d'inondations, a annoncé le parquet de Nantes.Son corps a été découvert par les plongeurs de la gendarmerie, a précisé le procureur, qui a ajouté que \"tout laisse à penser que l'intéressé s'est engagé sur cet axe qui était pourtant coupé à la circulation\".\"Quatre pompes en provenance des Pays-Bas, deux pompes en provenance de Tchéquie et deux pompes en provenance de Slovaquie\" sont parties \"vers le Nord et le Pas-de-Calais\" dans le cadre du mécanisme de protection civile de l'Union européenne, a indiqué la Commission européenne sur son site Internet. Selon la direction générale de la Sécurité civile française, elles devraient être opérationnelles vendredi.L'Autriche, la Hongrie, la Suède, la Slovénie et la Slovaquie ont également proposé leur aide en cas de besoins supplémentaires.\"C'est une catastrophe\", s'émeut Rachid Ben Amor, maire de Blendecques, commune traversée par l'Aa, où de nombreuses maisons sont inondées. Avec les crues qui se succèdent, \"j'ai des patients qui sont dans un état physique, et psychique surtout, terrible\", s'inquiète Bertrand Rose, médecin généraliste à Blendecques.\"Tout est sous l'eau\", se lamente Michelle Coste, 59 ans, qui ne peut pas accéder à sa maison. \"On ne s'attendait pas à ce que ça recommence aussi vite.\"Dans cette ville de 5 000 habitants, les sinistrés, arrivant en bottes avec quelques affaires dans leur cabas et parfois leurs animaux de compagnie, sont accueillis dans une salle de basket-ball où des lits de camp ont été installés.Selon la préfecture du Pas-de-Calais, 371 personnes ont dû être évacuées depuis le début de ce nouvel épisode de crues, dont 115 depuis 6 h mercredi.\"Les travaux doivent commencer maintenant\", martèle , président Les Républicains de la région Hauts-de-France, venu à la rencontre des sinistrés dans ce centre d'hébergement. \"Ce que (les habitants) veulent, c'est qu'on nettoie les cours d'eau.\"Outre l'Aa classée en rouge, 11 cours d'eau dans le quart nord-est de la France le sont en orange, dans le Pas-de-Calais, mais aussi le Nord, l'Aisne, les Ardennes, la Meuse, la Moselle et la Meurthe-et-Moselle. Partout dans les Hauts-de-France, les crues sont importantes, entraînant la fermeture de dizaines de tronçons routiers.Des distributions d'eau en bouteille sont en cours, 2 100 habitants étant privés d'eau potable mercredi soir, ajoute la préfecture.Alors que plus de 10 000 foyers ont été privés d'électricité mercredi dans le Nord et le Pas-de-Calais, 95 % d'entre eux ont été réalimentés dès la fin de la journée, a indiqué le gestionnaire du réseau de distribution d'électricité Enedis.Des images aériennes d'Esquerdes, à proximité de Blendecques, révèlent des pâtés de maisons entiers sous l'eau et des torrents d'eau boueuse dévalant des jardins. À Éperlecques, autre commune de l'agglomération de Saint-Omer, le centre-ville est inondé, indique la préfecture.Quatre pompes de la sécurité civile doivent être installées dans le secteur de Mardyck (Nord) jeudi. D'autres moyens de pompage européens \"sont en cours d'acheminement en provenance de la République tchèque, de la Slovaquie et des Pays-Bas pour être opérationnels vendredi\", selon la direction générale de la sécurité civile.Plus à l'est, en Meurthe-et-Moselle, la montée des eaux se poursuit sur l'Orne, avec des prévisions indiquant un niveau de crue pouvant dépasser le niveau historique de 2016, selon la préfecture.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Abroad",
        "epoch": 1704519014.875861,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux vidéo : un adolescent américain de 13 ans devient le premier joueur à battre Tetris",
        "date_raw": "Thu, 04 Jan 2024 01:57:09 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240104-un-adolescent-am%C3%A9ricain-devient-le-premier-joueur-%C3%A0-battre-tetris",
        "subtitle": "\nUn adolescent américain est venu à bout du jeu vidéo Tetris, exploit jusqu'ici seulement réalisé par une intelligence artificielle. La prouesse du jeune homme, alias \"Blue Scuti\", a été largement saluée au sein de la communauté des gamers.\n",
        "content": "Après avoir obsédé des générations de joueurs pendant 40 ans, le jeu vidéo Tetris a finalement été battu par un adolescent américain, un exploit jusqu'ici seulement accompli par une intelligence artificielle.À 13 ans, Willis Gibson est devenu le premier humain à venir à bout de ce grand classique de , où le joueur doit emboîter des blocs qui tombent de plus en plus rapidement, pour former des lignes complètes et les faire disparaître.Ce jeu de puzzle hautement addictif, développé par un ingénieur soviétique, n'a pas vraiment de fin : lorsque la machine n'arrive plus à suivre, l'écran se fige soudainement. C'est ce qui est arrivé à l'adolescent, alias \"Blue Scuti\", lorsqu'il a atteint le niveau 157, après 38 minutes d'effort.\"Oh mon Dieu\", s'exclame le jeune homme lorsque le jeu s'arrête, dans une vidéo de sa partie publiée sur YouTube. \"Je ne sens plus mes doigts\", souffle-t-il, submergé par l'émotion.\"Cela n'a jamais été fait par un humain auparavant\", a souligné auprès du New York Times le président du championnat du monde de Tetris, Vince Clemente. \"C'est quelque chose que tout le monde pensait impossible jusqu'à il y a quelques années.\"Pendant longtemps, le niveau 29 a été considéré comme la limite de Tetris, lorsque le jeu devient si rapide que l'humain n'arrive plus à réagir assez vite.Mais ces dernières années, une nouvelle génération de joueurs a repoussé les frontières du possible en adoptant la technique du \"rolling\", qui réinvente la manière d'utiliser la manette de la console NES. Celle-ci permet d'utiliser tous les doigts plutôt que juste un ou deux et d'augmenter la fréquence des pressions.Originaire de l', Willis Gibson a utilisé ce procédé pour établir son record, à quelques mois des 40 ans du jeu sorti en juin 1984. Un exploit largement salué au sein de la communauté des gamers.La directrice générale de Tetris, Maya Rogers, a également tenu à féliciter le jeune joueur. \"Félicitations à Blue Scuti pour cet exploit extraordinaire, qui défie toutes les limites préconçues de ce jeu légendaire\", a-t-elle commenté dans un communiqué transmis au site Popsci.com.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704519014.8886712,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Séismes au Japon : la recherche des disparus se poursuit, le bilan s'alourdit",
        "date_raw": "Thu, 04 Jan 2024 06:32:34 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240104-s%C3%A9ismes-au-japon-la-recherche-des-disparus-se-poursuit-le-bilan-s-alourdit",
        "subtitle": "\nDes milliers de secouristes tentent toujours jeudi de retrouver des survivants après les séismes qui ont fait au moins 84 morts dans le centre du Japon il y a près de 72 heures. Des dizaines de milliers de foyers se trouvent par ailleurs sans électricité et sans eau.\n",
        "content": "Les conditions météo et les dégâts matériels rendent très difficile la tâche des sauveteurs. Plusieurs dizaines de personnes sont toujours portées disparues jeudi 4 janvier dans le centre du  après le  qui a fait 84 morts selon un bilan provisoire.\"Il s'agit de la plus grave catastrophe\" de l'ère Reiwa, commencée en 2019 avec l'accession au trône de l'actuel empereur japonais, a estimé jeudi le Premier ministre Fumio Kishida lors d'une conférence de presse.La secousse de magnitude 7,5, ressentie jusqu'à  à 300 km de là, a ébranlé la péninsule de Noto dans le département d'Ishikawa, une étroite bande de terre qui s'avance d'une centaine de kilomètres dans la mer du Japon, faisant s'écrouler des bâtiments et dévastant les routes.Au moins 330 personnes ont été blessées par le séisme et les centaines de répliques qui l'ont suivi, dont certaines très fortes. Un tsunami a également frappé la côte, des vagues de plus d'un mètre balayant nombre de bateaux sur les quais ou les routes du bord de mer.Selon la chaîne de télévision publique NHK, une personne a été emportée par le tsunami près de Suzu, à la pointe de la péninsule, et les garde-côtes étaient à sa recherche.Toujours selon NHK, un groupe de chercheurs a estimé que le tsunami avait touché la ville de Suzu moins d'une minute après le tremblement de terre, laissant peu de temps pour évacuer les bords de mer.Près de soixante-douze heures se sont désormais écoulées depuis la catastrophe, une fenêtre considérée comme cruciale pour retrouver des survivants. Les autorités d'Ishikawa ont publié jeudi matin les noms de 79 personnes toujours portées disparues.\"La situation est très difficile mais (...) je vous demande de déployer tous les efforts possibles pour sauver autant de vies que possible d'ici ce soir\", a déclaré le Premier ministre  lors d'une réunion du gouvernement jeudi.Tandis que le département d'Ishikawa fait état de 78 morts, le bilan pourrait encore s'alourdir car des centaines de bâtiments ont été détruits dans la catastrophe, notamment dans un énorme incendie dans la ville de Wajima.La pluie rendait encore plus ardue les recherches menées par plusieurs milliers de membres des Forces d'autodéfense, de pompiers et de policiers venus de tout le Japon, et les services météorologiques ont mis en garde contre les risques de glissements de terrain.Ces conditions compliquaient l'acheminement de vivres et de matériel aux sinistrés, dont 300 personnes réfugiées dans une école à Suzu. Les Forces d'autodéfense devaient employer des hélicoptères pour atteindre les zones les moins accessibles.Quelque 29 000 foyers étaient par ailleurs toujours sans électricité à Ishikawa, et plus de 110 000 foyers étaient privés d'eau dans ce département et deux autres.Tôt jeudi dans la ville de Nanao, au centre de la péninsule, des policiers régulaient la circulation, informant les automobilistes que l'une des routes principales menant au port de Wajima, au nord, était réservée en priorité aux véhicules d'urgence.Non loin de là, une longue file de voitures attendait l'ouverture d'une station-service où l'essence était rationnée à 16 litres par véhicule bien qu'il n'y ait pas de pénurie pour l'instant, a expliqué une employée à l'AFP.\"Je pense que beaucoup d'entre eux sont extrêmement prudents et veulent simplement être parés à toute éventualité\", a ajouté cette employée, qui n'a pas souhaité donner son nom.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents au monde.L'archipel nippon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de , le plus grave depuis celui de  en 1986.Cette fois, la série des séismes n'a provoqué que des dégâts mineurs dans les centrales nucléaires installées le long du littoral, selon leurs opérateurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704519014.8995142,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Birmanie, plus de 9 000 prisonniers amnistiés par la junte",
        "date_raw": "Thu, 04 Jan 2024 08:02:43 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240104-en-birmanie-plus-de-9-000-prisonniers-amnisti%C3%A9s-par-la-junte",
        "subtitle": "\nLa junte birmane va libérer plus de 9 000 détenus dans le cadre d'une amnistie à l'occasion de la fête de l'indépendance du pays. La Birmanie est en proie à des troubles depuis le coup d'État de 2021 qui a vu les généraux évincer un gouvernement élu et sa dirigeante Aung San Suu Kyi.\n",
        "content": "La junte birmane a annoncé jeudi 4 janvier l'amnistie de plus de 9 000 prisonniers, une mesure annuelle à l'occasion de l'anniversaire de l'indépendance du pays.Cet événement intervient alors que l'armée, qui a pris le pouvoir par un coup d'État en 2021, fait face à une résistance croissante de la part d'une alliance de minorités ethniques dans le nord du pays.Cette alliance armée de groupes ethniques minoritaires a annoncé la prise de positions militaires et de grands axes routiers vitaux pour le commerce avec la , représentant un défi pour la junte, selon les analystes.L'anniversaire de l'indépendance de la  était précédemment l'occasion d'un défilé militaire dans la capitale Naypyidaw, suivi d'un discours du chef de la junte, . Mais cette année, le chef de la junte était absent, et c'est un subordonné qui a lu à sa place une déclaration préparée à l'avance.Dans un communiqué publié jeudi, le Conseil d'administration de l'État, comme se nomme officiellement la junte, a déclaré qu'il avait \"accordé l'amnistie à 9 652 détenus des prisons et centres de détention pour marquer le 76 anniversaire de l'indépendance et pour respecter la paix dans les cœurs et les esprits des gens\".Birmanie : le journaliste Kaung Sett Lin, 27 ans, en prison depuis 2022, libéré lors d’une amnistie de 9000 prisonniers.Birmanie : le journaliste Kaung Sett Lin, 27 ans, en prison depuis 2022, libéré lors d’une amnistie de 9000 prisonniers. Il n'y avait aucune indication dans l'immédiat que des détenus politiques puissent figurer parmi ceux qui seraient libérés.Dans un communiqué distinct, la junte a déclaré que 114 prisonniers étrangers figuraient parmi les personnes amnistiées et seraient expulsés \"pour des raisons de relations bilatérales et humanitaires\". Aucun autre détail n'a été donné.À Rangoun, la capitale commerciale, des proches de prisonniers se sont rassemblés devant la prison d'Insein, où des détenus devaient être libérés.La Birmanie a déclaré son indépendance de la Grande-Bretagne le 4 janvier 1948, après un long combat mené par le général Aung San, père de la dirigeante déchue .L'anniversaire de l'indépendance est habituellement marqué par des jeux de rue, des marches et des rassemblements dans les parcs et espaces publics. Cette année, les festivités à Naypyidaw ont été plus discrètes, loin du défilé de soldats, de lanceurs de missiles et de véhicules blindés qui a traversé la ville l'année dernière.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704519014.9112241,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Jeffrey Epstein : des dizaines de documents judiciaires rendus publics",
        "date_raw": "Thu, 04 Jan 2024 02:24:05 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240104-affaire-jeffrey-eipstein-des-dizaines-de-documents-judiciaires-rendus-publiques",
        "subtitle": "\nEnviron un millier de pages de documents judiciaires ont été rendues publiques mercredi par la justice fédérale de Manhattan, révélant les noms de victimes, de proches et de complices présumés de Jeffrey Epstein. L'homme d'affaires, accusé de crimes sexuels, s'était suicidé en 2019, avant d'être jugé.\n",
        "content": " devrait revenir au centre de l'attention médiatique pendant plusieurs jours. Une juge de New York a commencé à dévoiler, mercredi 3 janvier, les noms de personnes – victimes, proches, complices présumés – liées à l'homme d'affaires américain, accusé de crimes sexuels mais qui s'est suicidé en prison en 2019 avant d'être jugé.Ces révélations de la justice fédérale à Manhattan, qui ont débuté par la publication de 40 documents judiciaires – pour un total d'un millier de pages – étaient prévues par une ordonnance de la juge new-yorkaise Loretta Preska du 18 décembre rendue publique le lendemain.Parmi les quelque 150 à 180 identités, on trouve les anciens présidents démocrate  (1993-2001) et républicain  (2017-2021) – mais sans mention du moindre comportement illégal ou répréhensible de leur part.Cet acte judiciaire s'inscrit dans le cadre d'une procédure de diffamation entre l'ex-maîtresse et complice de Jeffrey Epstein, , condamnée en 2022 à 20 ans de prison, et une plaignante américaine contre le couple, Virginia Giuffre.La juge avait listé quelque 180 personnes – sous des numéros et le pseudonyme \"Doe\" – en ordonnant que leur identité soit \"complètement\" rendue publique \"14 jours\" au plus tard après les 18 et 19 décembre, soit le 2 ou le 3 janvier.D'après le média britannique Daily News, qui avait révélé l'existence de cette liste, la plainte en diffamation de Virginia Giuffre contre  remonte à 2016 et avait été réglée l'année suivante. Mais le journal Miami Herald avait alors agi en justice au civil pour avoir accès au dossier et enquêter sur le réseau Epstein. Le financier déchu avait été arrêté en 2019.Pour justifier le dévoilement de noms – dont des personnalités déjà citées dans la presse –, la justice s'appuie sur le fait que certaines personnes sont facilement identifiables dans des interviews publiées ces dernières années.Dans le cas de Donald Trump, le milliardaire new-yorkais est mentionné dans les documents comme une connaissance de Jeffrey Esptein, mais aucune mention n'est faite sur un éventuel comportement délictuel ou criminel.Quant à Bill Clinton, beaucoup plus proche du financier déchu et qui voyageait avec lui dans les années 2000, son nom est cité des dizaines de fois mais, là encore, sans indice clair de faits illégaux.Ghislaine Maxwell et Jeffrey Epstein étaient en couple au début des années 1990 avant de devenir collaborateurs professionnels. L'ex-mondaine britannique, française et américaine de 61 ans a été reconnue coupable en décembre 2021 à New York de trafic sexuel de mineures pour le compte de Jeffrey Epstein et condamnée en juin 2022 à 20 ans d'emprisonnement.Le financier aux puissants réseaux économiques et politiques aux États-Unis et à l'étranger était lui-même accusé d'avoir agressé sexuellement et violé des jeunes filles mais son suicide par pendaison en prison à New York en août 2019 avait éteint l'action publique à son encontre.Dans un volet distinct de ce dossier international, le prince britannique Andrew, ami de la paire Maxwell-Epstein, a scellé en février 2022 un accord à l'amiable – pour 13 millions de dollars selon le Daily Telegraph – avec Virginia Giuffre, 40 ans, qui l'accusait de l'avoir agressée sexuellement en 2001 quand elle avait 17 ans. Le prince de 63 ans, , conteste ces accusations.Autre proche de Jeffrey Epstein, l'agent français de mannequins Jean-Luc Brunel, inculpé pour viols sur mineurs, .Du côté des banques internationales qui avaient des liens avec Jeffrey Epstein, l'ex-patron de Barclays James Staley a été banni de la profession bancaire en octobre dernier et JPMorgan et  ont versé respectivement au printemps 290 millions et 75 millions de dollars à des victimes pour clore leurs passifs sur leurs relations avec le financier mort à 66 ans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704519014.9442306,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Entre le Mali et l’Algérie, un contentieux \"inédit\" sur la question touarègue",
        "date_raw": "Thu, 04 Jan 2024 09:18:50 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240104-entre-le-mali-et-l-alg%C3%A9rie-un-contentieux-in%C3%A9dit-sur-la-question-touar%C3%A8gue",
        "subtitle": "\nLors de son discours du Nouvel An, le président de la transition du Mali, Assimi Goïta, a annoncé \"l’appropriation nationale du processus de paix\", dit \"accord d’Alger\", signé en 2015 avec les groupes rebelles du nord du pays. Un nouveau signe de la défiance grandissante de Bamako envers son voisin algérien, médiateur régional de premier plan désormais soupçonné d’ingérence.\n",
        "content": "Un vent glacial souffle sur les relations diplomatiques entre le  et l’Algérie. Lors de son adresse nationale du 31 décembre, le président de la transition du Mali, Assimi Goïta, a annoncé le lancement d'un \"dialogue direct inter-malien pour la paix et la réconciliation\", affirmant vouloir désormais \"privilégier l’appropriation nationale du processus de paix\".Cette annonce fait référence aux négociations liées à l’accord signé en 2015, sous l’égide du voisin algérien, avec les  du Nord à dominante touarègue.Une manière de mettre sur la touche l’Algérie, principal médiateur régional sur cette question très sensible.L’Accord pour la paix et la réconciliation au Mali, communément appelé \"accord d'Alger\", a été négocié après la reprise en 2014 par les groupes rebelles de plusieurs localités du Nord, dont la ville de Kidal.Pour éviter le fractionnement de l’État et tracer un chemin vers la paix, le pacte prévoyait le désarmement de ces mouvements et l’intégration de leurs membres au sein de l’administration malienne. En parallèle, des pouvoirs politiques étendus devaient être octroyés à cette zone du Nord, qu'ils appellent \"Azawad\", sans toutefois lui accorder de statut autonome.Arrivés au pouvoir lors du double coup d’État d'août 2020 et mai 2021, les nouveaux dirigeants du pays s’étaient engagés à poursuivre la mise en œuvre de cet accord. Mais les relations avec les anciens groupes rebelles se sont graduellement tendues jusqu’au point de rupture.Après avoir réclamé et obtenu le départ de la Minusma – la mission des Casques bleus au Mali, garante de la mise en œuvre de l’accord –, les forces armées maliennes ont lancé dans le courant de l’été une opération dans le Nord, considérée comme une déclaration de guerre par les mouvements signataires. Mi-novembre, l’armée, accompagnée de ses supplétifs de la milice russe Wagner, a , fief touareg contrôlé depuis une décennie par les groupes armés.Cette reprise des hostilités au Nord-Mali est perçue avec inquiétude par le voisin algérien, frontalier de la région de Kidal et chef de file de la médiation entre le Mali et les groupes armés du Nord.\"L’implication d’Alger dans le processus de paix au Mali n’est pas désintéressée\", souligne le journaliste malien Malick Konaté. \"Les deux pays partagent 1 300 km de frontière et l’Algérie considère la présence des groupes jihadistes liés à Al-Qaïda et [au groupe] État islamique dans cette zone comme une menace contre son propre territoire.\"\"Alger est le médiateur principal sur la question touarègue au Mali depuis plus de 50 ans et ce n’est pas un hasard\", renchérit l’ancien ministre malien de la Justice Mamadou Ismaïla Konaté. \"Les liens sont culturels, sécuritaires mais également économiques, car l’Algérie est un fournisseur essentiel de denrées alimentaires dans tout le nord du Mali.\"En février 2023, alors que les tensions entre les autorités de transition maliennes et les groupes signataires étaient déjà vives, le président algérien, Abdelmadjid Tebboune, avait reçu une délégation d’ex-rebelles venus demander l’aide de l’Algérie. Ces derniers accusaient le gouvernement malien de traîner les pieds quant à la mise en place du processus de paix.Dans un , Bamako avait dénoncé une \"collusion de plus en plus manifeste\" entre des mouvements signataires et les groupes terroristes, ainsi que des violations répétées de l’accord. Les autorités maliennes y égratignaient au passage la médiation internationale dirigée par l’Algérie, déplorant qu’elle n’ait pas \"condamné ces violations\" ni \"rappelé à l’ordre\" leurs auteurs.Mi-décembre, à l’occasion de la fin du mandat de la Minusma au Mali,  aux différentes \"parties maliennes à renouveler leur engagement\" dans ce processus de paix \"pour répondre aux aspirations légitimes de toutes les composantes\" de la population.Un message mal perçu par les autorités maliennes, désormais engagées dans une guerre ouverte contre les groupes armés du Nord.\"La reprise de Kidal a marqué l’arrêt de mort de l’accord d’Alger\", analyse Malick Konaté. \"Le pouvoir malien ne fait plus de différence entre les groupes signataires et les terroristes, contrairement à l’Algérie qui maintient cette distinction et conserve des liens de proximité avec les rebelles. Cette différence d’appréciation génère forcément des frictions, d’autant plus que plusieurs représentants de ces groupes, qui ont fui face à l’armée malienne, se sont réfugiés à Alger.\"Dans ce contexte, les  puis la , reçu le 19 décembre par le président Abdelmadjid Tebboune, ont achevé de mettre le feu aux poudres.Figure de premier plan lors des manifestations qui avaient conduit à la chute du président Ibrahim Boubacar Keïta, cet influent chef religieux malien est désormais à couteaux tirés avec la junte militaire. En cause, ses critiques à l’égard de la durée \"indéfinie\" de la transition ou bien encore son opposition au  organisé en juin.En réaction à ces événements, le gouvernement malien a fustigé des \"actes inamicaux\" ainsi qu’une \"ingérence dans les affaires intérieures du Mali\". Il reproche notamment à son voisin des rencontres avec les rebelles sans l’y avoir associé. L’Algérie estime, au contraire, qu’il est de son rôle de mener de telles consultations visant à renouer le dialogue, en étant à la tête du Comité de suivi de l'accord de paix.D’abord convoqués, les ambassadeurs algérien et malien à Bamako et Alger ont depuis été rappelés dans leurs pays respectifs \"pour consultations\".\"On peut considérer la réception de l’imam Dicko par le président algérien dans le contexte actuel comme une maladresse diplomatique de la part d’Alger\", analyse Mamadou Ismaïla Konaté. \"Mais de leur côté, les autorités maliennes ont surréagi en accusant leur voisin d’ingérence, alors que les deux pays ont toujours œuvré de concert sur les plans diplomatique comme militaire. Jamais la relation entre l’Algérie et le Mali ne s’est retrouvée dans pareille impasse\", poursuit l'ancien ministre malien.\"C’est un contentieux inédit dont il faut absolument sortir. Si c’est vraiment l’accord d’Alger qui pose problème, alors les autorités maliennes doivent arrêter de louvoyer et en sortir officiellement. Mais ce n’est pas en évinçant l’Algérie que Bamako rétablira un climat propice à des négociations sur la question touarègue\", conclut-il.Lors de son discours du 31 décembre, Assimi Goïta a également annoncé qu’un comité chargé de piloter le nouveau \"dialogue inter-malien\" serait mis en place dans un délai d’un mois, tout en promettant de poursuivre la \"lutte contre les groupes armés terroristes\".Un dialogue déjà qualifié de \"simulacre\" par l’un des porte-parole de la rébellion touarègue, Mohamed Elmaouloud Ramadane. Ce dernier a exclu mardi toute participation, fustigeant \"une façon de prononcer la caducité définitive\" de l'accord de paix.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704519014.9549057,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le ministre israélien de la Défense annonce une nouvelle phase de guerre à Gaza",
        "date_raw": "Thu, 04 Jan 2024 03:50:08 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240104-%F0%9F%94%B4-en-direct-anthony-blinken-se-rendra-%C3%A0-nouveau-en-isra%C3%ABl-pour-%C3%A9viter-une-escalade-du-conflit",
        "subtitle": "\nLe ministre de la Défense, Yoav Gallant, a exposé les plans d'Israël pour une nouvelle étape de la guerre à Gaza, ciblant davantage la partie nord de l'enclave, tout en continuant la poursuite des dirigeants du Hamas dans le Sud. À Beyrouth, plus d'un millier de personnes ont participé aux funérailles du numéro deux du Hamas et de deux de ses compagnons, tués dans une frappe attribuée à Israël. Voici le fil du 4 janvier 2024.\n",
        "content": "De nouveaux bombardements de l'armée israélienne sur la bande de  ont fait des dizaines de morts jeudi, selon le . L'armée israélienne dit avoir visé notamment des \"terroristes qui voulaient placer un engin explosif près de soldats\" et un dépôt d'armes du Hamas à Khan Younès.L'armée israélienne a dit mener depuis mercredi une vaste opération de ratissage dans le camp de réfugiés de Nour al-Chams, près de la ville de Tulkarem en  occupée, et avoir arrêté des centaines de personnes soupçonnées d'être liées à des groupes armés palestiniens.Le ministre de la Défense, Yoav Gallant, a exposé les plans d' pour une nouvelle étape de la guerre à Gaza, ciblant davantage la partie nord de l'enclave, tout en continuant la poursuite des dirigeants du Hamas dans le Sud. Il a également présenté son premier plan de \"l'après-guerre\" dans la bande de Gaza, selon lequel il n'y aurait \"ni Hamas\" ni \"administration civile israélienne\" en place.Le haut-commissaire de l' aux droits de l'Homme, Volker Türk, s'est dit \"très inquiet\" après les commentaires de hauts responsables israéliens appelant les Palestiniens à quitter Gaza. \"Le droit international interdit le transfert forcé de personnes protégées à l'intérieur d'un territoire occupé ou leur expulsion de ce territoire\", a-t-il rappelé.À Beyrouth, plus d'un millier de personnes ont assisté jeudi aux obsèques de Saleh al-Arouri, numéro deux du Hamas tué dans une frappe attribuée à Israël dans la capitale libanaise.L'armée israélienne a annoncé que trois Israéliens portés disparus depuis le 7 octobre sont retenus en otage dans la bande de Gaza, portant à 132 le nombre de personnes toujours aux mains du mouvement.Le secrétaire général du , , a dénoncé mercredi soir dans un discours \"l'attaque israélienne\" à Beyrouth, et prévenu que le Hezbollah \"combattra sans retenue\" si Israël déclarait la guerre au Liban.Le Hezbollah a par ailleurs annoncé la mort de quatre de ses combattants, parmi lesquels un responsable local, dans le sud du .En mer Rouge, où les rebelles  multiplient les attaques pour freiner le trafic maritime, un drone naval chargé d'explosifs a explosé jeudi soir sans faire de blessés, a annoncé un responsable américain.Au lendemain de la mort du numéro deux du Hamas, , ainsi que plusieurs autres cadres du mouvement islamiste palestinien, tués mardi soir dans une frappe de drone attribuée à Israël dans la banlieue sud de Beyrouth, l'armée israélienne se préparait mercredi à \"tout scénario\".Le secrétaire général du Hezbollah, Hassan Nasrallah, a dénoncé mercredi soir dans un discours \"l'attaque israélienne\" à Beyrouth, et prévenu que le Hezbollah \"combattra sans retenue\" si Israël déclarait la guerre au Liban.Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704519014.9686198,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Irak, un chef et un membre du Hachd al-Chaabi tués par une frappe attribuée à Washington",
        "date_raw": "Thu, 04 Jan 2024 13:10:42 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240104-en-irak-un-chef-et-un-membre-du-hachd-al-chaabi-tu%C3%A9s-par-une-frappe-attribu%C3%A9e-%C3%A0-washington",
        "subtitle": "\nUn chef et un autre membre du Hachd al-Chaabi, coalition de groupes armés proches de l'Iran, ont été tués jeudi à Bagdad par une \"frappe de drone\". Le gouvernement irakien a dénoncé une \"agression\" perpétrée par la coalition internationale antijihadiste, emmenée par les États-Unis, sans toutefois pointer du doigt Washington nommément.\n",
        "content": "Les répercussions de la guerre à  se poursuivent en . Un chef et un autre membre du groupe armé pro-iranien Hachd al-Chaabi ont été tués jeudi 4 janvier à Bagdad par une \"frappe de drone\" attribuée aux États-Unis.Le gouvernement irakien, soutenu par des partis pro-iraniens, a pour sa part évoqué une \"agression\" contre l'Irak perpétrée par la coalition internationale antijihadiste, sans toutefois pointer du doigt Washington nommément.Ces dernières semaines, , dont certains ont été revendiqués par les États-Unis, pays honni des factions pro-iraniennes pour son soutien à Israël dans le conflit déclenché le 7 octobre après l'attaque sans précédent du Hamas sur le sol israélien.Une nébuleuse affiliée au Hachd al-Chaabi et baptisée \"Résistance islamique en Irak\" revendique, elle, quasi systématiquement les attaques de drones et de roquettes qui visent les troupes américaines et celles de la coalition internationale antijihadiste déployées en Irak.La frappe \"de drone\" jeudi a visé \"un centre de soutien logistique du Hachd al-Chaabi\" dans l'est de la capitale irakienne, a indiqué un responsable sécuritaire sous couvert d'anonymat, précisant que \"deux membres (du Hachd al-Chaabi, NDLR) avaient été tués et sept autres blessés\".\"Le commandant adjoint des opérations pour Bagdad, Mushtaq Talib al-Saïdi\" est \"tombé en martyr dans une frappe américaine\", a précisé le mouvement Al-Nujaba, l'une de ces factions pro-iraniennes et farouchement antiaméricaines, dans un communiqué.Une source au sein du Hachd al-Chaabi a confirmé ce bilan et attribué la frappe aux forces américaines.Interrogé par des journalistes, un responsable militaire américain n'avait pas réagi dans l'immédiat.Sur des vidéos diffusées sur une chaîne Telegram proche du Hachd al-Chaabi, on pouvait voir des colonnes de fumée s'élever dans le ciel depuis le bâtiment situé dans la rue Palestine, une artère commerçante et très fréquentée de Bagdad.Le gouvernement irakien du Premier ministre Mohamed Chia al-Soudani a qualifié d'\"escalade et d'agression dangereuses\" cette frappe, dont il a rendu la coalition internationale responsable.Porté au pouvoir par une majorité parlementaire pro-Iran, son gouvernement est contraint de se livrer à un délicat exercice d'équilibriste pour préserver les liens stratégiques unissant son pays à Washington.Certains partis qui soutiennent Mohamed Chia al-Soudani sont la vitrine politique de factions du Hachd al-Chaabi, une coalition d'anciens paramilitaires chiites proches de l'Iran et désormais intégrés aux forces régulières irakiennes.Les troupes américaines et celles de la coalition internationale antijihadiste déployées en Irak et en Syrie sont visées quasi quotidiennement par des attaques de drones et de roquettes depuis le début de la guerre le 7 octobre entre Israël et le mouvement islamiste palestinien Hamas à Gaza.Depuis le 17 octobre, les États-Unis ont recensé plus d'une centaine d'attaques en Irak et en Syrie contre leurs troupes.Washington compte environ 2 500 militaires en Irak et 900 en Syrie, dans le cadre d'un dispositif destiné à lutter contre une éventuelle résurgence des jihadistes du groupe État islamique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704519014.98095,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le groupe État islamique revendique le double attentat meurtrier en Iran",
        "date_raw": "Thu, 04 Jan 2024 14:55:31 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240104-journ%C3%A9e-de-deuil-en-iran-apr%C3%A8s-un-double-attentat-meurtrier",
        "subtitle": "\nLes autorités iraniennes ont décrété une journée de deuil national, jeudi, en hommage aux dizaines de victimes de la double explosion qui a eu lieu la veille lors de la commémoration de la mort du général Qassem Soleimani à Kerman en Iran. Le groupe État islamique a revendiqué cet attentat.\n",
        "content": "Le groupe État islamique (EI) a fini par revendiquer, jeudi 4 janvier,  la veille près de la tombe du général  en , dont le pays commémorait le quatrième anniversaire de la mort.Via ses chaînes Telegram, le groupe jihadiste a indiqué que deux de ses membres ont \"activé leur ceinture explosive\" au milieu \"d'un grand rassemblement d'apostats, près de la tombe de leur leader 'Qassem Soleimani' hier à Kerman, dans le sud de l'Iran\".Jeudi, le ministre de l'Intérieur, Ahmad Vahidi, a indiqué à l'agence locale Isna que la sécurité serait renforcée aux frontières poreuses avec l'Afghanistan et le Pakistan, points de passage pour des groupes armés combattant le pouvoir iranien.L'Iran observait jeudi une journée de deuil national en la mémoire des nombreuses victimes de cette attaque, la plus meurtrière dans le pays depuis 1978, quand un incendie criminel avait fait au moins 377 morts dans un cinéma d'Abadan, selon les archives de l'AFP.Cet attentat est survenu dans un contexte régional très tendu depuis le début du . Elle intervient surtout au lendemain de l'élimination d'un haut responsable du mouvement islamiste palestinien dans une frappe près de Beyrouth, attribuée à .En l'absence de toute revendication durant les premières vingt-quatre heures, des responsables en Iran ont pointé du doigt Israël et les États-Unis après la double explosion qui s'est produite mercredi à Kerman, près de la mosquée Saheb al-Zaman, où se trouve la tombe du général Soleimani, tué en janvier 2020 dans une attaque de drone américaine en Irak.\"Certains médias iraniens proches du pouvoir continuent d'affirmer qu'Israël est derrière cette attaque\", indique Siavosh Ghazi, le correspondant de France 24 en Iran.Une foule compacte de représentants du régime iranien et d'anonymes assistait à la cérémonie commémorative.Le bilan des victimes a été à nouveau revu à la baisse jeudi. Après 103 morts annoncés par l'agence de presse officielle Irna puis 95 par le ministre de la Santé, Bahram Eynollahi, le chef des services d'urgence du pays, Jafar Miadfar, a fait état de 84 morts et 284 blessésUn conseiller politique du président iranien, Mohammad Jamshidi, a affirmé que les \"régimes américain et sioniste\" étaient derrière l'attentat, avant que celui-ci ne soit revendiqué par l'EI.Aux États-Unis, le département d'État a jugé \"absurde\" toute suggestion d'une implication des États-Unis ou d'Israël dans cet attentat qui \"ressemble à une attaque terroriste, le genre de chose que l'EI (État islamique) a fait par le passé\", selon un haut responsable américain s'exprimant sous couvert d'anonymat.Ennemi juré de l'Iran, Israël n'a pas commenté l'attentat. \"Nous sommes concentrés sur les combats avec le Hamas\" dans le territoire palestinien de la bande de Gaza, a indiqué le porte-parole de l'armée israélienne, Daniel Hagari.Le guide suprême iranien, l'ayatollah Ali Khamenei, a promis une \"réponse sévère\" à cet attentat, un acte \"odieux et lâche\" pour le président , qui a annulé un déplacement prévu jeudi en Turquie, selon un média d'État.Le mouvement islamiste palestinien , soutenu par Téhéran, a lui fustigé un \"acte terroriste (...) qui cherche à déstabiliser la sécurité de la République islamique au service de l'agenda de l'entité sioniste (Israël)\".La Syrie a exprimé \"son entière solidarité face aux attaques terroristes et aux complots honteux\" qui visent, selon elle, son allié iranien.De son côté, le président russe, , a dénoncé un attentat \"choquant par sa cruauté et son cynisme\".Le secrétaire général de l'ONU, l'Union européenne, la France, l'Allemagne, la Jordanie, et l'Arabie saoudite ont eux aussi condamné l'attaque.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704519014.9936688,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "États-Unis : fusillade mortelle dans un établissement scolaire de l'Iowa",
        "date_raw": "Thu, 04 Jan 2024 23:50:19 GMT",
        "date": "2024-01-04",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240104-%C3%A9tats-unis-une-fusillade-mortelle-dans-un-%C3%A9tablissement-scolaire-de-l-iowa",
        "subtitle": "\nUn collégien est mort et cinq autres personnes, en majorité des élèves, ont été blessées lors d'une fusillade jeudi dans un établissement scolaire de Perry, dans l'Iowa. Le tireur, un adolescent de 17 ans, a été retrouvé \"avec une blessure qu'il s'est lui-même infligée\".\n",
        "content": " Un lycéen  de 17 ans a ouvert le feu, jeudi 4 janvier au matin, dans son établissement de l'Iowa, tuant un collégien et blessant cinq autres personnes, ont annoncé les autorités locales.Le tireur a été retrouvé \"avec une blessure qu'il s'est lui-même infligée\", a affirmé lors d'une conférence de presse Mitch Mortvedt, un responsable local. Cette expression est d'ordinaire utilisée pour indiquer qu'un tireur s'est suicidé mais les autorités n'ont pas clairement dit s'il était mort, comme l'ont affirmé plusieurs médias américains. Sollicités par l'Agence France-Presse (AFP), les services du shérif ont refusé de le confirmer.Les faits se sont déroulés dans la petite ville de Perry, à une soixantaine de kilomètres de Des Moines, la capitale de l'État.Le lycéen avait deux armes, un fusil à pompe et une arme de poing, a précisé Mitch Mortvedt. \"Il y a six victimes, dont l'une est décédée. Cette personne était un collégien\", a-t-il ajouté. Quatre des personnes blessées sont des élèves, la cinquième fait partie de l'administration.L'assaillant \"a aussi publié un certain nombre de posts sur les réseaux sociaux à peu près au moment de la fusillade\", a-t-il poursuivi, sans aucune précision sur leur contenu.Le shérif Adam Infante avait plus tôt indiqué que la présence d'un tireur avait été signalée vers 7 h 37 locales. La police est arrivée \"dans les sept minutes\" et \"a localisé plusieurs victimes par balle\", a-t-il dit. \"Heureusement, il y avait très peu de lycéens et d'enseignants dans l'établissement\" en raison de l'heure matinale, et les cours n'avaient pas encore commencé, a-t-il ajouté.Selon les médias locaux, il s'agissait du premier jour de reprise après les vacances d'hiver.Les images de l'établissement montraient une forte présence policière.Une lycéenne, Ava Augustus, a raconté ce qu'elle a vu du drame à la chaîne locale WHO 13. \"On a entendu 'Il est à terre, vous pouvez sortir' et j'ai couru, et on voyait du verre partout, du sang sur le sol\", a-t-elle dit.Jody Kurth, dont le beau-fils a été éraflé par une balle, a dit pour sa part à la chaîne locale KCCI que c'était un \"cauchemar absolu\".Ces tirs se sont produits alors que l'État de l'Iowa s'apprête à donner, le 15 janvier, le coup d'envoi de la saison des primaires du Parti républicain lors du vote de ses électeurs en petites assemblées de quartier, les \"caucus\".Avec plus d'armes à feu que d'habitants, les États-Unis affichent le taux de mortalité par arme à feu le plus élevé de tous les pays développés. Les fusillades y sont un fléau récurrent que les gouvernements successifs ont jusqu'à présent été impuissants à endiguer, car de nombreux Américains restent très attachés à leurs armes.Des écoles et lycées sont régulièrement le théâtre de fusillades dans le pays. En mai 2022, un homme avait ainsi tué 19 élèves et deux enseignantes dans , au . Et en février 2018, un ancien élève du lycée de Parkland, en , avait abattu 14 élèves et trois adultes en quelques minutes, armé d'un fusil semi-automatique. Il a été condamné à la prison à vie.Le président américain  avait appelé le 4 juillet, jour de la fête nationale américaine, à mettre fin à \"l'épidémie de violence par armes à feu\", après une \"vague\" de tueries et un an jour pour jour après une fusillade survenue lors d'un défilé.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704519015.0587242,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Japon : quatre jours après le séisme, les recherches se poursuivent pour trouver des survivants",
        "date_raw": "Fri, 05 Jan 2024 09:17:33 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240105-japon-quatre-jours-apr%C3%A8s-le-s%C3%A9isme-les-recherches-se-poursuivent-pour-trouver-des-survivants",
        "subtitle": "\nLes recherches se poursuivent vendredi au Japon pour tenter de retrouver des survivants au puissant séisme qui a frappé le pays le 1er janvier. Plusieurs centaines de personnes dont les habitations ont été détruites sont toujours hébergées dans des centres d'évacuation.\n",
        "content": "Environ 222 personnes restent portées disparues vendredi 5 janvier dans le centre du  où les secouristes tentent toujours de retrouver des survivants,  qui a fait au moins 94 morts et 460 blessés.. Mais les espoirs de retrouver d'autres survivants s'amenuisent après l'expiration la veille du délai de 72 heures, considéré comme crucial pour sauver des vies après une catastrophe naturelle.Les conditions météorologiques hivernales, avec de la neige attendue sur place dimanche, compliquent encore les recherches.Selon un nouveau décompte annoncé vendredi en milieu d'après-midi par le département d'Ishikawa, où se trouve la péninsule de Noto frappée par le séisme, le désastre a déjà fait 94 morts et 222 personnes sont toujours portées disparues. Dans la matinée, ces mêmes autorités avaient annoncé 242 disparus.La secousse de magnitude 7,5 survenue lundi à 16 h 10 locales (7 h 10 GMT) a été ressentie jusqu'à Tokyo, à 300 km de là. Elle a ébranlé la péninsule de Noto, une fine bande de terre qui s'avance d'une centaine de kilomètres dans la mer du Japon, faisant s'écrouler des bâtiments et dévastant les routes.Au moins 460 personnes ont été blessées dans le tremblement de terre et les centaines de répliques qui ont suivi, selon les autorités d'Ishikawa. Un tsunami a en outre frappé la côte et des vagues de plus d'un mètre de hauteur ont balayé les quais, des habitations et des routes du bord de mer.Plusieurs centaines de personnes dont les habitations ont été détruites sont toujours hébergées dans des centres d'évacuation.\"Nous faisons de notre mieux pour mener des opérations de sauvetage dans les villages isolés (...). Cependant, la réalité est que leur isolement n'a pas été résolu autant que nous le souhaitons\", a convenu vendredi le gouverneur d'Ishikawa, Hiroshi Hase.Plus de 26 000 foyers étaient par ailleurs toujours privés d'électricité vendredi dans le département d'Ishikawa. Environ 90 000 habitations n'avaient pas accès à l'eau courante dans ce département ainsi que ceux de Toyama et Niigata, situés plus au nord sur la côte de la mer du Japon.À Suzu, à la pointe de la péninsule, des bateaux, appartenant pour la plupart à des pêcheurs, ont été coulés ou littéralement déposés sur le rivage par les vagues du tsunami, qui auraient également emporté une personne.Ce séisme, avec ses nombreuses répliques, a été qualifié jeudi par le Premier ministre  de \"plus grave catastrophe\" de Reiwa, l'ère nippone qui s'est ouverte en 2019 avec l'accession au trône de l'empereur japonais Naruhito.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents.L'archipel nippon est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de Fukushima, le plus grave depuis celui de Tchernobyl en 1986.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704519015.070251,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Cour suprême sénégalaise confirme la condamnation d'Ousmane Sonko pour diffamation",
        "date_raw": "Fri, 05 Jan 2024 01:18:07 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-la-cour-supr%C3%AAme-s%C3%A9n%C3%A9galaise-confirme-la-condamnation-pour-diffamation-d-ousmane-sonko",
        "subtitle": "\nLa Cour suprême du Sénégal a confirmé, dans la nuit de jeudi à vendredi, la condamnation de l'opposant Ousmane Sonko pour diffamation, portant un nouveau coup à ses espoirs de participer à l'élection présidentielle qui se déroulera le mois prochain.\n",
        "content": "La peine compromet fortement la candidature d' à la présidentielle du 25 février. La Cour suprême  a confirmé, dans la nuit de jeudi 4 à vendredi 5 janvier, la condamnation de l'opposant à six mois de prison avec sursis pour diffamation.L'annonce a été faite par le juge Abdourahmane Diouf et confirmée par deux avocats de l'opposant, candidat déclaré à la présidentielle et personnage central d'un bras de fer de plus de deux ans avec l'État qui a donné lieu à plusieurs épisodes de troubles meurtriers.\"On a confirmé la peine et les dommages et intérêts. Ousmane Sonko a perdu sur toute la ligne. Il est maintenant totalement interdit de participer à une élection\", a réagi l'avocat de l'État, El Hadji Diouf, après la décision.Les avocats d'Ousmane Sonko ont esquivé la question concernant l'éligibilité de leur client. Le Conseil constitutionnel devrait trancher la question prochainement.Ousmane Sonko, troisième lors de la présidentielle de 2019, est poursuivi par le ministre du Tourisme Mame Mbaye Niang pour \"diffamation, injures et faux\".Après plus de douze heures de débats, la Cour suprême a confirmé la peine donnée en appel de six mois de prison avec sursis et 200 millions de francs CFA (300 000 euros) de dommages et intérêts. La décision de la Cour suprême clôture cette affaire.Le camp d'Ousmane Sonko avait retrouvé l'espoir en une candidature de leur chef de file après qu'un juge a ordonné mi-décembre sa réinscription sur les listes électorales, confirmant une décision rendue en octobre par le tribunal de Ziguinchor (Sud) qui avait été cassée par la Cour suprême.Ousmane Sonko a été investi dimanche par sa coalition pour la présidentielle dans un lieu privé, à huis clos, après l'interdiction par les autorités du meeting public prévu samedi.Malgré le refus de l'administration de délivrer à Ousmane Sonko les documents nécessaires, l'opposant a fait déposer son dossier de candidature au Conseil constitutionnel. Son mandataire doit passer vendredi devant la commission de contrôle des parrainages de la juridiction.Mercredi, cet organe a validé le dossier d'Habib Sy, un candidat du même bord politique qu'Ousmane Sonko, qui a promis de se désister si le leader de sa formation peut se présenter.Un autre plan B de sa formation dont le dossier a été examiné jeudi, Bassirou Diomaye Faye, doit régulariser sa situation concernant ses parrainages pour participer au scrutin.\"Ce procès est la balle de match. On est tenus par les délais\", avait déclaré à l'audience M Cheikh Koureyssi Ba, l'un des conseils de l'opposant.\"Cette affaire est une opération de liquidation politique d'un adversaire, avec un chronogramme où on compte les jours pour dire que telle personne ne participera pas à l'élection présidentielle. Monsieur le président, j'espère que cette commande politique ne passera pas devant vous\", avait estimé M Massokhna Kane en clôturant la plaidoirie des avocats d'Ousmane Sonko.Dans une autre procédure, Ousmane Sonko a été déclaré coupable le 1 juin dernier de \"corruption de la jeunesse\" et condamné à deux ans de prison ferme. L'opposant ne s'était pas présenté au procès et a été condamné par contumace.L'homme de 49 ans est emprisonné depuis fin juillet sous d'autres chefs d'inculpation, dont appel à l'insurrection, et dénonce toutes ces affaires comme des complots visant à l'écarter de la présidentielle.La personnalité d'Ousmane Sonko divise. Son discours souverainiste, panafricaniste et social, ses diatribes contre les élites, la corruption et l'emprise économique et politique exercée selon lui par l'ancienne puissance coloniale française, lui valent une forte adhésion parmi les jeunes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704519015.0816925,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord tire quelque 200 obus, deux îles sud-coréennes évacuées",
        "date_raw": "Fri, 05 Jan 2024 05:26:28 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240105-la-cor%C3%A9e-du-nord-tire-quelque-200-obus-d-artillerie-deux-%C3%AEles-sud-cor%C3%A9ennes-%C3%A9vacu%C3%A9es",
        "subtitle": "\nLe ministère sud-coréen de la Défense a annoncé que Pyongyang avait tiré, vendredi matin, plus de 200 obus d'artillerie au large de sa côte ouest. Par précaution, la Corée du Sud a ordonné l'évacuation des habitants des îles frontalières de Yeonpyeong et de Baengnyeong.\n",
        "content": "La  a tiré plus de 200 obus vendredi 5 janvier en mer Jaune, près des îles sud-coréennes reculées de Yeonpyeong et Baengnyeong, où les civils ont rejoint les abris. Séoul a riposté avec un exercice à munitions réelles dans la même région.Cette escalade militaire, une des plus sérieuses sur la péninsule depuis que le Nord a tiré un barrage d'obus sur l'une des îles en 2010, survient après une salve de déclarations belliqueuses du dirigeant nord-coréen Kim Jong-un, qui a notamment menacé ces derniers jours d'\"anéantir\" la Corée du Sud et les États-Unis.Les ferries reliant ces îles – situées tout près des côtés nord-coréennes – au reste de la  ont été suspendus.Selon le ministère sud-coréen de la Défense, l'armée nord-coréenne \"a effectué plus de 200 tirs\" dans les eaux proches des deux îles.Les habitants ont reçu l'ordre de rejoindre les abris, selon des responsables locaux. Les autorités de l'île de Yeonpyeong ont déclaré à l'AFP que cet ordre d'évacuation était une \"mesure préventive\". \"Nous faisons des annonces d'évacuation en ce moment\", a pour sa part affirmé un responsable de district de l'île de Baengnyeong.Dans un communiqué, le ministère sud-coréen de la Défense a dénoncé un \"acte de provocation menaçant la paix dans la péninsule de Corée\".Le ministère a précisé que les tirs n'avaient fait ni victime ni dégâts, les obus étant tombés au nord de la frontière maritime de facto, dénommée \"Ligne de limite du nord\" (NLL).La , alliée de la Corée du Nord, a appelé \"toutes les parties au calme et à la retenue\", disant espérer qu'elles \"s'abstiendront de prendre des mesures qui aggravent les tensions (et) qu'elles éviteront une nouvelle escalade\".La Corée du Nord a de son côté affirmé que ses tirs d'obus constituaient \"une réponse naturelle et une contre-mesure\" aux exercices militaires menés par Séoul, a indiqué le média d'tat KCNA. Les tirs d'exercices de Pyongyang n'ont \"même pas eu d'impact indirect dans les îles Yeonpyeong et Baengnyeong\", a affirmé l'agence nord-coréenne.L'île de Yeonpyeong, qui compte environ 2 000 habitants, est située à 115 km à l'ouest de Séoul et à une dizaine de kilomètres au sud de la côte nord-coréenne. Également très proche de la Corée du Nord, Baengnyeong, 4 900 habitants, se trouve à 210 km de la capitale.\"J'ai d'abord pensé qu'il s'agissait d'obus tirés par notre propre armée, mais on m'a dit plus tard que c'était la Corée du Nord\", a raconté Kim Jin-soo, un habitant de l'île de Baengnyeong, à la chaîne de télévision locale YTN. \"Les habitants des cinq îles sont saisis de peur\", a-t-il poursuivi, en référence aux îles sud-coréennes situées près du Nord.En 2010, l'armée nord-coréenne avait bombardé Yeonpyeong en réponse à un exercice sud-coréen à munitions réelles près de la frontière. Cette première attaque nord-coréenne contre des civils depuis la guerre de Corée (1950-1953) avait fait quatre morts, deux militaires et deux civils.La Corée du Sud avait riposté. Le duel d'artillerie avait duré environ une heure, chaque camp tirant quelque 200 obus, faisant craindre une escalade majeure.Les relations entre les deux Corées sont actuellement au plus bas depuis des décennies.L'an dernier, la Corée du Nord a inscrit son statut de puissance nucléaire dans sa Constitution et a tiré plusieurs missiles balistiques intercontinentaux, en violation des résolutions de l'ONU.Au terme d'une réunion du comité central du Parti des travailleurs de Corée, fin décembre, Kim Jong-un avait ordonné l'accélération des préparatifs militaires .Il avait aussi exclu toute réconciliation avec la Corée du Sud, soulignant la \"situation de crise persistante et incontrôlable\" qui, selon lui, a été déclenchée par Séoul et Washington avec leurs exercices militaires conjoints dans la région.Dans un effort de dissuasion, les forces armées américaines ont envoyé en Corée du Sud ces derniers mois le sous-marin à propulsion nucléaire USS Missouri, le porte-avions USS Ronald Reagan et un bombardier stratégique B-52, provoquant à chaque fois la colère de Pyongyang.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704519015.0987666,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Réélection de Tshisekedi, brouille autour du Somaliland, retrait de la Minusma : l'hebdo Afrique",
        "date_raw": "Fri, 05 Jan 2024 13:24:55 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-r%C3%A9%C3%A9lection-de-tshisekedi-brouille-autour-du-somaliland-retrait-de-la-minusma-l-hebdo-afrique",
        "subtitle": null,
        "content": " a été libéré. Près de onze ans après le meurtre de sa compagne, Reeva Steenkamp, l'ex-champion paralympique sud-africain . Il a été placé en liberté conditionnelle. définitivement condamné.  jeudi la condamnation pour diffamation de l'opposant politique sénégalais. Ce dernier avait été condamné à six mois de prison avec sursis lors d'un procès en appel tenu en mai. Cette peine compromet son éligibilité à la présidentielle de 2024.La tensions entre la  et la junte militaire au  continuent. Alors que l'ancien président Bazoum est toujours retenu prisonnier,  jusqu'à nouvel ordre, faute de pouvoir y mener ses missions diplomatiques en raison des restrictions imposées par la junte militaire. Elle poursuivra cependant ses opérations depuis Paris.La  s'est définitivement retirée du . Devenue indésirable par la nouvelle junte au pouvoir, la Mission multidimensionnelle intégrée des Nations unies pour la stabilisation au Mali a parachevé son retrait dimanche dernier, après dix ans de présence. .Elle . La  a dénoncé une agression de l'Éthiopie après l'accord conclu entre celle-ci et la République autoproclamée du . Le texte permet à Addis-Abeba de louer des terres pour accéder à la mer Rouge et établir une base navale. Mogadiscio a rappelé son ambassadeur et annoncé une saisine du Conseil de sécurité de l'ONU. En République démocratique du Congo, le président sortant a été réélu avec 73,34 % des suffrages, selon un score officiel annoncé dimanche à Kinshasa. Des résultats contestés par l'opposition, qui réclame l'annulation du scrutin. Dans un discours rassembleur,  a appellé pour sa part à l'unité. \"Je suis réélu président de tous les Congolais, c'est dans un esprit d'ouverture que j'exercerai ce deuxième mandat\", a-t-il déclaré.      Lors de son discours du Nouvel An, le président de la transition du , , a annoncé \"l’appropriation nationale du processus de paix\", dit \"accord d’Alger\", signé en 2015 avec les groupes rebelles du nord du pays. Un nouveau signe de la défiance grandissante de Bamako envers son voisin algérien, médiateur régional de premier plan désormais soupçonné d’ingérence. Au , les maîtres de la musique traditionnelle se font vieux et rares. Leurs instruments et leurs rythmes sont menacés de disparaître avec eux. Oumarou Adamou alias \"Maïdouma\", l'un des plus célèbres musiciens traditionnels du Niger, apprend aux jeunes à jouer de ces instruments. Son but : éviter la disparition de ce patrimoine culturel.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704519015.1106055,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Vatican, bras de fer à la Curie",
        "date_raw": "Fri, 05 Jan 2024 10:00:03 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/reporters/20240105-vatican-bras-de-fer-%C3%A0-la-curie",
        "subtitle": "\nAu Vatican, le Pape François se retrouve face à une opposition de plus en plus virulente. Le clan conservateur de la Curie - le \"gouvernement\" du Saint-Siège - lui reproche une vision laxiste de la doctrine catholique, notamment en ce qui concerne la place faite aux couples homosexuels et aux personnes divorcées dans l’Eglise. Notre correspondante à Rome, Natalia Mendoza, a enquêté dans les couloirs du Vatican sur ce conflit qui prend de l’ampleur, entre partisans de la modernité et tenants de la tradition.\n",
        "content": "Après plus de dix ans de pontificat, le pape François se trouve en pleine tourmente et face à un défi majeur : maintenir l’unité de la communauté des 1,3 milliard de fidèles catholiques à travers le monde. Une tâche complexe, alors que les critiques des milieux ultra-conservateurs fusent contre la gouvernance de François. On lui reproche notamment une vision doctrinale trop laxiste et un certain autoritarisme dans le management de l’Église.Depuis la mort de son prédécesseur , fin 2022, les pressions sur son pontificat se sont accentuées. Et sa décision inédite et controversée, le 18 décembre dernier,  en dehors des rituels liturgiques, n’en finit pas de provoquer des remous. Désormais, la galaxie des \"anti-\" semble plus décidée que jamais à poursuivre un objectif : pousser François vers la sortie.Pour l’instant, le Pape argentin âgé de 87 ans résiste et montre qu’il n’a pas l’intention de quitter sa charge, tant que sa santé lui permet de continuer à diriger l’Église catholique. Mais dans les couloirs du , nombreux sont ceux qui parlent désormais d’une \"ambiance de fin de règne\".Notre correspondante au Vatican Natalia Mendoza a enquêté dans les coulisses du plus petit État du monde, sur cette Église tiraillée entre progressistes et conservateurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704519015.1428752,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'Ukraine ne confirme pas l'utilisation de missiles nord-coréens par la Russie",
        "date_raw": "Fri, 05 Jan 2024 11:00:17 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240105-%F0%9F%94%B4-en-direct-l-ukraine-ne-confirme-pas-l-utilisation-de-missiles-nord-cor%C3%A9ens-par-la-russie",
        "subtitle": "\nL’armée de l’air ukrainienne a déclaré, vendredi, ne pas pouvoir confirmer, à ce stade, l'information de la Maison Blanche selon laquelle la Russie a utilisé des missiles nord-coréens en Ukraine. Voici le fil du 5 janvier 2023. \n",
        "content": "L'Ukraine a publié des images de ce qu'elle a présenté comme un missile hypersonique russe Kinjal, dont elle a affirmé avoir abattu dix exemplaires lors des frappes massives de mardi à l'aide du système antiaérien américain Patriot.Le département ukrainien des Situations d'urgence a publié sur sa chaîne Telegram des photographies montrant une grue en train d'extraire les restes d'un missile du sol. \"À Kiev, les sapeurs ont neutralisé l'ogive d'un missile hypersonique aérien Kinjal de l'ennemi\", a indiqué cette instance gouvernementale. L'AFP n'est pas en mesure de vérifier les affirmations ukrainiennes dans l'immédiat.La famille et les proches de Lioudmyla Chevtsova ont essuyé leurs larmes près de la dépouille de cette scientifique de 84 ans tuée par un missile russe qui a détruit son appartement dans le centre de Kiev.Cette spécialiste de l'écologie est l'une des deux personnes ayant péri mardi 2 janvier dans une attaque massive sur la capitale ukrainienne.Un missile est tombé dans la cour de son immeuble, provoquant une forte explosion et déclenchant des incendies dans lesquels plus de quarante personnes ont été blessées. Le cratère à l'extérieur mesurait six mètres, a affirmé un des résidents du bâtiment à l'AFP.Le gouverneur de la région russe de Belgorod, frontalière de l'Ukraine et visée par des bombardements ukrainiens qui s'intensifient, a proposé aux habitants de la capitale régionale le souhaitant d'évacuer.\"Dès aujourd'hui, nous sommes prêts à vous transporter à Stary Oskol et à Goubkine (des localités plus éloignés de la frontière, NDLR), où vous serez dans des conditions très confortables, dans des chambres chaudes et sûres\", a indiqué sur  Viatcheslav Gladkov, s'adressant aux plus de 300 000 habitants de Belgorod.Il a qualifié la situation en ville de \"difficile\". \"Depuis ce matin, je suis dans les rues qui ont été endommagées pendant la nuit à la suite du bombardement de quartiers résidentiels paisibles à Belgorod\", a poursuivi le gouverneur.Cet oblast est visé quasi-quotidiennement par des tirs ukrainiens depuis fin décembre. Une frappe d'une ampleur sans précédent y a fait 25 morts et plus d'une centaine de blessés samedi 30 décembre.La ville russe de Belgorod, non loin de la frontière avec l'Ukraine, a appelé vendredi pour la première fois ses habitants à sécuriser leurs fenêtres pour se protéger d'éventuels éclats face aux bombardements ukrainiens qui s'y multiplient. \"Les sauveteurs du département des situations d'urgence recommandent de scotcher les fenêtres. C'est un bon moyen de se protéger de l'onde (de choc) de l'explosion : le verre n'éclate pas en petits éclats\", a indiqué dans ce contexte la mairie sur son compte Telegram.Le texte est accompagné d'une infographie montrant trois méthodes pour apposer du scotch sur ses fenêtres afin que les morceaux restent attachés ensemble en cas d'explosion soufflant les vitres.Le Kremlin, depuis qu'il a lancé son offensive contre l'Ukraine en février 2022, a toujours assuré que le conflit n'affectait pas le quotidien et la sécurité des Russes.Or, face à la reprise des bombardements massifs des villes ukrainiennes par l'armée russe, l'Ukraine a multiplié les frappes en territoire russe, visant en particulier Belgorod, ville de plus de 300 000 habitants où les autorités ont déjà décidé cette semaine de repousser la rentrée scolaire du 9 au 19 janvier.L' a dit vendredi avoir abattu 21 des 29 drones explosifs lancés par la  durant la nuit, sans faire état de dégâts majeurs.\"La défense antiaérienne a abattu 21 des 29 drones d'attaque lancés contre les régions de Mykolaïv, , Dnipro, Tcherkassy, Kirovograd et Khmelnytsky\" du sud et du centre du pays, a indiqué l'armée de l'air sur Telegram, précisant que ces engins étaient comme toujours des appareils de conception iranienne Shahed.L' n'a pas eu accès récemment aux salles de réacteurs de la centrale nucléaire ukrainienne de Zaporijjia, dans le sud de l'Ukraine, pour des raisons de \"sécurité\", a affirmé vendredi Moscou, qui occupe le site depuis près de deux ans.Aux mains des forces de Moscou depuis mars 2022, , a été touchée à plusieurs reprises par des coupures de courant liées aux combats et l'armée russe accuse régulièrement l'Ukraine de la menacer. Cette situation précaire fait craindre un accident nucléaire majeur, malgré la présence sur place d'experts de l'AIEA.Les tensions entre Moscou et Kiev sur le sujet sont récurrentes, et l'AIEA fait office de médiatrice, tout en s'assurant de la sécurité du site aux côtés des Russes. Mais mercredi, l'agence onusienne avait déploré que ses experts aient vu leur accès refusé à plusieurs parties de la centrale.Un responsable de l'agence atomique russe Rosenergoatom, Renat Kartchaa, a justifié une telle décision vendredi, invoquant des mesures de \"sécurité\". \"Lorsqu'un compartiment de réacteur est scellé et confiné, le personnel de la centrale ne peut être présent que dans les situations d'urgence ou pour effectuer des travaux de routine\", a-t-il affirmé, cité par le quotidien russe RBK.\"Une enceinte de confinement, et en particulier une enceinte scellée, n'est pas un musée ou une zone de promenade libre\", a-t-il encore lâché.L'armée de l'air ukrainienne a indiqué vendredi ne pas pouvoir confirmer à ce stade l'usage par la Russie de missiles nord-coréens après que les États-Unis ont affirmé que Moscou avait utilisé une telle arme pour attaquer l'Ukraine.\"À ce stade, nous n'avons pas d'informations sur l'usage de tels missiles. Les États-Unis ont fait une déclaration en ce sens, dès lors des experts vont étudier l'épave (de missile) et nous pourrons dire ensuite si c'est le cas ou non. Je ne peux pas encore confirmer\", a indiqué le porte-parole de l'armée de l'air, Iouri Ignat, à la télévision ukrainienne.La Russie a affirmé vendredi 5 janvier avoir repoussé une nouvelle attaque de drones ukrainiens contre la péninsule annexée de , dans un contexte de multiplication des frappes de part et d'autre.\"Les systèmes de la défense aérienne en service ont détruit et intercepté 36 véhicules aériens ukrainiens sans pilote au-dessus du territoire de la République de Crimée\", annexée par Moscou en 2014, a communiqué le ministère russe de la Défense sur Telegram, affirmant avoir \"déjoué\" l'attaque.Un autre drone commandé par Kiev a été également détruit dans la région de Krasnodar (Ouest), selon la même source.Des missiles fournis par la  à la Russie ont été utilisés pour attaquer l’Ukraine, a avancé jeudi la Maison Blanche, qui a dénoncé une \"escalade importante et inquiétante\" du soutien de Pyongyang à Moscou.La ville russe de Belgorod a été la cible d’une nouvelle série de bombardements ukrainiens, jeudi en fin de journée.Deux personnes sont mortes jeudi dans des frappes russes sur l’oblast de Donetsk, selon le bureau du procureur régional.Vladimir Poutine a signé jeudi un décret selon lequel les \"citoyens étrangers qui ont conclu un contrat de service militaire dans [l’armée russe] ou dans des formations militaires lors d’une opération spéciale ont le droit de demander la citoyenneté\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704519015.1541266,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le président de la COP29 en Azerbaïdjan sera un ancien de la compagnie pétrolière nationale",
        "date_raw": "Fri, 05 Jan 2024 13:52:53 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/plan%C3%A8te/20240105-le-pr%C3%A9sident-de-la-cop29-en-azerba%C3%AFdjan-sera-un-ancien-de-la-compagnie-p%C3%A9troli%C3%A8re-nationale",
        "subtitle": "\nMukhtar Babayev, ministre de l'Écologie de l'Azerbaïdjan et ancien membre de la compagnie pétrolière nationale, a été nommé président de la COP29, qui aura lieu en novembre. C'est la deuxième année consécutive qu'une COP sur le climat sera présidée par un homme ayant des liens avec la compagnie pétrolière nationale.\n",
        "content": "Comme une impression de déjà-vu. L' a nommé son ministre de l'Écologie et des Ressources naturelles, Mukhtar Babayev, ancien de la compagnie pétrolière Socar, comme président de la 29 conférence de l'sur le climat, qui se tiendra en novembre à Bakou.\"Son Excellence Mukhtar Babayev a été nommé président désigné de la 29 session de la conférence des parties\", a écrit à l'AFP vendredi 5 janvier Rashad Allahverdiyev, un responsable du ministère, dans un courriel.Ce sera la deuxième année de suite qu'une COP sur le climat est présidée par un homme ayant de hautes responsabilités dans la compagnie pétrolière nationale de son pays.L'an dernier, les Émirats arabes unis, hôtes de la , avaient choisi , pour présider la conférence de l'ONU, qui s'est conclue à Dubaï sur un appel inédit à une \"transition\" hors des énergies fossiles, une première.La présidence sortante de la COP a d'ailleurs félicité Mukhtar Babayev, qui représentait son pays aux négociations de Dubaï.\"Nous travaillerons avec les présidences de la  et de la COP30 (au , NDLR), ainsi qu'avec l'ONU Climat, pour concrétiser le succès historique et transformateur de la COP28 et maintenir l'objectif de 1,5 °C à portée de main\", a écrit la présidence de la COP28 dans un message sur X.Le gouvernement azerbaïdjanais a également nommé le vice-ministre des Affaires étrangères, Yalchin Rafiyev, comme négociateur en chef pour la COP29.Les COP sont organisées chaque année dans une zone différente, et les pays hôtes sont désignés par consensus par les pays de la zone. En 2023, les pays asiatiques avaient désigné les Émirats, et cette année, après des mois de blocage, c'est finalement l'Azerbaïdjan qui a été désignée par les pays d'Europe de l'Est, qui incluent la Russie.Mukhtar Babayev a travaillé de 1994 à 2003 au département des relations économiques extérieures de Socar (State Oil Company of Azerbaijan Republic), la compagnie nationale pétrolière et gazière du pays, avant de changer pour le département du marketing et des opérations économiques.De 2007 à 2010, il a été vice-président chargé de l'écologie de la compagnie pétrogazière.Il est ministre de l'Écologie et des Ressources naturelles depuis 2018.Les présidents de COP, historiquement, ont tous été des ministres ou des diplomates, jusqu'à l'exception de 2023.  est président d'Adnoc, l'un des plus gros producteurs de gaz et de pétrole du Golfe, tout en ayant représenté de multiples fois son pays aux COP, et en dirigeant la société émiratie d'énergies renouvelables, Masdar.Sa double casquette avait été critiquée pour le risque de conflits d'intérêts, et des documents ont montré un mélange des genres entre les intérêts d'Adnoc et ceux de la COP28 dans la préparation de réunions avec des gouvernements étrangers.Le paysage de la prochaine COP rappellera les Émirats. Bakou a été l'une des capitales mondiales du pétrole au début du XX siècle, explique à l'AFP Francis Perrin, spécialiste de l'énergie à l'Institut de relations internationales et stratégiques, \"avec des intérêts russes, Shell et les frères Nobel à l'époque\".Le pays a développé à partir des années 1990 de gros gisements pétroliers et gaziers en mer Caspienne, poursuit-il.Aujourd'hui, le gaz est devenu plus important que le pétrole pour l'Azerbaïdjan, membre de l'+, principalement exporté vers l'Europe.\"Le pays reste aujourd'hui très dépendant des hydrocarbures, qui représentent un peu moins de 50 % de son PIB, un peu plus de 50 % de ses recettes budgétaires et un peu plus de 90 % de ses recettes d'exportation\", ajoute Francis Perrin.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704519015.1662362,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Oscar Pistorius est sorti de prison, 11 ans après le meurtre de sa compagne",
        "date_raw": "Fri, 05 Jan 2024 07:42:21 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240105-oscar-pistorius-est-sorti-de-prison-11-ans-apr%C3%A8s-le-meurtre-de-sa-compagne",
        "subtitle": "\nL'ex-champion paralympique sud-africain Oscar Pistorius est sorti de prison vendredi, près de onze ans après le meurtre de sa compagne, Reeva Steenkamp. Il a été placé en liberté conditionnelle. \n",
        "content": "L'ex-champion paralympique sud-africain  est sorti de prison vendredi 5 janvier et est \"maintenant chez lui\", placé en liberté conditionnelle, près de onze ans après le meurtre de sa compagne Reeva Steenkamp, a confirmé l'administration pénitentiaire.L'ancien athlète de 37 ans amputé des deux jambes, condamné pour meurtre et qui a purgé plus de la moitié de sa peine, a quitté en début de matinée la prison d'Atteridgeville, dans la banlieue de la capitale Pretoria.\"Il a été admis dans le système correctionnel communautaire et est maintenant chez lui\", a déclaré l'administration dans un communiqué, confirmant que sa remise en liberté conditionnelle est désormais effective. Ni l'heure, ni les détails logistiques n'avaient été communiqués au préalable par les autorités, qui ont invoqué des raisons de \"sécurité\". Le sextuple champion paralympique a l'interdiction de s'exprimer dans les médias.Dans une déclaration écrite reçue par l'AFP quelques minutes avant la libération d'Oscar Pistorius, la mère de la victime a déclaré que les proches de Reeva Steenkamp étaient, eux, \"condamnés à vie\".\"Nous qui sommes encore là, nous sommes condamnés à vie\", a regretté June Steenkamp. Demandant si \"justice a été rendue à Reeva\" et si \"Oscar a purgé une peine suffisante\", elle a expliqué qu\"'il n'y a jamais de justice dans la mesure où l'être cher ne reviendra jamais\".La famille Steenkamp ne s'était pas formellement opposée à la libération conditionnelle de l'ex-champion. Mais June Steenkamp avait affirmé ne toujours pas croire \"à la version des faits d'Oscar\" et être convaincue que ce dernier \"ne s'est pas réhabilité\" en détention.Dans la nuit du 13 au 14 février 2013, Oscar Pistorius , 29 ans, en tirant quatre fois à travers la porte de la salle de bain de sa chambre, dans sa maison ultrasécurisée de Pretoria.Un an auparavant, le sportif était entré dans la légende en s'alignant avec les valides au 400 mètres des Jeux olympiques de Londres, une première pour un double amputé.Arrêté au petit matin de la Saint-Valentin 2013, Oscar Pistorius nie avoir fait feu dans un accès de rage, affirmant avoir cru à la présence d'un cambrioleur. Une version qu'il maintient tout au long de la saga judiciaire qui tient les médias en haleine pendant les quatre années suivantes.Au terme de son premier procès ouvert en 2014 et retransmis en direct à la télévision, le coureur, surnommé \"Blade Runner\" en référence à ses prothèses de carbone, écope de cinq ans de prison pour homicide involontaire.Mais le parquet estime la peine \"scandaleusement clémente\" et réclame une requalification en meurtre. Après plusieurs appels et la lecture crue d'un rapport d'autopsie de la victime qui provoqua les vomissements de l'accusé, ce dernier est finalement condamné fin 2017 à 13 ans et cinq mois de réclusion pour meurtre.La loi sud-africaine prévoit qu'un condamné pour meurtre est éligible à un aménagement de peine une fois la moitié de sa peine écoulée. Fin novembre, l'administration pénitentiaire a annoncé la remise en liberté anticipée d'Oscar Pistorius.Dans le cadre de son placement en conditionnelle jusqu'à la fin de sa peine en 2029, Oscar Pistorius doit suivre une thérapie sur la gestion de la colère et les violences faites aux femmes.Il n'est pas autorisé à consommer de l'alcool. Il doit aussi accomplir des travaux d'intérêt général, mais il doit être présent à un domicile désigné dans une banlieue de Pretoria à certaines heures de la journée. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704519015.2352104,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jacques Delors a \"réconcilié l'Europe avec son avenir\", salue Emmanuel Macron aux Invalides",
        "date_raw": "Fri, 05 Jan 2024 09:28:57 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240105-%F0%9F%94%B4-en-direct-emmanuel-macron-rend-hommage-%C3%A0-jacques-delors-aux-invalides",
        "subtitle": "\nEmmanuel Macron a salué vendredi lors d'un hommage national la mémoire de l'ex-président de la Commission européenne Jacques Delors, mort le 27 décembre, qui a \"réconcilié véritablement la France avec l'Europe\" et \"l'Europe avec son avenir\".\n",
        "content": " a présidé, vendredi 5 janvier, un hommage solennel à Jacques Delors, mort le 27 décembre , dont il a salué \"l'intuition visionnaire\".Il a \"réconcilié véritablement la France avec l'Europe\" et \"l'Europe avec son avenir\", a salué le chef de l'État. \"Jacques Delors ne se lassa jamais d'explorer pour réconcilier, en éclaireur, de frayer des alternatives, de bâtir des ponts\", a-t-il poursuivi dans la cour des Invalides, en présence de nombreux dirigeants européens.Il \"nous a juste passé le relais\", a-t-il ajouté, célébrant les \"talents de conciliateur\" d'un homme \"qui ne s'est jamais conformé, dans aucun des tournants du siècle, aux habitudes ni aux attendus\".Pour rendre hommage à l'ancien président de la Commission européenne, père de l'euro, une \"innovation\" a aussi été apportée au rite républicain. Après l'éloge funèbre d'Emmanuel Macron, la sonnerie aux morts, la minute de silence et la Marseillaise, l'Ode à la joie, l'hymne européen, a retenti dans la cour des Invalides.Social-démocrate, Jacques Delors avait déçu son camp en renonçant à briguer l'Élysée en 1995, après ses deux mandats à Bruxelles. Mais avant cela, il avait marqué la vie politique en cheminant avec le gaulliste social Jacques Chaban-Delmas à la fin des années 1960 puis en pesant de tout son poids pour que la France reste dans l'Europe en 1983, lorsqu'il était ministre de l'Économie du président socialiste .À la tête de la Commission de 1985 à 1995, il a ensuite \"contribué à dessiner, trait par trait\", le \"visage de l'Europe d'aujourd'hui\", celle du marché unique et de l'euro, des accords de Schengen ou encore du programme d'échanges d'étudiants Erasmus, a souligné Emmanuel Macron.Un destin également salué par les nombreux responsables invités à la cérémonie. Il \"a donné une âme à l'Europe\", a résumé l'actuelle présidente de la Commission, Ursula von der Leyen. \"Son héritage est immense.\"Ses anciens camarades socialistes ont eux aussi vanté ses qualités. \"Il avait une très grande intégrité\", a souligné Pascal Lamy, qui l'accompagna à Bercy, puis à Bruxelles. L'ancien Premier ministre Lionel Jospin garde, lui, \"le souvenir de son extrême exigence dans le travail, de la conscience de ses responsabilités, assorties d'une très grande simplicité de mœurs\".Dans ses , Emmanuel Macron avait déjà invoqué \"l'héritage\" de Jacques Delors pour appeler à faire en 2024 le \"choix décisif\" d'une \"Europe plus forte, plus souveraine\".Pour rappeler ses \"réalisations concrètes\", une centaine d'étudiants du programme  venus de toute l'Europe ont assisté à l'hommage.Étaient également présents le président allemand Frank-Walter Steinmeier, le Premier ministre belge Alexander De Croo, son homologue néerlandais Mark Rutte, les présidents du Conseil, de la Commission, du Parlement et de la Banque centrale européenne. Un aréopage dans lequel le Premier ministre hongrois Viktor Orban, chef de file du camp nationaliste, détonnait à cinq mois des élections européennes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704519015.246161,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "David Soul, qui incarnait Hutch dans la série \"Starsky et Hutch\", est mort",
        "date_raw": "Fri, 05 Jan 2024 16:26:12 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20240105-david-soul-qui-incarnait-hutch-dans-la-s%C3%A9rie-starsky-et-hutch-est-mort",
        "subtitle": "\nL'acteur David Soul, connu pour avoir incarné le personnage de Hutch dans la série policière américaine \"Starsky et Hutch\", est décédé à l'âge de 80 ans. L'information a été rendue publique vendredi par son épouse, au lendemain de son décès. \n",
        "content": "Il a incarné Hutch dans la  policière américaine \"Starsky et Hutch\" dans les années 1970. L'acteur David Soul est mort jeudi à l'âge de 80 ans, a annoncé son épouse Helen Snell vendredi 5 janvier.Né à Chicago, aux États-Unis, David Soul avait obtenu la nationalité britannique en 2004 pour, disait-il, passer le reste de sa vie au Royaume-Uni avec son épouse, britannique.\"David Soul – époux, père, grand-père et frère tant aimé – est mort hier après une vaillante bataille pour la vie entouré de l'amour de sa famille\", a déclaré Helen Snell dans un communiqué. \"Son sourire, son rire et sa passion pour la vie resteront dans les mémoires des nombreuses personnes qu'il a touchées\", a ajouté Helen Snell.Dans la série \"Starsky et Hutch\", diffusée pendant 92 semaines aux États-Unis entre 1975 et mai 1979, David Soul donnait la réplique à Paul Michael Glaser, pour former le duo à la célèbre Ford Gran Torino rouge barrée d'une bande blanche.La série suivait leurs aventures dans la ville imaginaire de Bay City, où les deux flics étaient assistés par Huggy les bons tuyaux, leur fidèle informateur interprété par Antonio Fargas.En 2004, un long métrage avait été tiré de la série \"Starsky et Hutch\", devenue culte. Owen Wilson y reprenait le rôle tenu par David Soul 30 ans plus tôt, et Ben Stiller celui de Paul Michael Glaser.Au faîte de sa gloire, il avait également embrassé une carrière dans la musique, enregistrant cinq albums.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704519015.259323,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, les bombardements russes et “l’objectif de saturation de la défense aérienne”",
        "date_raw": "Fri, 05 Jan 2024 05:58:27 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240105-en-ukraine-les-bombardements-russes-et-l-objectif-de-saturation-de-la-d%C3%A9fense-a%C3%A9rienne",
        "subtitle": "\nLa Russie a lancé une série de bombardements intensifs sur l’Ukraine depuis le 29 décembre, l’une des plus importantes attaques de missiles et de drones depuis le début de la guerre en février 2022. Un pilonnage qui met à l’épreuve Kiev et ses alliés, tandis que Moscou semble avoir les moyens de poursuivre “pendant plusieurs semaines” son “objectif de saturation de la défense aérienne”.\n",
        "content": "Du jamais vu depuis les premiers jours de la guerre en Ukraine. Le pays est sous un feu nourri de l'armée russe depuis plusieurs jours, cible d’une série de bombardements qui ont touché plusieurs grandes villes ukrainiennes – dont la capitale Kiev, où une attaque par les airs . Ce pilonnage meurtrier est aussi d’une ampleur inédite : Moscou a lancé au total près de 300 missiles et plus de 200 drones explosifs Shahed contre l’Ukraine en moins d’une semaine, .\"En entrant dans la phase hivernale, Vladimir Poutine reprend sa stratégie qu'il avait mise en place l'an dernier à la même période : toucher essentiellement l'activité des Ukrainiens, leur vie quotidienne, atteindre leur moral et sans doute essayer de frapper quelques cibles plus stratégiques – de production d'énergie ou d'armement\", explique le général Jean-Paul Palomeros, ancien chef d'état-major de l'armée de l'air et ancien commandant suprême des forces alliées de l'Otan.La Russie n’en est, en effet, pas à son premier coup d’essai : lors de l’hiver 2022, Moscou avait déjà ciblé certaines villes ukrainiennes ainsi que  pour miner le moral de la population. Mais les bombardements de ces derniers jours sont différents à plusieurs titres, à commencer par la méthode employée par Moscou. \"Ces bombardements sont plus massifs, mieux coordonnés et plus efficaces\", précise le général Jean-Paul Palomeros. \"Les Russes sont capables de mieux concentrer leurs feux, ce qui est d'autant plus dangereux pour les Ukrainiens.\"L’un des principaux objectifs militaires russes est de tester la résistance de la défense aérienne ukrainienne, très sollicitée ces derniers jours. Pour l’attaque du 29 décembre, l’état-major ukrainien a affirmé avoir abattu 88 missiles et 27 drones sur les 160 engins tirés par la Russie. Pour l’attaque du 2 janvier, le commandant en chef de l'armée ukrainienne, Valery Zaloujny, a déclaré que 72 missiles ont été abattus sur les \"99 de divers types\".\"La Russie a un objectif de saturation des forces de défense aériennes ukrainiennes\", explique le général Palomeros. Et pour passer entre les mailles du filet, Moscou a recours à une diversité de projectiles – des drones, des missiles de croisière modernes et d'autres plus anciens, des missiles balistiques… – qui peuvent changer de trajectoire et de vitesse de manière aléatoire et peuvent entrer en Ukraine simultanément, bien que tirés à des moments différents, .\"Le but actuel de Moscou est de pouvoir tirer le maximum de missiles à la fois depuis des plateformes aériennes et des plateformes terrestres pour saturer l'espace aérien\", précise l’ancien chef d’état-major de l’armée de l’air.À cela s’ajoute le fait que la Russie est passée en économie de guerre et qu’elle compte poursuivre sur cette lancée pour l’année qui vient de commencer :  de 70 % par rapport à 2023. Cela va représenter 111 milliards d’euros, soit un tiers du budget total de la Russie et trois fois plus qu’en 2021, avant la guerre en Ukraine.Dans cette perspective, la campagne de bombardements russes en cours est aussi différente de celle de l’année dernière puisqu'entre temps la Russie \"a fait monter en puissance son industrie d’armement\", comme l’explique le général Palomeros : \"Moscou a suffisamment de main d’œuvre et de matières premières pour s’inscrire dans une guerre longue. Et il semble bien que l’effort de guerre demandé à l’industrie russe est en train de payer, puisque cette dernière est capable de continuer à produire des missiles – même s’ils ne sont pas tous de dernière génération – pour mener la campagne militaire en Ukraine.\"Le haut-gradé estime que la Russie dispose à l’heure actuelle \"d’au moins quelques centaines de missiles au minimum\". Et Moscou a aussi des alliés pour sa production militaire, notamment  – même si Téhéran s’est toujours défendu d’avoir fourni du matériel de guerre à Moscou. La Russie construirait d’ailleurs une usine de drones iraniens sur son sol devant être finalisée en ce début d’année, .Pyongyang est aussi un soutien militaire de la Russie : la Corée du Nord \"a récemment fourni à la Russie des systèmes de lancement de missiles balistiques et plusieurs missiles balistiques\" ayant servi aux bombardements en Ukraine, a affirmé jeudi 4 janvier le porte-parole du Conseil de sécurité nationale américain, John Kirby.Le président ukrainien, Volodymyr Zelensky, soit mise à rude épreuve. \"Nous devons être préparés à ce que l’ennemi puisse augmenter le nombre de ses frappes de drones et de missiles\", disait-il dans un message vidéo.Le bouclier aérien ukrainien est monté en puissance grâce aux livraisons alliées du système américain Patriot – notamment capables d'abattre les missiles hypersoniques russes Kinjal – et de son équivalent franco-italien SAMP/T - Mamba 1 –  comme des avions ou des missiles de croisière.Avec les bombardements actuels, Moscou cherche à engager une course contre la montre en espérant que \"l'Ukraine sera à court d'intercepteurs avant que la Russie ne soit à court de missiles et de drones\", , général australien à la retraite et chercheur associé au CSIS (Center for strategic and international studies).Et le compte à rebours semble lancé. Un général ukrainien a averti, jeudi 4 janvier, que la défense antiaérienne mobile de l’Ukraine ne pourra plus repousser que \"quelques\" attaques avant de manquer de munitions. \"Les munitions (...) sont suffisantes pour résister aux prochaines puissantes attaques\", a souligné auprès de l’AFP le général Serguiï Naïev, le commandant des forces conjointes ukrainiennes. \"Mais à moyen et long terme, nous avons bien sûr besoin de l'aide des pays occidentaux pour reconstituer le stock de missiles\".Pour le général Palomeros, la stratégie russe des bombardements intenses \"peut durer encore quelques semaines, voire plus\" en fonction des stocks de missiles dont dispose Moscou. \"Mais ce serait un mauvais calcul de compter sur un épuisement des Russes\", précise-t-il.Les alliés de Kiev semblent avoir pleinement conscience de la situation. Des pays membres de l’Otan et des ambassadeurs de l’Ukraine  vont se réunir mercredi prochain à Bruxelles pour discuter de la défense aérienne ukrainienne… et probablement des moyens pour la renforcer.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704519015.2742355,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La fronde des supermarchés français face aux prix \"inacceptables\" des agro-industriels",
        "date_raw": "Fri, 05 Jan 2024 15:38:09 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240105-g%C3%A9ants-de-l-agro-alimentaire-les-grandes-surfaces-fran%C3%A7aises-d%C3%A9noncent-des-prix-inacceptablesa",
        "subtitle": "\nFormules choc, dénonciation publique des tarifs demandés par des fournisseurs : à l'image de Carrefour retirant de ses rayons les chips et d'autres produits de PepsiCo, l'ensemble du secteur montre ses muscles en ce début de mois de janvier alors que les négociations commerciales avec les agro-industriels doivent prendre fin d'ici quelques semaines.\n",
        "content": "Hypermarchés et supermarchés français tous unis contre la vie chère ? Incriminant des prix trop élevés,  a en tout cas banni de ses rayons, jeudi 4 janvier, chips et autres produits estampillés PepsiCo. Depuis, la fronde gagne l'ensemble du secteur, et ce à quelques semaines de la fin des tractations commerciales avec les agro-industriels.Chips Lay's ou Doritos, céréales Quaker, sodas Pepsi ou 7Up, thé sucré Lipton... \"Nous ne vendons plus cette marque pour cause de hausse de prix inacceptable\", a assuré, jeudi, le géant de la distribution alimentaire Carrefour, dans les rayons de ses grandes surfaces de France.Selon une source au fait du dossier interrogée par l'AFP, le déréférencement porte aussi sur les magasins Carrefour de , d' et d'.\"Les discussions avec Carrefour ont lieu depuis de nombreux mois et nous continuerons à le faire de bonne foi pour faire en sorte que nos produits soient disponibles\", a réagi une porte-parole de PepsiCo, sans plus commenter les négociations actuelles.Pour le spécialiste de la distribution Oliver Dauvers, qui a le premier révélé l'initiative, la démarche s'inscrit \"dans la même idée\" que la déclaration, quelques jours plus tôt, du médiatique représentant de E.Leclerc, Michel-Edouard Leclerc, qui se faisait fort de \"casser la gueule à l\" dans le cadre des négociations avec ses fournisseurs industriels.C'est un rapport de force qui va opposer jusqu'à la fin du mois de janvier supermarchés et hypermarchés aux plus gros industriels, dans le cadre de ces négociations commerciales annuelles, qui déterminent les conditions de vente (prix d'achat, place en rayon, calendrier promotionnel...) d'une large part des produits vendus en grandes surfaces.Le gouvernement a avancé de quelques semaines la fin des négociations - 15 janvier pour les plus petits fournisseurs -, espérant que soient plus rapidement répercutées dans les rayons les baisses des coûts de certaines matières premières, par exemple le blé ou l'huile. Mais les grandes surfaces disent recevoir surtout des demandes de hausses de tarifs, et le grand rival de PepsiCo, , disait en novembre dans le Parisien réclamer une augmentation moyenne de 7 %.\"Attention, cela ne veut pas dire que nos produits augmenteront d'autant, puisque nous allons négocier ce chiffre avec la grande distribution\", expliquait le patron de Coca-Cola Europacific Partners , François Gay-Bellile. \"Ensuite, chaque distributeur sera libre de faire plus ou moins de marge sur tel ou tel produit, avant de fixer le prix final\".En tout cas, \"c'est rare que le distributeur prenne ainsi à partie les consommateurs et ses clients\", observe un des concurrents français de Carrefour, sous couvert d'anonymat. \"C'est une façon de faire pression sur l'industriel et de montrer au consommateur que l'enseigne est engagée dans la lutte pour la défense du pouvoir d'achat, c'est de bonne guerre\".Quelques mois plus tôt, Intermarché, 3e acteur du secteur derrière E.Leclerc et Carrefour, s'y était essayé sur le ton humoristique, reprochant au fabricant du savon Petit Marseillais d'être \"fada\", ou aux surgelés Findus de jeter \"un froid\" avec des demandes jugées déraisonnables. La campagne n'est plus en cours.Quant au déréférencement, plusieurs enseignes l'ont déjà pratiqué. Le patron de Système U, Dominique Schelcher, avait été interrogé en mars par le magazine spécialisé LSA sur d'éventuelles grandes marques écartées, et il avait répondu: \"Pepsi. Pas seulement les sodas, mais aussi les chips. Le coup est parti.\"Carrefour n'est d'ailleurs pas le seul acteur du secteur à tiquer sur les demandes tarifaires de la multinationale américaine.Michel-Edouard Leclerc a expliqué, jeudi, sur France Info, que l'enseigne qu'il représente pratiquait le déréférencement - le Ricard a par exemple globalement disparu de ses rayons en milieu d'année 2023 -, mais que \"ce n'est jamais un jeu gagnant\". \"Les consommateurs ne veulent pas payer cher mais s'ils n'ont pas leurs produits, ils ne sont pas contents et vont chez le concurrent\".\"Je pense qu'on va arriver avec des négociations très dures, avec des gants de boxe, à ramener des baisses de prix, mais il faut aller les chercher\", a-t-il encore déclaré.Et tous les coups semblent permis, alors que le prix des paniers de course à gonflé en moyenne de 20 % lors des deux dernières années.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704519015.3055632,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'attentat à Kerman rappelle la \"dette de sang entre le groupe État islamique et l'Iran\"",
        "date_raw": "Fri, 05 Jan 2024 14:37:15 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240105-l-attentat-%C3%A0-kerman-rappelle-la-dette-de-sang-entre-le-groupe-%C3%A9tat-islamique-et-l-iran",
        "subtitle": "\nAprès l'attentat perpétré mercredi à Kerman, ayant fait au moins 84 morts, et revendiqué par l'organisation État islamique, le spécialiste des mouvements jihadistes à France 24, Wassim Nasr, revient sur la \"dette de sang\" entre l'Iran et le groupe terroriste, qui n'en est pas à son premier acte meurtrier dans le pays.\n",
        "content": " et revendiqué par , Wassim Nasr revient sur les circonstances de cette attaque. \"Selon le communiqué de l'EI, le premier a activé sa ceinture explosive et le deuxième a attendu vingt minutes avant d'activer sa propre ceinture\", précise le spécialiste des mouvements jihadistes à France 24. \"C'est leur mode opératoire habituel : faire des dégâts, attendre que les secours arrivent et ensuite faire encore plus de dégâts\".Par ailleurs, le moment choisi pour cet attentat ne doit rien au hasard, poursuit Wassim Nasr : \"Le choix a été fait (de s'attaquer) à cette commémoration de l'assassinat du général  par les Américains (en 2020). Un rassemblement de la population iranienne a été ciblé parce que c'était l'anniversaire de Soleimani en personne, et que ce dernier a une longue dette de sang avec l'EI qui remonte à l'Irak et à la Syrie.\"Par ailleurs, le spécialiste des mouvements jihadistes rappelle que l'organisation terroriste \"a blâmé Qassem Soleimani pour avoir attaqué en 2014 Amerli – une ville dans l'est de l'Irak où l'EI était positionné – sous couvert des avions américains.\"Wassim Nasr précise aussi que \"la dette de sang entre l'EI et l'Iran remonte\" à plusieurs années. L'attentat de mercredi a été la quatrième attaque de l'organisation terroriste sur le sol iranien. Et le spécialiste d'énumérer les précédents attentats revendiqués : le premier contre le Parlement et le mausolée de l'imam Khomeini (17 morts, 39 blessés) en juin 2017, le deuxième contre un défilé militaire des Gardiens de la révolution à Ahvaz (cinq assaillants, 29 morts et 70 blessés) en septembre 2018, et le troisième contre le mausolée Shah Cheragh à Chiraz (un seul assaillant, 15 morts et 40 blessés) en octobre 2022.Quant à savoir si l'attaque à Kerman pourrait s'inscrire dans un récit sur fond de guerre en cours du côté des Territoires palestiniens, Wassim Nasr explique que cet attentat \"est, du point de vue de l'EI, en lien avec ce qu'il se passe à Gaza\". et il poursuit : \"Cela rentre dans le contexte de la guerre à Gaza parce que c'est l'occasion pour l'EI de rappeler que toutes les guerres qu'il mène partout dans le monde sont liées, et que la Palestine et Gaza sont une 'plaie' – selon leur propres mots – parmi tant d'autres du monde musulman.\"Le spécialiste des mouvements jihadistes conclut que cette attaque en Iran \"est aussi l'occasion pour l'EI de blâmer le Hamas, qu'il qualifie d'apostat\", ainsi que \"de rappeler qu'ils mènent une guerre religieuse, dogmatique et pas une guerre de territoires ou de frontières.\"France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704519015.3205032,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Le Hezbollah affirme que sa réponse à l'assassinat d'un leader du Hamas est \"inéluctable\"",
        "date_raw": "Fri, 05 Jan 2024 20:02:22 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240105-le-hezbollah-affirme-que-sa-r%C3%A9ponse-%C3%A0-l-assassinat-d-un-leader-du-hamas-est-in%C3%A9luctable",
        "subtitle": "\nPour la quatrième fois depuis le 7 octobre, le chef du Hezbollah libanais, Hassan Nasrallah, a pris la parole vendredi. Il a assuré qu'une riposte contre la frappe, imputée à Israël, qui a tué le numéro deux du Hamas, Saleh al-Arouri, dans la banlieue sud de Beyrouth est \"inéluctable\". \n",
        "content": "La riposte est inévitable. La frappe – attribuée à  – sur son fief près de Beyrouth, qui a tué le numéro deux du  palestinien entraîne une réponse \"inéluctable\", a affirmé le chef du  libanais, , vendredi 5 janvier.La frappe sur la banlieue sud de Beyrouth \"est grave et ne restera pas sans réponse\", a prévenu Hassan Nasrallah dans un discours télévisé, assurant que son mouvement allait \"répondre\" sur \"le champ de bataille\".\"La riposte est inéluctable\", a encore affirmé le chef du Hezbollah, dont le parti lance quotidiennement des attaques contre Israël depuis le sud du Liban. Saleh al-Arouri et six autres responsables et cadres du Hamas ont été , allié du Hezbollah., Hassan Nasrallah avait assuré que l'assassinat \"ne resterait pas impuni\", sans autre précision.La frappe de mardi est la première depuis le 7 octobre aux abords de la capitale libanaise.Israël, qui ne l'a pas revendiquée, a été pointé du doigt immédiatement par le Hamas, le Hezbollah et le gouvernement libanais. Un responsable américain de la Défense a aussi indiqué qu'il s'agissait bien d'une \"frappe israélienne\".\"Nous ne pouvons pas garder le silence sur une violation de cette magnitude car cela signifierait que tout le Liban serait exposé\" à l'avenir, a souligné Hassan Nasrallah. \"Nos combattants de l'ensemble des zones frontalières (...) répondront à cette dangereuse violation\", a-t-il ajouté.Depuis le début des violences il y a près de trois mois, les combattants de la formation islamiste chiite ont mené 670 opérations contre Israël et visé \"l'ensemble des positions frontalières\", a souligné Hassan Nasrallah.Les affrontements entre Israël et le Hezbollah, qui affirme agir en solidarité avec le Hamas à Gaza, sont d'une violence sans précédent depuis la guerre qui les a opposés en 2006, bien que ceux-ci soient pour le moment limités aux zones frontalières dans le sud du Liban.Les violences ont fait 175 morts au Liban, parmi lesquels 129 combattants du Hezbollah mais aussi plus de 20 civils, selon un décompte de l'AFP. Dans le nord d'Israël, neuf soldats et cinq civils ont été tués, selon les autorités.Le chef du Hezbollah a accusé Israël de minimiser le nombre de soldats tués et blessés par sa puissante formation sur le front nord, estimant que \"cela faisait partie de la guerre psychologique\".Hassan Nasrallah a affirmé que les attaques menées par sa formation avaient placé le Liban en position de force en cas d'un règlement du litige frontalier avec Israël \"après la fin de l'agression contre Gaza\".\"Nous avons maintenant une opportunité historique de libérer complètement chaque centimètre carré de notre terre libanaise\", a ajouté le chef du Hezbollah, en référence aux territoires encore occupés par Israël après son retrait du sud du Liban en 2000.Le ministre israélien de la Défense, Yoav Gallant, a déclaré, vendredi, qu'Israël \"préfère la voie diplomatique à la voie militaire\" pour rétablir le calme à la frontière nord. \"Nous préférons la voie d'une solution diplomatique via un accord, mais nous sommes proches du point de retournement du sablier\", a déclaré Yoav Gallant dans une vidéo.Les émissaires occidentaux qui s'activent pour éviter un embrasement généralisé à la frontière entre les deux pays ont proposé, pour obtenir un arrêt des hostilités, un règlement du litige frontalier entre le Liban et Israël, selon des sources diplomatiques occidentales.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704519015.33243,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Israël, échec et mat pour Benjamin Netanyahu ?",
        "date_raw": "Fri, 05 Jan 2024 06:49:42 GMT",
        "date": "2024-01-05",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240105-en-isra%C3%ABl-%C3%A9chec-et-mat-pour-benjamin-netanyahu",
        "subtitle": "\nAlors que la guerre fait rage à Gaza depuis trois mois, la Haute cour de justice israélienne vient d’infliger un coup dur à Benjamin Netanyahu. Des dispositions clefs de la refonte judiciaire controversée menée par le gouvernement depuis un an ont été annulées. De quoi affaiblir un peu plus la coalition gouvernementale en berne dans les sondages. Entretien.\n",
        "content": "C’est un énorme camouflet pour . Sa , celle qui avait jeté des millions d'Israéliens dans les rues, a été vidée de sa substance. Le 1 janvier, les juges de la Cour suprême ont décidé à une courte majorité (huit contre sept) d’ votée en juillet qui les privaient du droit de révoquer les décisions du gouvernement ou du Parlement (la ) au motif qu’elles n’étaient pas raisonnables.Deux jours plus tard, une autre décision, prise par six voix contre cinq, a reporté à une date ultérieure l’entrée en vigueur de la loi sur la récusation d’un Premier ministre en exercice adoptée en mars dernier. Cet amendement à la loi fondamentale sur le gouvernement entrera en vigueur au début de la prochaine législature de la Knesset, c’est-à-dire après les prochaines élections. De quoi fragiliser un peu plus le chef du gouvernement dont le parti s’effondre dans les sondages depuis les attaques du 7 octobre et le début de la guerre. Si les Israéliens étaient appelés aujourd’hui aux urnes, le  n’obtiendrait que la moitié des sièges qu’il occupe (17 contre 32 actuellement). Décryptage avec Amir Fuchs, chercheur à l’ de . Toutes les composantes de la réforme ont été conçues pour donner les pleins pouvoirs à la majorité de la Knesset, qui est contrôlée par le gouvernement. En Israël, nous n'avons pas une Constitution formelle. Nous avons des lois fondamentales promulguées au fil des ans et interprétées par la Cour suprême. Elles servent de norme supérieure, de quasi-Constitution. Si une loi va à l'encontre des lois fondamentales, les juges peuvent dire qu'il s'agit d'une loi inconstitutionnelle et l'annuler. Cela s'est produit un peu moins de 20 fois en 30 ans. En Israël, nous n'avons pas de réelle séparation entre l'exécutif et le législatif. Le système parlementaire fait que le gouvernement dispose d'une coalition, d'une majorité à la Knesset en permanence. Et il n’y a qu’une seule chambre au Parlement. Si vous avez une majorité de 61 députés, vous pouvez donc faire ce que vous voulez. Le seul frein ou contrepoids, c’est une Cour suprême forte et indépendante. Avec cette réforme, la coalition pouvait nommer les juges qu'elle souhaite. Mais aussi tous les autres juges comme le procureur général. Il est le chef du ministère public et traite avec le Premier ministre qui est mis en accusation. Il aurait pu le renvoyer et en choisir un autre qui lui conviendrait mieux. La Cour a décidé que le pouvoir de promulguer une loi fondamentale est limité. Nous revenons à une situation où le gouvernement est soumis à l'examen d'un caractère déraisonnable.Pendant des dizaines d'années, nous avons eu une loi très vague qui disait qu'en cas d'incapacité du Premier ministre, quelqu'un le remplacerait. Mais elle ne précisait pas les motifs de cette incapacité. S'agit-il uniquement de questions médicales ? Quelle est la procédure ? Rien n'était écrit. Le gouvernement a décidé de modifier la loi sur l'incapacité afin de retirer ce pouvoir au procureur général. Seul le Premier ministre lui-même aurait pu déclarer son incapacité ou les trois quarts du gouvernement. Ils ont mis en place toutes sortes de procédures pour que cela n'arrive jamais. L'idée était de tenir compte de la situation de Netanyahu. Une fois qu'elle a été adoptée, il a annoncé qu’il n’avait plus les mains liées. La loi est reportée à la prochaine Knesset : jusqu’aux prochaines élections, la loi sur l’incapacité n'est pas appliquée. Cette question était totalement paranoïaque de la part de Netanyahu. S'il y a une majorité de 61 députés, il suffit de procéder à un vote de confiance et de former un nouveau gouvernement. Il n'est pas nécessaire de mettre le Premier ministre en accusation. Et l'incapacité n'est pas une destitution. Ce n'est pas comme l'\"impeachment\" aux États-Unis. Nous n'avons donc pas besoin d'une mise en accusation, qui est toujours faite politiquement par une majorité au Parlement. Et cela n'arrivera pas. Nous sommes en temps de guerre, personne ne voudra le faire maintenant. Personne ne l'utilise jamais parce qu'ils n'arrivent pas à se mettre d'accord sur un nouveau gouvernement. Ce qui arrive toujours en Israël lorsqu'un gouvernement perd son soutien politique, c'est qu'il annonce de nouvelles élections. Pour cela, il faut que 61 membres de la Knesset y soient favorables. Toute l'opposition sera d'accord. Les sondages montrent que de nombreuses personnes qui avaient voté pour la coalition y sont désormais totalement opposées. Je ne sais pas quand la guerre prendra fin mais des élections seront annoncées. S’il y a un changement de gouvernement, il y aura une commission d'enquête indépendante nommée par la Cour suprême. C’est une tradition après les catastrophes ou grands échecs comme celui de 1973 ou  [1982] au . Elle posera des questions difficiles à Netanyahu, rendra un verdict formel disant qu’il est coupable de négligence et qu’il ne peut plus reprendre ses fonctions. La commission a dit qu’ ne pouvait pas être ministre de la Défense, et il a été démis de ses fonctions. Selon les lois fondamentales, une fois que la condamnation est définitive, il doit démissionner. Il faudra un an pour que les affaires soient jugées, puis encore au moins un an pour l’appel. Ça sera long. Peut-être qu'après la guerre, Netanyahu conclura une sorte d'accord : il se retire, ne se présente plus aux élections contre l’abandon de certaines accusations. Non seulement il n'ira pas en prison mais ne sera même pas condamné pour des faits graves qui figurent dans son dossier. S'il comprend qu’il ne peut pas être réélu, il choisira peut-être cette voie. Et je suis presque sûr que le procureur général voudra conclure un tel accord et ne pas avoir à s'occuper du procès. Encore une fois, il s'agit d'un scénario optimiste. Je ne suis pas sûr que cela se produise. Beaucoup de gens étaient persuadés que cela se produirait il y a des années, lorsqu'il a été inculpé. Mais il a choisi de se battre et de se présenter encore et encore aux élections. Il n'a jamais abandonné. Il aura peut-être un jour de bons conseillers qui lui diront que c'est le moment de se retirer, qu’il n’est pas assez populaire, qu'il ne sera pas élu. Il en profitera pour clore tous les dossiers criminels.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704519015.4638882,
        "language": "FR",
        "source": "France24"
    }
]
