[
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704722417.3547702,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704722418.2963104,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : le PSG affrontera la Real Sociedad en huitièmes de finale de Ligue des champions",
        "date_raw": "Mon, 18 Dec 2023 09:27:36 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-%F0%9F%94%B4-en-direct-tirage-psg-huiti%C3%A8mes-de-finale-ligue-des-champions-football-mbapppe-real-manchester-city-bayern-arsenal",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions, alors que la principale affiche mettra aux prises l'Inter Milan, finaliste de la dernière édition, à l'Atlético Madrid, selon le tirage effectué lundi à Nyon (Suisse), au siège de l'UEFA. En Ligue Europa, les quatre clubs français en lice ont connu des fortunes diverses. Revivez le tirage au sort intégral de la C1.\n",
        "content": "Le  s'en sort plutôt bien. Le club français affrontera la Real Sociedad en huitièmes de finale de la , a décidé le tirage au sort organisé à Nyon, en Suisse, lundi 18 décembre.Les Parisiens, qui se sont classés deuxièmes de leur groupe, auraient pu affronter un cador européen, comme le tenant du titre Manchester City ou le Bayern Munich.Kylian Mbappé et ses partenaires iront donc défier les Basques, actuellement sixièmes de Liga, qui ont réussi à se classer en tête de leur groupe devant le finaliste de la dernière édition, l'Inter Milan.Même s'il compte quelques joueurs confirmés comme Mikel Merino, Martin Zubimendi, Mikel Oyarzabal ou Takefusa Kubo, le club de Saint-Sébastien paraît, sur le papier, largement à la portée du PSG.Les matches allers sont prévus les 13, 14, 20 et 21 février, les matches retours les 5, 6, 12 et 13 mars.En , le Stade Rennais sera opposé à l'AC Milan pour une place en 8 de finale, les 2 de groupe de cette compétition affrontant des équipes reversées de la Ligue des champions. Toulouse, vainqueur de la dernière Coupe de France, sera opposé au Benfica Lisbonne, un autre cador européen. Mieux loti, l'Olympique de Marseille sera opposé au Shakhtar Donetsk, le club ukrainien vainqueur de l'épreuve en 2009, tandis que le RC Lens, 3 de son groupe de C1, fera face à Fribourg.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704722418.3134358,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704722418.3721683,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mondial de hand : les Bleues en finale après un récital face à la Suède",
        "date_raw": "Sat, 16 Dec 2023 08:06:44 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231216-mondial-de-hand-les-bleues-en-finale-apr%C3%A8s-un-r%C3%A9cital-face-%C3%A0-la-su%C3%A8de",
        "subtitle": "\nL'équipe de France féminine de handball a dominé la Suède (37-28) vendredi à Herning (Danemark) en demi-finales du Mondial et affrontera dimanche la Norvège pour conquérir un troisième titre planétaire, après 2003 et 2017.\n",
        "content": "L'équipe de France féminine de  s'est qualifiée pour la finale du Mondial à l'issue d'une démonstration de force contre la Suède (37-28), vendredi 15 décembre à Herning, au Danemark, et tentera de décrocher une troisième étoile, 20 ans après la première, dimanche contre la Norvège tenante du titre.Un rendez-vous en forme de revanche pour les deux nations qui dominent le handball féminin depuis 10 ans. Pour les Bleues, battues en finale du Mondial-2021 par les Norvégiennes (29-22), et pour ces dernières, dominées par la France dimanche dernier, devant leur public à Trondheim en clôture du tour principal (24-23).\"Ce sera un tout autre match, ce qu'il s'est passé il y a une semaine ne compte pas, ce sera un match à la vie à la mort\", a estimé l'arrière droite Laura Flippes.DIRECTION LA FINALE ! 🇸🇪 28 - 37 🇫🇷C'est fait ! Les BLEUES dominent la Suède et s'offrent une nouvelle finale dans un Mondial ! 🤩Rendez-vous dimanche pour la grande FINALE face à la Norvège ! 🇫🇷⚡🇳🇴Bravo les filles !! 💙 Dimanche dernier, les joueuses d'Olivier Krumbholz ont signé une victoire référence et espèrent encore un succès face à la meilleure nation mondiale, également son bourreau en demi-finale de l'Euro-2022 (28-20).Mais l'équipe de France semble avoir progressé depuis un an et se présentera dimanche, pour conquérir un troisième titre mondial (après 2003 et 2017), avec la confiance accumulée au fil d'un parcours sans-faute (huit succès), poursuivi par une démonstration vendredi face à la Suède.\"On a souffert de ce qui s'est passé l'année dernière. C'était dur. On s'est promis des choses, on s'est dit qu'il fallait qu'on bosse, et là on revient en finale. Je suis fière de nous\", a lancé la capitaine Estelle Nze Minko.Alors que la demi-centre Grâce Zaadi avait prophétisé, jeudi, un match serré \"jusqu'à la dernière minute\", les Bleues n'ont fait qu'une bouchée des Suédoises, contre qui elles n'ont plus perdu depuis neuf ans (dix victoires et deux nuls désormais).La partie a semblé pliée avant la 20e minute (13-3, 18e, 19-11 à la mi-temps), malgré un rapproché scandinave en début de seconde période (20-15), rapidement annihilé (26-18, 40e).Un écart creusé grâce à une défense bien en place, parfaitement cornaquée par Pauletta Foppa et Tamara Horacek, derrière qui Laura Glauser a livré un récital.\"Il fallait que dès le début on impose notre rythme, qu'on ne leur laisse pas de solutions en les piégeant. On s'est rendu le match facile\", a souligné Foppa.Après avoir manqué l'Euro-2022 sur blessure survenue dans une passe difficile sportivement et psychologiquement, Glauser retrouve la lumière lors de ce Mondial, en l'absence de la titulaire Cléopâtre Darleux (commotions cérébrales).Déjà étincelante en quarts de finale contre la République tchèque, Glauser a écœuré les Suédoises, arrêtant 80 % de leurs tirs pendant les vingt premières minutes (8). Elle a terminé avec 36 % d'arrêts (12/33) avant de céder sa place en fin de rencontre à Hatadou Sako.\"Elle fait un grand Mondial. On est content pour elle. Ça fait des années que je dis que ce sera la gardienne du temple en 2024 aux Jeux olympiques. Elle assume un rôle de leader. Elle est très costaude\", a commenté Krumbholz.Mention également spéciale à Foppa (5/7), qui s'affirme comme une des meilleures pivots du monde, et à Horacek qui, en plus de briller en défense et dans l'exercice des penalties, s'est offert quelques buts dans le jeu (9/10 au total).Mais les Bleues ont avant tout brillé par leur collectif, huilé en défense pour fermer les portes aux Suédoises, réduites à tenter des tirs lointains, leur vedette et capitaine Jamina Roberts en tête (3/8).En attaque, elles ont trouvé des intervalles dans la défense suédoise sur attaques placées, notamment Laura Flippes, et se sont à nouveau nourri de buts rapides assommant le moral des Suédoises.Et remontant, si besoin était, celui des Françaises qui, dans une salle qui s'est progressivement vidée de ses spectateurs, ont pu entendre clairement la vingtaine de supporters entamer, quelques minutes avant la fin, une Marseillaise pour fêter la qualification, avant de la célébrer avec eux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704722418.4678824,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : la Real Sociedad, un adversaire à la portée du PSG ?",
        "date_raw": "Mon, 18 Dec 2023 15:34:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-football-le-psg-affrontera-la-real-sociedad-en-huiti%C3%A8mes-de-finale-de-ligue-des-champions",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions. Ainsi en a décidé le tirage au sort effectué lundi. L'actuel 6e de Liga paraît largement à la portée des Parisiens qui ont évité des adversaires d'un tout autre calibre. Du moins, sur le papier...\n",
        "content": "Le  a eu chaud. Le club français a hérité de la  en huitièmes de finale de la , lors du tirage au sort organisé à Nyon, en Suisse,. La perspective d'affronter un cador européen comme le Bayern Munich ou Manchester City, après avoir fini deuxième de son groupe suite à une phase de poules très poussive, avait donné des sueurs froides aux supporteurs du club de la capitale.Finalement, les hommes de Luis Enrique affronteront la formation basque, décrite par les spécialistes comme la plus faible du chapeau 1 sur le papier.Le PSG devra certes se déplacer au match retour (5, 6, 12 ou 13 mars, aller 13, 14, 20 ou 21 février) chez un adversaire qui a brillé jusqu'ici par sa force défensive (meilleure défense de la phase de groupes) et a tout de même fini devant l'Inter Milan dans la poule D. Mais la tâche est largement à la portée des coéquipiers de Kylian Mbappé, éliminés à ce stade de la compétition les deux saisons précédentes et qui peuvent ainsi raisonnablement espérer rejoindre le top 8 continental.Même si les dirigeants parisiens affirment que l'actuel exercice est celui de la reconstruction et que la \"Coupe aux grandes oreilles\" ne fait pas partie des objectifs prioritaires après les départs d'éléments majeurs (Lionel Messi, Neymar, Marco Verratti...), un effectif totalement remanié et l'arrivée d'un nouvel entraîneur (Luis Enrique), la pression sera toutefois bel et bien sur les épaules du dernier représentant français en C1 et une sortie de route face à la Real Sociedad ferait très mauvais genre.Équipe surprise de la phase de poules avec le FC Copenhague et actuellement séduisant 6e de Liga, le club de Saint-Sébastien dispose d'un effectif correct - dont la majorité des joueurs sont formés au club - mais aussi quelques joueurs de renom (Mikel Merino, Martin Zubimendi, Mikel Oyarzabal). Le feu follet japonais Takefusa Kubo, qui fait des ravages sur son côté droit en championnat, sera le joueur qu'il faudra particulièrement surveiller côté basque.\"La Real Sociedad est dans une très bonne période. Ils ont eu une phase de groupe aussi difficile avec de bons adversaires. Et ils ont fini premiers. Je pense que ça montre leur valeur, ça montre comment on doit se préparer pour être en forme pour ce match-là\", a déclaré le capitaine parisien Marquinhos.Méfiant, mais confiant, car l'international brésilien sait peut-être que la Real, invaincue en C1 cette saison, n'a perdu que trois matches en championnat : contre le Real Madrid, l'Atletico et le Barça. À chaque fois, avec un seul petit but d'écart.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704722418.5157475,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : la Tunisie se rend en Côte d'Ivoire sans Habbibal Mejbri",
        "date_raw": "Fri, 29 Dec 2023 11:03:36 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-la-tunisie-se-rend-en-c%C3%B4te-d-ivoire-sans-habbibal-mejbri",
        "subtitle": "\nLe sélectionneur de la Tunisie a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier - 11 février). Le milieu offensif de Manchester United Hannibal Mejbri est le grand absent de la liste définitive des joueurs sélectionnés par Jalel Kadri.\n",
        "content": "Pas de  en Côte d'ivoire pour Hannibal Mejbri. Le milieu offensif de Manchester United n'a pas été sélectionné pour la prochaine  par Jalel Kadri, qui a dévoilé, jeudi 28 décembre, la liste des joueurs retenus pour défendre les couleurs de la .Âgé de 20 ans et de retour de prêt de Birmingham l'été dernier, Mejbri n'a disputé que neuf matches toutes compétitions confondues depuis le début de la saison (un but, aucune passe décisive) sous la houlette d'Erik ten Hag.\"Hannibal m'a dit qu'il ne se sentait pas prêt pour la CAN car il vit une situation difficile en club\", a expliqué Jalel Kadri en conférence de presse, à propos de celui qui compte 27 sélections avec les Aigles de Carthage.Le Montpelliérain Wahbi Khazri (74 sélections, 25 buts) ne disputera pas non plus la CAN après avoir annoncé sa retraite internationale en décembre 2022.La  a remporté l'épreuve à une seule reprise, à domicile en 2004.🚨 OFFICIEL :La liste des joueurs sélectionnés pour la CAN 2023 en Côte d'ivoire ! 🇹🇳 La Tunisie se trouve dans le groupe E avec le Mali, l'Afrique du Sud et la Namibie.   : Aymen Dahmen  (Al-Hazem/KSA), Mouez Hassen (Club Africain), Béchir Ben Said (US Monastir) Ali Abdi (Caen/FRA/L2), Ali Maaloul (Al-Ahly/EGY), Wajdi Kechrida (Atromitos Athènes/GRE), Yassine Meriah (Espérance), Montassar Talbi (FC Lorient/FRA), Hamza Jelassi (Etoile du Sahel), Yan Valery (Angers SCO/FRA/L2), Oussama Haddadi (SpVgg Fürth/GER/D2), Alaa Ghram (Club sportif sfaxien) Elyes Skhiri (FC Cologne/GER), Mohamed Ali Ben Romdhane (Ferencvaros/HUN), Aïssa Laïdouni (Union Berlin/GER), Houssem Teka (Espérance Tunis), Hamza Rafia (US Lecce/ITA), Mohamed Haj Mahmoud (FC Lugano), Anis Ben Slimane (Brøndby/DEN) Youssef Msakni (Al-Arabi SC/QAT), Naïm Sliti (Al-Ahli/QAT), Taha Yassine Khenissi (Kuwait SC/KUW), Haythem Jouini (Stade tunisien), Seifallah Letaief (FC Winterthour/SUI), Bassem Serarfi (Club Africain), Elias Achouri (FC Copenhague/DEN), Mortadha Ben Ouanes (Kasimpasa SK/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704722418.9327986,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Pépé, Fofana, Haller... La Côte d'Ivoire avec ses stars à domicile",
        "date_raw": "Fri, 29 Dec 2023 13:13:18 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-p%C3%A9p%C3%A9-fofana-haller-la-c%C3%B4te-d-ivoire-avec-ses-stars-%C3%A0-domicile",
        "subtitle": "\nLa Côte d'Ivoire pourra compter sur ses joueurs vedettes lors de la Coupe d'Afrique des nations qu'elle accueillera du 13 janvier au 11 février, selon la liste dévoilée, jeudi, à Abidjan.\n",
        "content": "Tous les feux sont au vert pour la . Le pays organisateur de la prochaine  pourra compter sur ses joueurs vedettes lors de la , selon la liste dévoilée, jeudi 28 décembre, à Abidjan.Les attaquants Sébastien Haller (Dortmund) et Nicolas Pépé (Trabzonspor), le défenseur Wilfried Singo (AS Monaco) ainsi que les milieux Seko Fofana (Al-Nassr), Ibrahim Sangaré (Nottingham Forest) et Franck Kessié (Al-Ahli) font partie de la liste des Éléphants annoncée lors d'une conférence de presse par le sélectionneur, le Français Jean-Louis Gasset.Toutefois, l'attaquant de Galatasaray Wilfried Zaha et le défenseur central du Besiktas Eric Bailly n'ont pas été appelés.La liste des éléphants!    La Côte d'Ivoire fait partie du groupe A, dans lequel elle défiera la Guinée-Bissau, le Nigeria et la Guinée équatoriale. : Yahia Fofana (Angers/FRA/D2), Charles Folly (Asec Mimosas), Badra Ali (Sekhukhune United/RSA) Serge Aurier (Nottingham Forest/ENG), Willy Boly  (Nottingham Forest/ENG), Ismaël Diallo (Hajduk Split/CRO), Ousmane Diomandé (Sporting Portugal/POR), Ghislain Konan (Al-Feiha/KSA), Evans N'dicka (AS Rome/ITA), Odilon Kossonou (Bayer Leverkusen/GER), Wilfried Singo (Monaco/FRA) Jean-Thierry Amani Lazare (Union Saint-Gilloise/BEL), Idrissa Doumbia (Alanyaspor/TUR), Seko Fofana (Al Nassr/KSA), Ibrahim Sangaré (Nottingham Forest/ENG), Franck Kessié (Al-Ahli/KSA), Jean-Michaël Séri (Hull/ENG/D2) Simon Adingra (Brighton/ENG), Jonathan Bamba (Celta Vigo, ESP), Jérémie Boga (Nice/FRA), Sébastien Haller (Dortmund/GER), Karim Konaté (Red Bull Salzbourg/AUT), Christian Kouamé (Fiorentina/ITA), Jean-Philippe Krasso (Étoile rouge Belgrade/SRB), Max-Alain Gradel (Gaziantep/TUR), Oumar Diakité (Reims/FRA), Nicolas Pépé (Trabzonspor/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704722418.9983237,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : pour l'Afrique du Sud, Lyle Foster et Lebo Mothiba absents de la liste",
        "date_raw": "Fri, 29 Dec 2023 12:40:57 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-pour-l-afrique-du-sud-lyle-foster-et-lebo-mothiba-absents-de-la-liste",
        "subtitle": "\nLa Fédération sud-africaine de football a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'ivoire (13 janvier - 11 février). L'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sélectionnés, de même que l'attaquant de Strasbourg Lebo Mothiba (blessé). Ce sont les deux seuls joueurs sud-africains à évoluer dans les cinq championnats européens majeurs.\n",
        "content": "Malgré son retour à la compétition après des problèmes psychologiques, l'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sud-africains retenus pour la , selon la liste dévoilée jeudi 28 décembre par la Fédération sud-africaine de football.Le joueur de 23 ans était titulaire mardi lors de la défaite contre Liverpool (0-2), mais l', sous les conseils de l'entraîneur de Burnley Vincent Kompany, n'a pas retenu le joueur pour la .Lebo Mothiba est l'autre absent de la liste du Belge Hugo Broos, qui avait mené le Cameroun à la victoire à la CAN-2017. L'attaquant de Strasbourg s'est blessé à un genou le 17 décembre contre Lorient en Championnat de France. Le joueur de 27 ans, opéré le lendemain d'une fracture de la rotule gauche, sera absent plusieurs mois.Foster et Mothiba sont les seuls internationaux sud-africains à jouer dans les cinq championnats européens majeurs.The final squad as announced by Coach Hugo Broos earlier today, to compete at  in Côte d’Ivoire. Congratulations and good luck Bafana Bafana!!!  En Côte d'Ivoire, les Bafana Bafana seront dans le groupe E en compagnie du Mali, de la Namibie et la Tunisie. : Ricardo Goss (SuperSport Utd), Veli Mothwa (AmaZulu), Ronwen Williams (Mamelodi Sundowns) Grant Kekana, Terrence Mashego, Aubrey Modiba, Khuliso Mudau, Mothobi Mvala (Sundowns), Sydney Mobbie (Sekhukhune Utd), Nkosinathi Sibisi (Orlando Pirates), Siyanda Xulu (SuperSport) Thapelo Maseko, Teboho Mokoena, Thapelo Morena (Sundowns), Jayden Adams (Stellenbosch), Thabang Monare (Pirates), Sphephelo Sithole (Tondela/POR) Zakhele Lepasa, Evidence Makgopa (Pirates), Oswin Appollis (Polokwane City), Mihlali Mayambela (Aris Limassol/CYP), Percy Tau (Al Ahly/EGY), Themba Zwane (Sundowns)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704722419.0329304,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Terem Moffi absent de la liste du Nigeria",
        "date_raw": "Sat, 30 Dec 2023 07:25:07 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-terem-moffi-absent-de-la-liste-du-nigeria",
        "subtitle": "\nLe Nigeria a dévoilé vendredi la liste des 25 joueurs retenus pour défendre les couleurs des Super Eagles à la prochaine Coupe d'Afrique des nations (du 13 janvier au 11 février). L'attaquant de l'OGC Nice, Terem Moffi, ne fait pas partie des sélectionnés.\n",
        "content": "Le joueur de l'OGC Nice, Terem Moffi, n'a pas été retenu dans la liste des 25 joueurs nigérians qui participeront à la prochaine  (CAN) en Côte d'Ivoire, dévoilée vendredi 29 décembre.José Peseiro, sélectionneur du , pourra toutefois compter sur un puissant arsenal offensif pour la , avec notamment dans ses rangs la pépite du Napoli Victor Osimhen, élu le 11 décembre meilleur joueur africain de l'année 2023, ou encore l'avant-centre du Bayer Leverkusen Victor Boniface.Goodluck , we are behind you all the way!   Le Nigeria est dans le groupe A, où figurent la Côte d'Ivoire, pays hôte, mais également la Guinée équatoriale et la Guinée-Bissau. : Stanley Nwabili (Chippa United, ZAF), Francis Uzoho (Omonia Nicosie, CYP), Leke Ojo (Enyimba Aba, NGA) William Troost-Ekong (PAOK Saloniki, GRE), Bright Osayi Samuel (Fenerbahce, TUR), Ola Aina (Nottingham Forest, ENG), Zaidu Sanusi (FC Porto, POR), Bruno Onyemaechi (Boavista, POR), Semi Ajayi (West Bromwich, ENG), Calvin Bassey (FC Fulham, ENG), Chidozie Awaziem (Boavista, POR), Kenneth Omeruo (Kasimpasa, TUR) Wilfred Ndidi (Leicester City, ENG), Raphael Onyedika (FC Bruges, BEL), Joe Aribo (FC Southampton, ENG), Frank Onyeka (FC Brentford, ENG), Alex Iwobi (FC Fulham, ENG) Kelechi Iheanacho (Leicester City, ENG), Samuel Chukwueze (AC Milan, ITA), Moses Simon (FC Nantes, FRA), Ademola Lookman (Atalanta BC, ITA), Victor Osimhen (SSC Napoli, ITA), Victor Boniface (Bayer Leverkusen, GER), Ahmed Musa (Sivasspor, TUR), Sadiq Umar (Real Sociedad, ESP)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704722419.2793386,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pour la CAN 2024, le Maroc s'appuie sur ses cadres et espère briser la \"malédiction\"",
        "date_raw": "Fri, 29 Dec 2023 10:34:27 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-pour-la-can-2024-le-maroc-s-appuie-sur-ses-cadres-et-esp%C3%A8re-briser-la-mal%C3%A9diction",
        "subtitle": "\nLe sélectionneur du Maroc, Walid Regragui, a affiché, jeudi, l'ambition de briser \"la malédiction de la Coupe d'Afrique\" 45 ans après le dernier sacre de son pays, lors de la présentation du groupe participant à l'édition 2024. Pour cette compétition, les Lions de l'Atlas vont s'appuyer sur les piliers de l'équipe ainsi que sur de jeunes joueurs.\n",
        "content": "Briser \"la malédiction de la Coupe d'Afrique\". Voilà l'objectif qu'a affiché, jeudi 28 décembre, le sélectionneur du , Walid Regragui, au moment de présenter le groupe qui va participer à la .\"Plus les compétitions africaines avancent, plus on s'éloigne de la date où on l'avait remporté mais ce n'est pas une raison de se mettre la pression. On va y aller pour jouer notre football, pour donner le maximum et surtout pour ne pas avoir de regret\", a déclaré le sélectionneur des Lions de l'Atlas lors d'une conférence de presse.\"Ce qui est important c'est l'état d'esprit, on doit y aller en toute confiance pour dépasser la malédiction de la Coupe d'Afrique\", a-t-il ajouté.Le Maroc n'a pas remporté  depuis 1976. Mais un an après avoir signé l'exploit historique de se hisser en demi-finale du mondial au Qatar, les Lions de l'Atlas font partie des favoris de la CAN, qui se déroulera du 13 janvier au 11 février en Côte d'Ivoire. Pour relever le défi de la compétition, Walid Regragui s'appuie sur des piliers de l'équipe tel que Hakim Ziyech, Sofiane Amrabat, Nayef Aguerd ou Achraf Hakimi. Il intègre également de jeunes joueurs comme Ismael Saibari (PSV Eindhoven) ou Chadi Riad (Real Betis), issus de l'équipe U23 qui a remporté cette année la CAN des moins de 23 ans.\"On a un bon équilibre entre le présent et l'avenir\", a commenté le coach.Le Maroc se trouve dans le groupe F avec la RD Congo, la Zambie et la Tanzanie.   : Yassine Bounou (Al Hilal FC), Mounir El Kajoui (Al-Wehda FC), El Mehdi Benabid (AS FAR)     Achraf Hakimi (PSG), Mohamed Chibi (Pyramids FC), Abdelkabir Abqar (Deportivo Alavés), Ghanem Saiss (Al-Shabab), Nayef Aguerd (West Ham United), Yunis Abdelhamid (Stade Rennais FC), Chadi Riad (Real Betis), Noussair Mazraoui (Bayern Munich), Yahya Attiat Allah (Wydad Casablanca) Bilal El Khannouss (K.R.C. Genk), Azzeddine Ounahi (Olympique de Marseille), Oussama El Azzouzi (Bologne FC), Sofyan Amrabat (Manchester United), Selim Amallah (FC Valence), Amir Richardson (Stade de Reims), Hakim Ziyech (Galatasaray SK), Amine Harit (Olympique de Marseille), Sofiane Boufal (Al-Rayyan SC) Ismael Saibari (PSV Eindhoven), Amine Adli (Bayer Leverkusen), Ayoub El Kaabi (Olympiacos FC), Youssef En-nesyri (FC Séville), Tarik Tissoudali (KAA Gent), Abdessamad Ezzalzouli (Real Betis)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704722419.464259,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Ghana aura toujours les frères Ayew mais se passera de Thomas Partey",
        "date_raw": "Mon, 01 Jan 2024 17:46:47 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-le-ghana-aura-toujours-les-fr%C3%A8res-ayew-mais-se-passera-de-thomas-partey",
        "subtitle": "\nLe sélectionneur du Ghana, Chris Hughton, a dévoilé lundi sa liste pour la prochaine Coupe d’Afrique des Nations (CAN 2024). Une liste qui compte les frères Ayew mais pas Thomas Partey (Arsenal), blessé.\n",
        "content": "Le  va se passer de Thomas Partey et Tariq Lamptey, tous les deux blessés. Chris Hughton a dévoilé lundi 1er janvier sa liste des 27 joueurs qu'il emmènera disputer la  en . Une liste qui compte encore les inévitables frères Ayew.L'absence de Partey intervient alors que le sélectionneur du Ghana, Chris Hughton, a déclaré qui lui faudrait davantage de temps pour se remettre de sa blessure aux ischio-jambiers.\" Sans sa blessure, il serait certainement dans l'équipe. Nous connaissons la qualité de ce joueur\", a déclaré Hughton lors d'une conférence de presse lundi. \"J'ai passé beaucoup de temps avec Thomas et avec le staff médical d'. C'est la plus grosse blessure qu'il ait jamais eue. Il est important de lui apporter le soutien dont il a besoin pendant cette période\".Lamptey s'est blessé en jouant pour Brighton & Hove Albion en novembre, après quoi son entraîneur Roberto de Zerbi a déclaré qu'il serait absent pour une \"période significative\".Le Ghana a inclus André Ayew dans l'équipe, ce qui signifie qu'il participera à une huitième Coupe des Nations, égalisant le record. Depuis sa première apparition en 2008, il a participé à tous les tournoisn à l'exception de l'édition 2013.Le Ghana, quadruple vainqueur de l'épreuve, évolue dans le groupe B de la Coupe des Nations. Il commencera par un match contre le Cap-Vert le 14 janvier et rencontrera ensuite l'Égypte et le Mozambique.🚨Our  for the AFCON 👊🏾🤵‍♂️ Head Coach Chris Hughton has selected 27 players for the upcoming TotalEnergies Africa Cup of Nations in Côte d'Ivoire 🇬🇭⚽️   Lawrence Ati-Zigi (St Gallen), Richard Ofori (Orlando Pirates), Joe Wollacott (Hibernian) Daniel Amartey (Leicester City), Alexander Djiku (Fenerbahce), Abdul Fatawu Hamid (Medeama), Gideon Mensah (AJ Auxerre, France), Denis Odoi (Club Brugge), Nicholas Opoku (Amiens), Mohammed Salisu (Monaco), Kingsley Schindler (Samsunspor), Alidu Seidu (Clermont Foot, France) Majeed Ashimeru (Anderlecht), Osman Bukari (Red Star Belgrade, Serbia), Baba Iddrisu (Almeria), Ransford Koningsdorffer (Hamburg SV), Mohammed Kudus (West Ham United), Richmond Lamptey (Asante Kotoko), Elisha Owusu (AJ Auxerre), Joseph Paintsil (Racing Genk), Salis Abdul Samed (Racing Lens, France) Andre Ayew (Le Havre), Jordan Ayew (Crystal Palace, England), Ernest Nuamah (Olympique Lyonnais), Antoine Semenyo (Bournemouth), Jonathan Sowah (Medeama),  Inaki Williams (Athletic Bilbao).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704722419.542882,
        "language": "FR",
        "source": "France24"
    }
]
