[
    {
        "title": "La Première ministre Élisabeth Borne a présenté la démission de son gouvernement",
        "date_raw": "Mon, 08 Jan 2024 17:08:25 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-%F0%9F%94%B4-remaniement-la-premi%C3%A8re-ministre-%C3%A9lisabeth-borne-d%C3%A9missionne",
        "subtitle": "\nLa Première ministre Élisabeth Borne a remis lundi la démission de son gouvernement au président Emmanuel Macron qui l'a acceptée, a annoncé l'Élysée. Le nom de son successeur ne sera toutefois annoncé que mardi matin. Le ministre de l'Éducation Gabriel Attal est pressenti pour lui succéder à Matignon.\n",
        "content": "Le coup d'envoi du remaniement a été donné :  a présenté lundi 8 janvier la démission de son gouvernement à  qui devrait, selon des sources proches de l'exécutif, nommer le jeune et populaire ministre de l'Éducation  pour lui succéder à Matignon et tenter de relancer un mandat à la peine.Le nom de son successeur ne sera toutefois annoncé que mardi matin, a-t-on appris dans la soirée auprès de l'entourage du chef de l'État.La deuxième femme à avoir été Première ministre a remis sa démission au président de la République qui l'a acceptée, a annoncé l'Élysée en fin d'après-midi. Après l'avoir reçue pendant près d'une heure, Emmanuel Macron l'a remerciée sur X \"de tout cœur\" pour son travail \"exemplaire\" au \"service de la Nation\", saluant une \"femme d'État\".Madame la Première ministre, chère , votre travail au service de notre Nation a été chaque jour exemplaire. Vous avez mis en œuvre notre projet avec le courage, l’engagement et la détermination des femmes d’État. De tout cœur, merci. Ses vingt mois à la tête du gouvernement ont été marqués par l'adoption de la réforme impopulaire des retraites et de la loi controversée sur l'immigration.\"Alors qu'il me faut présenter la démission de mon gouvernement, je voulais vous dire combien j'ai été passionnée par cette mission, guidée par le souci constant, que nous partageons, d'aboutir à des résultats rapides et tangibles pour nos concitoyens\", a-t-elle écrit dans sa lettre au président, obtenue par l'AFP. Elle a jugé \"plus que jamais nécessaire de poursuivre les réformes\".Après avoir enchaîné les recours à l'article constitutionnel controversé du 49.3 pour faire passer ses budgets et la retraite à 64 ans faute de majorité absolue à l', et surmonté près d'une trentaine de motions de censure, Élisabeth Borne, 62 ans, est souvent décrite comme usée par ses propres alliés.\"Une réforme des retraites injuste et deux douzaines de 49.3. Voilà ce que l'Histoire retiendra du gouvernement Borne\", a critiqué la députée du  Laure Lavalette.L'élue écologiste Sandrine Rousseau a elle évoqué le \"gâchis inouï qu'a été la loi immigration\". \"La Première ministre a vendu son âme pour garder son poste. Elle n'a plus aujourd'hui ni l'un, ni l'autre\".Au moment de la démission d’Élisabeth Borne, je pense au gâchis inouï qu’a été la . La Première Ministre a vendu son âme pour garder son poste. Elle n’a plus aujourd’hui, ni l’un, ni l’autre.Son départ donne le coup d'envoi au remaniement, sans que l'on sache s'il s'agira du vaste chamboule-tout que plusieurs proches d'Emmanuel Macron prédisaient ces derniers jours.Gabriel Attal, 34 ans, est remonté en flèche lundi dans les pronostics de la macronie, ce qui en ferait le plus jeune Premier ministre de la Ve République, battant le record du socialiste Laurent Fabius, nommé à 37 ans en 1984.C'est lui qui devrait être chargé de former le prochain gouvernement, a assuré auprès de l'AFP un proche de l'exécutif.L'absence d'annonce rapide a toutefois alimenté les spéculations sur d'éventuelles résistances internes, notamment des ministres  et  qui, selon une source proche de l'Élysée, \"font monter les enchères\" pour \"négocier leur accord\" à une telle promotion fulgurante.Démenti rapide des intéressés. \"C'est le choix du président. Le ministre apprécie Gabriel Attal, ils ont une très bonne entente\", dit-on du côté de Bruno Le Maire, quand chez Gérald Darmanin on assure qu'il \"ne s'est jamais opposé à la nomination du Premier ministre\".Si sa jeunesse et sa nomination récente à l'Éducation nationale, où il est arrivé en juillet et a lancé de vastes chantiers à concrétiser, étaient invoquées ces derniers jours par plusieurs conseillers pour minimiser l'hypothèse d'une nomination du trentenaire, les mêmes arguments justifient aujourd'hui sa possible promotion.\"La jeunesse, la cote dans l'opinion et la capacité réelle ou supposée à conduire la campagne gouvernementale des européennes ont fait la différence\", croit savoir la source proche de l'exécutif, en référence au scrutin de juin pour lequel le camp présidentiel est aujourd'hui distancé dans les sondages par le Rassemblement national.\"Il est populaire, jeune, et c'est quelqu'un créé de toutes pièces par Macron\", abonde aussi une ministre.Jusque-là, tous décrivaient une course à deux : Julien Denormandie, 43 ans, marcheur de la première heure, et Sébastien Lecornu, 37 ans, discret ministre des Armées issu de la droite et devenu proche du président.Par rapport à ces deux figures peu connues du grand public, Gabriel Attal affiche un profil plus politique. Sa cote de popularité a grimpé ces derniers mois, jusqu'à en faire une des personnalités politiques préférées des Français, à mesure qu'il multipliait les annonces sur  ou la lutte contre le harcèlement.De quoi offrir enfin à Emmanuel Macron l'élan que son second quinquennat n'a jamais trouvé ?Cet acte II doit en tout cas se faire sous le signe du \"réarmement\" vanté par le chef de l'État lors de ses vœux du Nouvel An : \"réarmement industriel, économique, européen\" mais aussi \"civique\", autour notamment du vaste chantier de l'école, érigé en priorité et porté depuis l'été dernier par Gabriel Attal.Le président doit expliciter sa feuille de route lors d'un mystérieux \"rendez-vous avec la Nation\" courant janvier.Le choix du successeur d'Élisabeth Borne est loin d'être neutre pour maintenir l'équilibre précaire du camp présidentiel, mis à mal dernièrement par les divisions sur la loi immigration. Une nomination de Gabriel Attal, macroniste de la première heure, offrirait des garanties aux tenants du \"dépassement\" du traditionnel clivage droite-gauche.Quelque soit le futur locataire de Matignon,  a réclamé qu'il demande la confiance de l'Assemblée. \"Sans ce vote de confiance, nous déposerons une motion de censure\", a menacé la cheffe de file des députés de la gauche radicale, Mathilde Panot.Plusieurs membres de la garde rapprochée du chef de l'État, dont l'allié centriste , appellent à en profiter pour resserrer un gouvernement qui compte aujourd'hui 39 membres.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704754814.1238863,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Espagne, le mouvement \"Adolescence sans portable\" crée un débat national",
        "date_raw": "Sun, 07 Jan 2024 07:22:17 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240107-en-espagne-le-mouvement-adolescence-sans-portable-cr%C3%A9e-un-d%C3%A9bat-national",
        "subtitle": "\nNé à Barcelone, le mouvement \"Adolescence sans portable\" prend de l’ampleur à travers toute l'Espagne. Depuis plusieurs semaines, des parents se mobilisent contre l’accès précoce et illimité de leurs adolescents aux smartphones. L’action a eu un tel retentissement que le gouvernement s’est saisi de la question.\n",
        "content": "Chaque matin c’est le même rituel à la , école bilingue de la banlieue madrilène. Avant d’entrer en classe, Carolina place son téléphone dans une pochette fermée, sous l’œil attentif du directeur. \"Je l’oublie, je le mets dans mon sac et je ne peux plus y toucher\", raconte l’élève de 17 ans en souriant. Dans l’établissement, le  est banni depuis trois ans. Les 220 élèves, âgés de 12 à 18 ans, ont interdiction de l’utiliser en cours ou pendant la pause.À 12 h 30, Darcy Cadman, professeure d’anglais, entame son troisième cours de la journée. Dans la classe, pas de portable. L’objectif est de ne pas perturber l’apprentissage, et les résultats sont significatifs. \"En rangeant le téléphone dans une pochette, on gagne ces dix minutes qu’on met parfois pour obtenir l’attention des élèves, explique Darcy Cadman. C’est vraiment agréable, car lorsqu’on arrive en classe, ils sont déjà assis et attendent que le cours commence.\"Aujourd’hui, les élèves doivent faire des présentations à l’oral. Chaque groupe a choisi un thème et présentera son travail au reste de la classe. Darcy Cadman passe entre les élèves pour les aiguiller selon leurs difficultés. \"Je vois bien qu’ils sont plus attentifs, qu’ils font plus attention aux uns et aux autres. Ils sont aussi plus actifs en classe\", déclare-t-elle avec satisfaction.Pendant la récréation, les élèves ont aussi appris à se passer d’écran. Alors que certains discutent en mangeant un encas à la cafétéria, d’autres jouent aux cartes en rigolant ou lisent un livre en silence. Dehors, alors que le givre du mois de décembre a recouvert le terrain de basket, les plus courageux ont bravé le froid et jouent au baby-foot.Laia discute avec deux amis sur un canapé. Lorsque la question du téléphone revient sur la table, elle sourit. \"C’est vrai qu’au début j’ai eu un peu de mal à m’y faire. Je ne l’avais pas et je me demandais ce que je ferais s’il y avait une urgence par exemple, se souvient la jeune fille. Mais maintenant je m’y suis habituée... C’est plus facile et je n’y pense plus.\"L’American Dragon School est pionnière dans l’interdiction du téléphone en . Une fierté mais aussi un acte nécessaire pour le directeur de l’établissement, Helder Marques. \"C’était logique pour moi de mettre ce fonctionnement en place. On cherche les meilleures initiatives pour nos élèves, pour qu’ils apprennent davantage et pour qu’ils soient plus à l’écoute les uns des autres et de leurs professeurs. Pour faciliter un meilleur apprentissage\", explique-t-il.Mais interdire l’utilisation du téléphone n’est pas si facile. En Espagne, à leur entrée au collège, la coutume veut que les enfants reçoivent leur premier smartphone. Pour éviter de céder à la pression sociale, des parents se sont mobilisés. À , un mouvement spontané, baptisé \"Adolescence sans portable\", a même vu le jour pour dénoncer les dangers des écrans chez les plus jeunes.Ce jeudi 14 décembre, un débat réunit pour la première fois des parents, des professionnels de santé et des professeurs dans le quartier barcelonais de Poblenou. C’est ici que le mouvement a été créé en septembre dernier. Chacun leur tour, les participants échangent sur leurs inquiétudes vis-à-vis du téléphone, utilisé toujours plus tôt. Ces parents avancent groupés pour se sentir plus forts. Ils ont d’ailleurs reçu le soutien de plusieurs organisations officielles comme l’Agence espagnole de protection des données et l’Ordre des médecins madrilènes.Le téléphone portable n’est pas qu’un objet. La plupart du temps, les parents se sentent démunis face à la progression de l’utilisation des réseaux sociaux et d’Internet chez les plus jeunes, qu’ils jugent inquiétante. Le groupe  du mouvement \"Adolescence sans portable\" compte aujourd’hui plus de 10 000 membres, et des déclinaisons locales sont nées dans presque toutes les régions d’Espagne.Tamara Fernandez fait partie de l’initiative. Porte-parole du mouvement, cette psychologue explique que les dangers sont réels : \"Les enfants font face à des images qui ne sont pas adaptées à leur âge. Aujourd’hui, les contenus violents ou pornographiques sont très faciles d’accès et c’est normal que cela effraie les parents.\"En peu de temps, le mouvement a pris une ampleur nationale. Désormais, des milliers de parents sont unis derrière une même cause : l’interdiction totale du téléphone au lycée. Tamara Fernandez voit d’un très bon œil la mobilisation. \"On ne s’attendait pas à ce que ça ait une telle répercussion. Ça a été très bien reçu dans toute l’Espagne. On espère que l’initiative prendra de plus en plus d’ampleur et qu’on aura plus de monde avec nous pour faire pression sur les politiques et pour qu’ils prennent une décision.\"La mesure a déjà fait réfléchir le gouvernement. Le 13 décembre 2023, la ministre de l’Éducation, Pilar Alegría , en fonction de chaque établissement. Cette proposition, qui comprendra un processus de consultation d'experts, a été bien accueillie par les autorités éducatives régionales. La ministre a déclaré qu’elle avait l’intention de porter le débat devant le Conseil scolaire de l’État, qui comprend des représentants des enseignants, des familles et des élèves. L’objectif est de discuter avec les communautés autonomes et trouver une solution pour le début de l’année 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Abroad",
        "epoch": 1704754814.1929948,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Japon, une nonagénaire retrouvée vivante cinq jours après le séisme",
        "date_raw": "Sun, 07 Jan 2024 09:27:23 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-au-japon-une-nonag%C3%A9naire-retrouv%C3%A9e-vivante-cinq-jours-apr%C3%A8s-le-s%C3%A9isme",
        "subtitle": "\nUne femme âgée a été sortie des décombres de sa maison, samedi, cinq jours après le séisme qui a secoué la péninsule de Noto, au Japon. Les secouristes poursuivent leurs efforts pour retrouver les personnes toujours portées disparues mais les opérations sont compliquées par des chutes de neige.\n",
        "content": "Une nonagénaire a pu être sortie vivante des décombres du séisme qui a fait au moins 128 morts dans le centre du , selon un nouveau décompte, mais les opérations de secours sont rendues plus ardues dimanche 7 janvier par des chutes de neige.Le tremblement de terre de magnitude 7,5 qui a ravagé le 1 janvier la péninsule de Noto, au bord de la mer du Japon, sur la côte occidentale de l'archipel, a aussi fait 560 blessés et 195 personnes restent portées disparues, selon un nouveau bilan annoncé dimanche après-midi par les autorités locales.Samedi, une femme nonagénaire a été retrouvée vivante dans les débris de sa maison effondrée à Suzu, à la pointe de la péninsule, cinq jours après la catastrophe. Elle était consciente et pouvait répondre clairement aux questions lorsqu'elle a été secourue et emmenée à l'hôpital pour y être soignée, a indiqué la chaîne de télévision publique NHK.\"Tenez bon !\", lui criaient des secouristes sous la pluie, dans une vidéo tournée par la police et diffusée par des médias locaux. \"Tout va bien aller !\", \"restez positive\".Un porte-parole de la police de Tokyo a confirmé à l'AFP que le sauvetage avait été effectué par des policiers de Tokyo et de Fukuoka (Sud-Ouest), sans donner plus de détails.Dans la ville d'Anamizu, également sur la péninsule, un homme de 52 ans ayant appris la mort de son fils de 21 ans et de ses beaux-parents attendait des nouvelles des autres membres de sa famille. \"Je veux qu'ils soient en vie. Il est impensable que je reste seul\", a-t-il déclaré à la NHK.Ailleurs dans la ville, un photographe de l'AFP a vu des sauveteurs vêtus d'imperméables orange et bleus transporter le corps d'une victime d'un glissement de terrain, recouvert d'une bâche bleue., a provoqué l'effondrement de bâtiments et de routes, un millier de glissements de terrain et des incendies, notamment à Wajima, où les autorités pensent que de nombreux habitants sont toujours sous les décombres.La secousse, ressentie jusqu'à Tokyo à 300 kilomètres de là, a aussi déclenché un tsunami, avec des vagues de plus d'un mètre de hauteur. ou isolées en raison des routes endommagées par le séisme, et acheminer vivres et équipements aux sinistrés. Plus de 30 000 personnes étaient réfugiées samedi dans 366 abris gouvernementaux, selon le département d'Ishikawa.Les conditions météorologiques devraient cependant se dégrader sur place à partir de dimanche, avec de la pluie et de fortes chutes de neige attendues par endroits, l'agence météo japonaise alertant aussi sur les risques d'hypothermie.De nouveaux glissements de terrain dus aux précipitations sont également à craindre dimanche, et le verglas devrait encore compliquer la circulation sur les voies endommagées par le séisme.En raison du mauvais état des routes, les Forces japonaises d'autodéfense ont envoyé un petit groupe de soldats à pied dans chacune des communautés isolées et déployé des hélicoptères, a déclaré dimanche le Premier ministre  à la NHK.\"Parallèlement à ces efforts, il est nécessaire d'améliorer les conditions d'hébergement et de santé des personnes touchées par la catastrophe\", car cette situation devrait se prolonger, a ajouté Fumio Kishida, estimant que \"des efforts soutenus et de longue haleine\" seraient nécessaires pour reconstruire les zones dévastées.Quelque 20 000 foyers restaient privés d'électricité à Ishikawa dimanche matin.Ce séisme est le premier à causer la mort de plus de 100 personnes au Japon depuis le tremblement de terre ravageur de Kumamoto (Sud-Ouest) qui a fait 276 morts en 2016.Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents. L'archipel est hanté par le souvenir du terrible séisme de magnitude 9,0 suivi d'un tsunami géant en mars 2011 sur ses côtes nord-est, une catastrophe qui a fait quelque 20 000 morts et disparus.Ce désastre avait aussi entraîné l'accident nucléaire de Fukushima, le plus grave depuis celui de Tchernobyl en 1986.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Abroad",
        "epoch": 1704754814.204289,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Israël-Hamas : le conflit, qui entre dans son 4e mois, pourrait se \"métastaser\"",
        "date_raw": "Sun, 07 Jan 2024 06:02:41 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/moyen-orient/20240107-%F0%9F%94%B4-en-direct-la-guerre-%C3%A0-gaza-entre-dans-son-quatri%C3%A8me-mois-de-nouvelles-frappes-%C3%A0-khan-youn%C3%A8s",
        "subtitle": "\nLa guerre entre Israël et le Hamas palestinien est entrée dans son quatrième mois sans signe de répit à Gaza. En visite au Qatar dans le cadre d'une tournée régionale, le secrétaire d'État américain, Antony Blinken, a prévenu que le conflit pourrait se \"métastaser\" dans la région. Voici le fil du 7 janvier 2024.\n",
        "content": "Le ministère de la Santé du  dans la bande de  a indiqué qu'une frappe aérienne israélienne avait tué deux journalistes palestiniens : Moustafa Thuraya, un vidéaste pigiste collaborant avec l'AFP, et Hamza Waël Dahdouh, journaliste de la chaîne .Le cheffe de la diplomatie américaine a prévenu, depuis le  – après sa visite en Jordanie – que le conflit entre Israël et le Hamas palestinien dans la bande de Gaza pourrait se \"métastaser\" dans la région. Il a estimé qu'il est \"impératif\" qu'Israël en fasse plus pour protéger les civils palestiniens à Gaza.Des frappes israéliennes, notamment sur Rafah, à la pointe sud de la bande de Gaza, et sur Khan Younès, principale ville du sud du territoire et nouvel épicentre des combats, ont également tué dans la nuit au moins 64 personnes, selon le ministre de la Santé du Hamas.Neuf Palestiniens ont été tués dimanche par une frappe aérienne israélienne à Jénine, en  occupée, selon le ministère palestinien de la Santé, tandis qu' a annoncé de son côté la mort d'un membre de sa police des frontières et d'un civil.L'offensive israélienne a fait 22 835 morts à Gaza, majoritairement des civils, selon le dernier bilan du Hamas. L'armée israélienne a annoncé dans la soirée avoir \"achevé le démantèlement de la structure militaire du Hamas dans le nord de la bande de Gaza\" et se concentrer désormais sur le démantèlement du mouvement islamiste palestinien \"dans le centre et le sud de ce territoire\".Le ministère recueille les informations fournies par les hôpitaux de l'enclave et par le Croissant-Rouge palestinien.Le ministère gazaoui de la Santé n'indique pas comment les Palestiniens ont été tués, que ce soit par des frappes aériennes et/ou des tirs de barrage israéliens ou des tirs de roquettes palestiniens ratés. Il décrit toutes les victimes comme des victimes de \"l'agression israélienne\" et ne fait pas non plus de distinction entre les civils et les combattants.Au cours des quatre guerres et des nombreux accrochages entre Israël et le Hamas, les agences des Nations unies ont régulièrement cité les chiffres du ministère de la Santé dans leurs rapports. Le Comité international de la Croix-Rouge et le Croissant-Rouge palestinien utilisent également ces chiffres.Au lendemain des précédents épisodes de guerre, l'Office humanitaire des Nations unies a publié des chiffres des victimes sur la base de ses propres recherches dans les dossiers médicaux. Les chiffres de l'ONU concordent largement avec ceux du ministère de la Santé de Gaza, à quelques différences près.Pour en savoir plus sur les bilans du ministère de la Santé de Gaza,  ou .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Abroad",
        "epoch": 1704754814.2220275,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Neuf ans après, un hommage aux victimes des attentats de Charlie Hebdo et de l'HyperCasher",
        "date_raw": "Sun, 07 Jan 2024 18:09:45 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240107-neuf-ans-apr%C3%A8s-un-hommage-aux-victimes-des-attentats-de-charlie-hebdo-et-de-l-hypercasher",
        "subtitle": "\nDes cérémonies d'hommage aux victimes des attentats de janvier 2015, il y a neuf ans, se sont déroulées dimanche à Paris. Elles se sont déroulées en présence notamment de l'ancien chef de l'État, François Hollande et de la maire de Paris, Anne Hidalgo.\n",
        "content": "Les auteurs des attentats jihadistes de , de Montrouge et de l'HyperCasher en 2015 \"voulaient détruire nos libertés et nous diviser\" mais les Français sont \"toujours unis\", a souligné, dimanche 7 janvier, le président  en rendant hommage sur X (anciennement Twitter) aux 17 victimes de ces attaques.Entre le 7 et le 9 janvier 2015, la France a été la cible du terrorisme islamiste.En attaquant Charlie Hebdo, un Hyper Casher et des policiers, les assassins voulaient détruire nos libertés et nous diviser.Toujours unis, nous pensons aux 17 victimes et à leurs proches.\"Nous n'oublions pas\", a observé pour sa part la Première ministre, Élisabeth Borne, dans un message également posté sur X. Ceux qui sont tombés lors de ces attentats ont été \"tués parce qu'ils incarnaient la liberté d'expression, qu'ils accomplissaient leur devoir ou parce qu'ils étaient juifs\", a-t-elle relevé.9 ans après.Nous pensons aux victimes de Charlie Hebdo, de l’Hyper Cacher, aux policiers assassinés par le terrorisme islamiste.Tués parce qu’ils incarnaient la liberté d’expression, qu’ils accomplissaient leur devoir ou parce qu’ils étaient juifs.Nous n’oublions pas.Neuf ans après, des cérémonies d'hommage, sans prise de parole, se sont déroulées dimanche devant les lieux des attentats, en présence notamment de l'ancien chef de l'État,  et de la maire de Paris, .Étaient également présents la présidente de l'Assemblée nationale, , les ministres Éric Dupond-Moretti (Justice), Clément Beaune (Transports) et Rima Abdul Malak (Culture), ainsi que le président du Conseil représentatif des institutions juives de France (Crif), Yonathan Arfi, le grand rabbin de France, Haïm Korsia, et le président du Consistoire central de France, Elie Korchia.Les personnalités participantes se sont d'abord recueillies devant les anciens locaux parisiens de l'hebdomadaire satirique Charlie Hebdo, en présence de son directeur, Riss. C'est là que les frères Saïd et Chérif Kouachi avaient abattu 11 personnes le 7 janvier 2015, dont des figures emblématiques de \"Charlie\".Puis, quelques mètres plus loin, sur le boulevard Richard-Lenoir, l'hommage s'est poursuivi à l'endroit où le lieutenant de police Ahmed Merabet avait été tué par les frères Kouachi en tentant de les arrêter dans leur fuite. La sœur d'Ahmed Merabet, Nabiha, était présente dimanche.Les cérémonies se sont conclues devant l'HyperCasher de la Porte de Vincennes, où un autre jihadiste, Amédy Coulibaly, avait tué quatre otages, tous juifs, le 9 janvier 2015, avant d'être abattu par la police.Une dernier moment de recueillement doit avoir lieu lundi à Montrouge (dans le département des Hauts-de-Seine), où la policière municipale Clarissa Jean-Philippe avait été assassinée le 8 janvier 2015 par Amédy Coulibaly.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Abroad",
        "epoch": 1704754814.2313423,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Mané, Bounou, Mahrez… Les cinq joueurs africains d'Arabie saoudite à suivre",
        "date_raw": "Sun, 07 Jan 2024 15:47:27 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240107-can-2024-man%C3%A9-bounou-mahrez-les-cinq-joueurs-africains-d-arabie-saoudite-%C3%A0-suivre",
        "subtitle": "\nDepuis janvier 2023, l'Arabie saoudite investit massivement dans le football et son championnat local a largement débauché parmi les internationaux africains, séduits notamment par les salaires mirobolants. France 24 a préparé une liste de cinq de ces joueurs \"exilés\" qui auront l'opportunité de montrer à l'occasion de la CAN 2024 que leur départ pour le royaume ne signifiait pas la fin de leur carrière au plus haut niveau.\n",
        "content": "L'année 2023 était une année des grandes manœuvres dans le football pour l'. Conclue par l'attribution de , elle a notamment vu le royaume faire des folies en matière de transferts, saignant les championnats européens de certaines de leurs plus grandes stars. Ronaldo, puis son ancien partenaire Benzema, furent les premiers à lancer le mouvement. Depuis, plusieurs grands noms du football mondial ont succombé aux salaires faramineux proposés par des clubs saoudiens aux moyens quasi illimités. Et parmi eux, un certains nombres de joueurs africains, à commencer par les anciens lauréats du titre de meilleur joueur du continent Sadio Mané et Riyad Mahrez. Avec cinq joueurs issus de la Saudi Pro League, le  compte le plus gros contingent de \"Saoudiens\", suivis par le  (4). La  et le  en comptent également trois chacun. La CAN qui s'ouvre samedi 13 janvier sera l'occasion pour ces joueurs de montrer que leur \"exil saoudien\" n'a pas affecté leur talent ou leur capacité à porter leur sélection. À tout seigneur, tout honneur. Le champion d'Afrique 2022 et meilleur joueur du continent cette même année,  se place de manière évidente en haut de notre liste des joueurs de Saudi Pro League à surveiller.Beaucoup de choses ont changé pour le Lion de la Teranga depuis ce titre. Sadio Mané a quitté , le club qui l'a révélé au monde et avec qui il a tout gagné, pour rejoindre les rangs du  où il n'a fait qu'une année en demi-teinte. C'est donc à contre-cœur qu'il a fait le choix du départ versLe Sadio 2024 est-il toujours aussi décisif ? Le sélectionneur Aliou Cissé le croit : \"Il est en train de revenir à son meilleur niveau\", a-t-il tenté de rassurer.  100 matches disputés, 39 buts, 13 passes décisives À 32 ans, le virevoltant gaucher de l'Algérie a débarqué dans le championnat saoudien après une carrière bien remplie : révélé lors de l'improbable titre de Leicester en 2016 (17 buts, dix passes décisives), il a dans la foulée signé à  où il a remporté tous les titres possibles à de multiples reprises, avec un triplé championnat, coupe d'Angleterre, Ligue des champions en guise de bouquet final. Cependant,  n'est pas rassasié. En 18 matches de Saudi pro league, il a déjà inscrit 8 buts et délivré sept passes décisives. Celui qui a déjà porté l'Algérie vers le titre en 2019 veut faire oublier la piteuse élimination dès le 1er tour de 2022 pour sa cinquième participation à la compétition.  89 matches disputés, 30 buts, 40 passes décisives Sur les tablettes du  et du Bayern Munich,  a finalement été transféré au club saoudien d'Al-Hilal, où il évolue désormais aux côtés de Neymar. Un choix qui a fait parler tant les performances de Bounou l'ont consacré comme l'un des meilleurs gardiens au monde ces dernières années. Lors de ses cinq ans avec le FC Séville, il a disputé 142 rencontres, gardé sa cage inviolée 58 fois, remporté deux Ligues Europa (2020, 2023) et même inscrit un but lors de la 28e journée de Championnat 2020-2021, arrachant l'égalisation face à Valladolid dans les arrêts de jeu. Avec le Maroc, il fut l'un des artisans de l'épopée ayant emmené l'équipe en demi-finale de la Coupe du monde 2022 au Qatar. Le meilleur gardien africain 2023 devra à nouveau montrer l'étendue de son talent si le Maroc entend briser sa malédiction à la Coupe d'Afrique.  58 matches disputés, 36 sans encaisser de buts  est désormais coéquipier de Cristiano Ronaldo à Al-Nassr. Le milieu de terrain de 28 ans a fait le choix de quitter le  au moment où le club s'apprêtait à retrouver la Ligue des champions, fort d'une saison où l'Ivoirien a aidé les Sangs et Or à \"chicoter\" ses adversaires. \"Il y a l'aspect financier, qui, il ne faut pas le cacher, est incroyable. Mais il ne faut pas se limiter à ça. Il faut venir voir ici, les clubs, les infrastructures. Tous les jours, je m'entraîne avec de grands joueurs. Je viens de jouer huit matches en un mois. Je prends énormément de plaisir au quotidien. Vraiment, je suis en paix avec mon choix\", avait indiqué l'ancien lauréat du Prix Marc-Vivien Foé, qui s'imagine toutefois revenir en Europe d'ici la fin de sa carrière. La CAN sera l'occasion parfaite pour taper dans l'œil des recruteurs alors que son début de saison avec Al-Nassr est contrasté. 12 matches disputés, 5 buts, 1 passe décisive  Karl Toko Ekambi aura la lourde charge de porter l’attaque des Lions indomptables avec son compère Vincent Aboubakar.  avaient multiplié les coups de canon en 2022 pour leur Coupe d’Afrique à domicile : 5 buts pour “KTE” et un titre de meilleur buteur pour Aboubakar. Indésirables à Lyon après son retour de prêt de Rennes, Karl Toko Ekambi a fait le choix de l’Arabie saoudite pour se relancer. Et compte désormais briller à la CAN avec le Cameroun, éternel favori de la compétition.  57 matches disputés, 13 buts, 3 passes décisivesFrance 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Abroad",
        "epoch": 1704754814.2501843,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Départ de Brest du premier Ultim Challenge, un tour du monde en solitaire sur trimaran",
        "date_raw": "Sun, 07 Jan 2024 10:59:08 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240107-ultim-challenge-les-solitaires-ont-pris-la-mer",
        "subtitle": "\nLes six navigateurs au départ de la course de l'Ultim Challenge se sont élancés dimanche depuis les côtes bretonnes pour un tour du monde en solitaire sur trimaran (un bateau à trois coques). Il s'agit de la première édition de cette course.\n",
        "content": "Après les larmes versées lors du départ des pontons, les six navigateurs au départ de l'Ultim Challenge se sont élancés dimanche 7 janvier sous un soleil radieux au large de Brest pour la première course autour du monde en solitaire sur trimaran, un périple fou à bord de machines surpuissantes.Peu après 13 h 30, Charles Caudrelier (Maxi Edmond de Rothschild), Thomas Coville (Sodebo), Tom Laperche (SVR Lazartigue), Armel Le Cléac'h (Banque populaire), Anthony Marchand (Actual) et Éric Péron (Adagio) ont coupé la ligne de départ sur des voiliers de 32 mètres de long avec, devant leur étrave, un parcours de 40 000 kilomètres autour du globe.Dans des conditions très clémentes pour un dimanche breton de janvier, certains des six multicoques géants ont commencé à voler sur leurs foils, ces appendices latéraux qui permettent au bateau de s'élever au-dessus de l'eau pour atteindre des vitesses folles. Une heure après le départ, Laperche emmenait la flotte à plus de 30 nœuds (55 km/h) en filant ouest-sud-ouest dans l'Atlantique, talonné à moins d'un mille (1,8 km) par Armel Le Cléac'h et Charles Caudrelier.Les plus rapides pourraient mettre une cinquantaine de jours pour boucler les 21 600 milles nautiques de cette course, après avoir doublé les trois caps légendaires que sont Bonne Espérance (Afrique du Sud), Leeuwin (Australie) et le Horn (Chili).Au lever du jour, les six solitaires avaient quitté l'un après l'autre les pontons brestois, lors d'au-revoir émouvants avec leurs proches dans cette ville de tous les records à la voile.\"Forcément, il y a de l'émotion, mais il va falloir vite basculer en mode régatier au moment du top départ\", a déclaré Anthony Marchand, 38 ans, versant une larme en retrouvant son équipe, rassemblée autour du mât de son Ultim pour l'accueillir. \"On part faire une course extraordinaire, mais elle le sera vraiment quand on l'aura terminée\", a-t-il ajouté.Épouse en pleurs, famille stressée, enfants aux mines fermées, les dernières étreintes étaient chargées d'émotion lors des appareillages, qui ont débuté à 10 h sous les applaudissements nourris d'un public venu en nombre sur le port.Filant dans la lueur matinale vers la ligne de départ en sortie de rade de Brest, les six marins étaient alors accompagnés de leur garde rapprochée, des équipiers qui les ont laissés seuls à quelques minutes du départ, parfois en se jetant à l'eau juste avant le coup de canon.\"Tout est réuni pour une très belle histoire, j'ai grandi ici dans le Finistère, j'ai appris à naviguer ici. Cela me porte de voir tout le monde réuni pour nous encourager. À moi de réussir ma mission désormais\", a expliqué Armel Le Cléac'h, qui s'élance pour son quatrième tour du monde, le premier en trimaran après trois , dont une victoire en 2017.Achever un tour du monde en solitaire sur un trimaran, bien plus rapide mais aussi bien plus fragile et risqué qu'un monocoque, est un accomplissement rarissime. Sept marins seulement ont pour l'instant réussi cet exploit, dont seulement quatre qui l'ont fait sans escale.Le dernier en date est le Charentais François Gabart, signant le record de l'exercice en 2017, après 42 jours passés en mer lors d'une tentative hors course. Dimanche, il était sur le SVR Lazartigue pour accompagner Tom Laperche qui, à 26 ans, est désormais parti pour sa première circumnavigation.\"C'est hyper fort de le voir ici avec l'équipe. Il y a de l'impatience, du stress, de la concentration, de l'émotion, un peu de tout... Je vais en profiter à fond\", a lancé Tom Laperche, vainqueur de la Solitaire du Figaro en 2022.\"L'objectif, c'est déjà de passer la ligne d'arrivée avec un bateau en bon état. C'est l'un des plus gros défis de notre carrière à tous\", a résumé Charles Caudrelier, vainqueur de la dernière .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Abroad",
        "epoch": 1704754814.262414,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Corée du Nord effectue de nouveaux tirs près de la frontière maritime avec la Corée du Sud",
        "date_raw": "Sun, 07 Jan 2024 09:50:18 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-la-cor%C3%A9e-du-nord-effectue-de-nouveaux-tirs-pr%C3%A8s-de-la-fronti%C3%A8re-maritime-avec-la-cor%C3%A9e-du-sud",
        "subtitle": "\nAprès avoir tiré plus de 200 obus en mer Jaune vendredi puis une soixantaine samedi, Pyongyang a procédé dimanche à de nouveaux tirs près d'îles sud-coréennes, selon l'armée de Séoul. \n",
        "content": "Pour le troisième jour d'affilée, la  a procédé dimanche 7 janvier, selon Séoul, à des exercices d'artillerie à munitions réelles sur sa côte ouest, près d'îles sud-coréennes dont la population a été appelée à se mettre à l'abri.L'armée sud-coréenne a affirmé que le Nord avait effectué dimanche \"des tirs d'artillerie avec plus de 90 obus au nord de l'île de Yeonpyeong de 16 h à 17 h 10\", soit de 4 h à 5 h 10 GMT.\"Nous émettons une sévère mise en garde contre les tirs répétés d'artillerie de la Corée du Nord (...) qui menacent la paix sur la péninsule coréenne et aggravent les tensions\", a déclaré l'armée sud-coréenne, exigeant \"que cela cesse immédiatement\".De son côté, l'armée nord-coréenne a assuré avoir effectué un \"entraînement maritime à tirs réels\" avec 88 obus, précisant que les manœuvres étaient \"sans rapport directionnel\" avec la ligne de démarcation maritime. Les exercices \"ne présentaient aucune menace intentionnelle\" envers la Corée du Sud et s'inscrivaient dans \"le système normal d'entraînement de notre armée\", selon un communiqué publié par l'agence nord-coréenne KCNA.Aucun obus nord-coréen n'est tombé au sud de la \"Ligne de limite du nord\" (NLL), frontière maritime de facto en mer Jaune, et aucune victime n'a été signalée, selon l'agence sud-coréenne Yonhap.Les autorités locales de Yeonpyeong ont dit à l'AFP avoir prévenu les habitants de rester chez eux par précaution.Vendredi et samedi, des tirs nord-coréens avaient déjà visé la même région, l'une des zones-tampons créées par un accord de 2018 .Vendredi, les habitants de Yeonpyeong et de l'île voisine de Baengnyeong avaient déjà reçu l'ordre d'évacuer vers les abris en raison de tirs d'artillerie nord-coréens dans les eaux environnantes. , selon Séoul, dont l'armée a riposté par un exercice à munitions réelles quelques heures plus tard à Yeonpyeong.Pyongyang a affirmé que ses tirs constituaient \"une réponse naturelle et une contre-mesure\" aux exercices menés par Séoul, Washington et Tokyo dans la région, selon l'agence officielle KCNA.Samedi, l'armée sud-coréenne a annoncé que le Nord avait . La Corée du Nord a toutefois apporté une autre version.Selon , il s'agissait de charges explosives simulant le son d'un canon, que les forces nord-coréennes ont fait sauter pour tester la réaction sud-coréenne.\"Notre armée n'a pas tiré un seul obus dans l'eau\", a affirmé  dans un communiqué diffusé dimanche par KCNA. \"Les militaires voyous de la République de Corée ont mordu au leurre que nous avons lancé\", s'est-elle réjouie. Avant d'ironiser : \"À l'avenir, ils prendront même le grondement du tonnerre dans le ciel du Nord pour un tir d'artillerie.\"Cette escalade en mer Jaune est une des plus sérieuses depuis 2010, quand le Nord avait bombardé Yeonpyeong, faisant quatre morts dont deux civils. Elle survient après une salve de déclarations belliqueuses du dirigeant nord-coréen , qui a menacé ces derniers jours d'\"anéantir\" la Corée du Sud et les États-Unis.L'île de Yeonpyeong, environ 2 000 habitants, est située à 115 kilomètres à l'ouest de Séoul et à une dizaine de kilomètres au sud de la côte nord-coréenne. Également très proche de la Corée du Nord, Baengnyeong, 4 900 habitants, se trouve à 210 kilomètres de Séoul.Les deux Corées sont toujours techniquement en guerre depuis la fin du conflit en 1953 qui s'est conclu sur un armistice et non un traité de paix. Depuis plus de 70 ans, la péninsule connaît une alternance de périodes d'aggravation des tensions et de relative détente. Leurs relations sont actuellement au plus bas depuis des décennies.La Corée du Nord \"est entrée dans une phase de confrontation militaire\", explique à l'AFP Cho Han-bum, chercheur à l'Institut coréen pour l'Unification nationale. Elle \"ne va pas s'engager dans des provocations explicites comme elle l'avait fait à Yeonpyeong mais va continuer à aggraver les tensions militaires\" tout en rendant le Sud responsable.L'an dernier, la Corée du Nord a  et a tiré plusieurs missiles balistiques intercontinentaux, en violation des résolutions de l'ONU.Fin décembre, Kim Jong-un avait ordonné l'accélération des préparatifs militaires en vue d'une \"guerre\" .Il avait aussi exclu toute réconciliation avec le Sud, soulignant la \"situation de crise persistante et incontrôlable\" déclenchée selon lui par Séoul et Washington avec leurs exercices militaires conjoints dans la région.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Abroad",
        "epoch": 1704754814.2733645,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Bangladesh : victoire de la Première ministre aux législatives, le scrutin boycotté par l'opposition",
        "date_raw": "Sun, 07 Jan 2024 20:57:14 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240107-bangladesh-victoire-de-la-premi%C3%A8re-ministre-aux-l%C3%A9gislatives-le-scrutin-boycott%C3%A9-par-l-opposition",
        "subtitle": "\nLa Première ministre du Bangladesh, Sheikh Hasina, 76 ans, a remporté un cinquième mandat après la victoire de son parti aux élections législatives, a confirmé la commission électorale lundi. Le scrutin a été boycotté par le principal parti d'opposition qui a dénoncé un \"simulacre d'élection\".\n",
        "content": "Au pouvoir depuis 2009, la Première ministre du , , 76 ans, se dirige vers un cinquième mandat – et un quatrième consécutif – après avoir remporté les législatives du dimanche 7 janvier, boycottées par le principal parti d'opposition qui a dénoncé un \"simulacre d'élection\".Son parti a obtenu plus de trois quarts des sièges, a annoncé, lundi 8 janvier, la commission électorale. Le parti au pouvoir de Sheikh Hasina, \"la Ligue Awami a remporté l'élection\", a déclaré Moniruzzaman Talukder, secrétaire adjoint de la commission électorale, au lendemain des élections législatives. Si Sheikh Hasina est créditée d'avoir favorisé une croissance fulgurante dans le huitième pays le plus peuplé du monde, autrefois en proie à une extrême pauvreté, son gouvernement est accusé de graves violations des droits humains et d'avoir mené une répression impitoyable contre l'opposition.Après avoir voté à Dacca, Sheikh Hasina avait appelé les électeurs à se rendre aux urnes, en promettant des élections \"libres et équitables\". Elle a au passage dénoncé le boycott du scrutin par le principal parti d'opposition, le Parti nationaliste du Bangladesh (BNP), qu'elle a qualifié d'\"organisation terroriste\".Le BNP a de son côté dénoncé \"un simulacre d'élection\". Le vote a également été boycotté par d'autres partis, décimés comme lui ces derniers mois par des arrestations massives.Parmi les élus du parti au pouvoir, figurent Shakib al-Hasan, capitaine de l'équipe nationale de cricket, le sport-roi dans le pays, selon le média.La Ligue Awami n'avait pratiquement pas d'adversaires dans les circonscriptions qu'elle briguait. Mais elle avait omis de présenter des candidats dans quelques autres, apparemment pour éviter que le Parlement monocaméral ne soit considéré comme l'instrument d'un parti unique.Le chef de la commission électorale nationale, Habibul Awal, a estimé dans la journée la participation autour de 40 %. De nombreux Bangladais interrogés par l'Agence France-Presse (AFP) ont indiqué ne pas avoir voté car le résultat était joué d'avance.\"Pourquoi irais-je voter quand on a un parti qui participe et l'autre pas ?\", a ainsi déclaré Mohammad Saidur, un chauffeur de rickshaw de 31 ans.\"Nous savons tous qui va gagner\", a renchéri Farhana Manik, une étudiante de 27 ans.Le chef du BNP, Tarique Rahman, a dénoncé un possible bourrage des urnes. \"Ce qui a eu lieu n'est pas une élection, mais plutôt une honte pour les aspirations démocratiques du Bangladesh\", a-t-il jugé sur les réseaux sociaux depuis Londres, où il vit en exil depuis 2008, ajoutant avoir vu \"des photos et vidéos dérangeantes\" appuyant ses accusations.De très nombreux témoignages ont fait état d'incitations diverses, voire de chantage, des autorités pour encourager la participation.Certains électeurs affirment avoir été menacés de confiscation de leurs cartes d'allocations gouvernementales, nécessaires pour obtenir des prestations sociales, s'ils refusaient de voter pour la Ligue Awami.\"Ils ont dit que puisque le gouvernement nous nourrit, nous devons voter pour lui\", a déclaré à l'AFP Lal Mia, 64 ans, qui vote dans le district de Faridpur, dans le centre du pays.Le BNP et d'autres partis  pour exiger la démission de Sheikh Hasina et un gouvernement intérimaire neutre pour superviser les élections.Quelque 25 000 cadres de l'opposition, dont l'ensemble des dirigeants locaux du BNP, ont été arrêtés après ces manifestations, au cours desquelles plusieurs personnes ont été tuées dans des affrontements avec la police, selon le parti. Le gouvernement a pour sa part fait état de 11 000 arrestations.Dans l'est du pays, à Chittagong, des policiers ont tiré dimanche, sans faire de blessés, pour disperser une soixantaine de militants de l'opposition qui avaient érigé un barrage routier pour protester contre le scrutin, selon la police locale. Près de 700 000 policiers et réservistes ont été déployés pour maintenir l'ordre pendant le scrutin, et près de 100 000 soldats, selon la commission électorale. Les forces de sécurité du Bangladesh sont depuis longtemps accusées de recours excessif à la force, ce que dément le gouvernement.Depuis son retour au pouvoir en 2009, Sheikh Hasina a renforcé sa mainmise après deux élections entachées d'irrégularités et d'accusations de fraude.Ses succès économiques ont longtemps soutenu la popularité de Sheikh Hasina. Mais les difficultés se sont récemment multipliées, avec la hausse des prix et des pannes d'électricité généralisées.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Abroad",
        "epoch": 1704754814.3266718,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Cinéma : \"Oppenheimer\" triomphe aux Golden Globes, \"Anatomie d'une chute\" se distingue",
        "date_raw": "Mon, 08 Jan 2024 02:33:51 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/culture/20240108-cin%C3%A9ma-le-film-anatomie-d-une-chute-remporte-deux-golden-globes",
        "subtitle": "\n\"Oppenheimer\", le biopic de Christopher Nolan, a remporté dimanche cinq Golden Globes, dont les prestigieux prix du meilleur film dramatique et du meilleur réalisateur. Alors que \"Barbie\" est évincé, \"Anatomie d'une chute\" repart avec deux trophées. \n",
        "content": "Les deux favoris des  n'auront pas connu le même sort dimanche 7 janvier : \"Oppenheimer\" triomphe lors de la 81e cérémonie à Beverly Hills, quand \"Barbie\" n'est que peu distingué.Le long-métrage de Christopher Nolan, qui décortique la vie de Robert Oppenheimer et ses recherches sur la bombe thermonucléaire, remporte cinq Golden Globes : celui du meilleur film dramatique, du meilleur réalisateur, du meilleur acteur pour Cillian Murphy, du meilleur second rôle pour Robert Downey Jr et le prix de la meilleure bande originale.You're a  winner! Congrats on winning Best Male Actor – Motion Picture – Drama for your role in Oppenheimer, Cillian Murphy! 🥳  Christopher Nolan a eu le triomphe modeste : \"En tant que réalisateurs, nous réunissons des gens et nous essayons de les amener à donner le meilleur d'eux-mêmes\", a expliqué le créateur d'\"Inception\" et d'\"Interstellar\", rendant hommage à ses acteurs.De son côté, \"\", l'autre favori de la soirée, a été boudé par le jury. Les votants lui ont préféré \"Pauvres Créatures\", déjà honoré par le Lion d'Or à la , pour le titre de meilleure comédie. Dans la même logique, c'est Emma Stone et son rôle de Frankenstein au féminin dans ce film fantaisiste, qui a été élue meilleure actrice, plutôt que l'interprète de la poupée peroxydée, Margot Robbie.Nominée neuf fois, la satire féministe de Greta Gerwig, qui voit Barbie découvrir la misogynie du monde réel, a dû se contenter de deux récompenses secondaires : le nouveau Golden Globe du meilleur succès commercial – – et celui de la meilleure chanson.Un long-métrage français a en revanche suscité l'engouement. Après avoir raflé la  à  l'an dernier, \"Anatomie d'une chute\" a décroché les Golden Globes du meilleur scénario et du meilleur film étranger., qui raconte la dégringolade d'un couple où la femme est accusée du meurtre de son mari, \"traite de la vérité et de l'impossibilité de la cerner\", a expliqué sa réalisatrice, Justine Triet.\"Je vous remercie de m'encourager à poursuivre exactement ce que j'aime\", a-t-elle déclaré, en racontant sa surprise devant les honneurs répétés du monde du cinéma pour ce film d'auteur. Pendant l'écriture avec son compagnon Arthur Harari, \"nous n'arrêtions pas de nous dire que nous nous amusions beaucoup, mais que personne n'irait voir ce film.\"Ce double succès risque de susciter des regrets en France, car \"Anatomie d'une Chute\" ne pourra pas prétendre à l'Oscar du meilleur film international. Il a été snobé pour représenter l'Hexagone au profit de la \"Passion de Dodin Bouffant\", une romance historique entre deux gastronomes.Lily Gladstone a remporté le prix de la meilleure actrice dans un film dramatique, pour son rôle d'amérindienne confrontée à l'avidité capitaliste et à une série de meurtres dans sa tribu, dans la fresque historique de Scorsese \"Killers of the Flower Moon\".\"C'est une victoire historique, elle n'appartient pas qu'à moi\", a souligné la comédienne amérindienne.Côté télévision, \"Succession\", chronique des luttes de pouvoir au sein d'une famille à la tête d'un empire médiatique, a dominé, avec le prix de la meilleure série dramatique et des récompenses pour ses acteurs Kieran Culkin, Sarah Snook et Matthew Macfadyen.Succession accepts the award for Best Drama Series!  La série \"The Bear\", qui plonge dans l'arrière-cuisine d'un restaurant de Chicago, a elle dominé dans la catégorie comédie. Enfin la production américano-coréenne \"Acharnés\" a remporté le prix de la meilleure mini-série.Longtemps considérée comme un tremplin vers les , l'ex-soirée préférée d' a été minée par des scandales de corruption et de racisme ces dernières années.Pour sortir de cette mauvaise passe, l'association de la presse étrangère d'Hollywood (HFPA), qui avait créé ces récompenses et concentrait les accusations de manquements éthiques et d'amateurisme, a été dissoute. La nouvelle organisation a largement diversifié le jury, en invitant des critiques issus du monde entier.Des réformes saluées malicieusement par Robert Downey : \"Aux journalistes des Golden Globes : merci d'avoir changé les règles de votre jeu, et donc votre nom\", a lancé le comédien., Martin Scorsese, Oprah Winfrey... Le gratin avait répondu présent cette année, loin du boycott de la cérémonie en 2022.Après la grève des acteurs et scénaristes qui l'a paralysé pendant six mois, Hollywood semblait prêt à passer l'éponge et désireux de relancer la machine promotionnelle avant les Oscars en mars. Seule exception notable, l'humoriste Ricky Gervais, qui avait présenté la cérémonie par le passé, était absent malgré sa récompense pour le meilleur spectacle de stand-up.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704754814.3386483,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En campagne dans l'Iowa, Donald Trump promet de \"sauver l'Amérique\" en 2024",
        "date_raw": "Sun, 07 Jan 2024 07:20:10 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240107-en-campagne-dans-l-iowa-donald-trump-promet-de-sauver-l-am%C3%A9rique-en-2024",
        "subtitle": "\nDonald Trump battait campagne samedi dans l'Iowa en enchaînant deux meetings, trois ans jour pour jour après l'assaut du Capitole à Washington. Au cours de deux longues prises de parole, il a promis de \"sauver l'Amérique\" en gagnant la présidentielle 2024. \n",
        "content": "En campagne électorale,  a assuré samedi 6 janvier qu'il allait \"sauver l'Amérique\" en gagnant la présidentielle de novembre contre le \"corrompu\"  dans un pays \"défaillant\" et au bord de la \"troisième guerre mondiale\".Trois ans jour pour jour après l'assaut du Capitole, l'ancien président républicain a enchaîné les meetings dans le petit État de l'Iowa, qui organise le 15 janvier ses caucus et lance ainsi le bal des  de 2024, lui donnant depuis un demi-siècle un poids surdimensionné dans la campagne présidentielle.Le milliardaire, qui rêve d'être réélu en novembre et de retourner à la Maison Blanche le 20 janvier 2025 malgré ses quatre inculpations au pénal, fera face dans huit jours aux électeurs pour la première fois depuis son départ avec fracas de la présidence le 20 janvier 2021.Trois ans après l'attaque sans précédent contre le siège du Congrès à Washington par ses partisans le 6 janvier 2021, Donald Trump a affirmé dans deux discours décousus de plus de deux heures chacun, dans les petites villes de Newton et de Clinton, qu'il allait \"gagner pour la troisième fois\" la présidentielle en novembre.Élu en novembre 2016 et battu quatre ans plus tard, le tribun considère que la victoire à ce scrutin lui a été \"volée\" par le démocrate Joe Biden, 81 ans, qu'il a une nouvelle fois appelé \"Joe la Crapule\" et dont il a moqué l'âge.Le traitant d'\"incompétent\", de \"corrumpu\" et de \"pire\" président de l'histoire des États-Unis, Donald Trump, 77 ans, qui a bouleversé en une décennie la démocratie américaine, a jugé que la première puissance mondiale était \"en déclin\".Évoquant les guerres en , à Gaza, les tensions avec l'Iran ou la Chine, il a mis en garde ses centaines de partisans Maga (\"Make America Great Again\") enthousiastes à Newton : si Joe Biden est réélu, le pays risque la \"troisième guerre mondiale\" et la \"Dépression\" comme dans les années 1930.\"Nous sommes une nation défaillante\" et \"nous allons la ramener de l'enfer\", a-t-il lancé en soirée dans une école de Clinton, se vantant d'être \"le seul candidat capable de sauver l'Amérique de chaque catastrophe de Biden\".Ironisant sur les avertissements des démocrates et de médias d'un risque de \"dictature\" Trump en cas de second mandat, l'homme d'affaires a proclamé sous les rires et applaudissements : \"Je suis un dictateur.\"La veille, dans un discours en Pennsylvanie axé sur la démocratie en danger, Joe Biden .En dépit de ses déboires judiciaires et du risque de prison pour ses tentatives d'inverser les résultats de la présidentielle de 2020, les sondages créditent Donald Trump de 60 % des voix républicaines face à ses principaux adversaires,  et , qu'il ne s'est pas privé de moquer.Dans l'Iowa et dans nombre d'États conservateurs, le septuagénaire dispose d'une base très fidèle qui balaie d'un revers de main ses frasques et ses ennuis judiciaires.L'attaque contre le Capitole, temple de la démocratie américaine, demeure un sujet de profonde division aux États-Unis : un quart des Américains et 44 % des électeurs trumpistes pensent, sans preuve, que la police fédérale (FBI) en est à l'origine, selon un sondage du Washington Post et de l'université du Maryland.Ce même FBI a annoncé samedi l'arrestation en Floride de trois personnes pour leur participation aux événements du 6 janvier 2021. En 35 mois d'une enquête tentaculaire toujours en cours, les autorités ont inculpé plus de 1 200 personnes, dans la quasi-totalité des 50 États américains. Plus de la moitié ont été condamnées.Pour Donald Trump, ce sont des \"otages\". Il nie depuis trois ans avoir incité ses partisans à l'insurrection – dont de nouvelles images de violences ont été diffusées samedi par les télévisions – et à attaquer le Congrès où était certifié ce 6 janvier 2021 la victoire de Joe Biden.Pour juger des pressions qu'il aurait exercées pour tenter d'inverser les résultats, un procès pénal doit commencer le 4 mars à Washington. Ce sera à la veille d'une des plus grosses échéances des primaires républicaines, le \"Super Tuesday\", qui se tient dans une quinzaine d'États : Texas, Californie... mais aussi Colorado et Maine.En décembre, ces deux derniers États ont déclaré Donald Trump inéligible à la présidence en raison de ses agissements le 6 janvier 2021.  même si, en attendant qu'elle tranche en février, le nom Trump est maintenu sur les bulletins de vote pour les primaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Abroad",
        "epoch": 1704754814.3497758,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Japon : le bilan dépasse désormais 160 morts, les recherches perturbées par la neige",
        "date_raw": "Mon, 08 Jan 2024 05:36:25 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240108-japon-le-bilan-du-s%C3%A9isme-s-alourdit-%C3%A0-161-morts-les-recherches-perturb%C3%A9es-par-la-neige",
        "subtitle": "\nSelon un nouveau décompte annoncé lundi par les autorités locales, le puissant tremblement de terre qui a ébranlé le centre du Japon le 1er janvier a fait au moins 168 morts et 323 disparus. Plus de 2 000 personnes restent isolées alors que d'importantes chutes de neige perturbent les opérations de secours.\n",
        "content": "Le bilan du  qui a ébranlé le centre du  le 1 janvier continue de s'alourdir. Il a fait au moins 168 morts, 565 blessés et 323 personnes sont toujours portées disparues, selon un nouveau décompte annoncé lundi 8 janvier par les autorités locales. Le séisme, suivi de centaines de répliques, a provoqué des milliers de glissements de terrain, l'effondrement de bâtiments et de routes, et des incendies. Il a aussi déclenché un tsunami avec des vagues de plus d'un mètre de hauteur sur la côte de la péninsule de Noto, une étroite bande de terre d'une centaine de kilomètres de long s'étirant dans la mer du Japon.Les milliers de secouristes venus de tout le Japon, qui continuent à explorer les décombres à la , doivent composer lundi avec la neige qui s'est abattue sur la péninsule de Noto, se déposant en couches de plus de 10 cm par endroit, et des températures ne dépassant pas 4°C.De nouveaux glissements de terrain dus aux précipitations sont à craindre et le verglas devrait encore compliquer la circulation sur les voies endommagées par le séisme, ont prévenu les autorités.Les services de secours poursuivent également leurs efforts pour atteindre plus de 2 000 personnes parfois en situation critique, isolées en raison des routes endommagées par le séisme, et leur acheminer vivres et équipements.Le gouverneur du département d'Ishikawa, Hiroshi Hase, a souligné auprès de la chaîne de télévision publique NHK qu'il fallait \"à tout prix empêcher des décès\" parmi les réfugiés de la catastrophe, alors que quelque 29 000 personnes étaient abritées dimanche dans 404 refuges gouvernementaux.\"Apporter aux gens le minimum d'aide humanitaire pour qu'ils puissent survivre est un défi\", a expliqué sur la chaîne TV Asahi Hisayoshi Kondo, à la tête d'une équipe d'assistance médicale dépêchée sur place, estimant que \"dans les zones isolées, l'approvisionnement en eau et nourriture est encore insuffisant\".Mais à cause de l'accès difficile aux endroits où sont réfugiés les habitants, même \"l'envoi de matériel de secours depuis l'ensemble du pays ne résout pas le problème\", a commenté ce médecin.Selon le maire de la ville de Wajima, où de nombreux bâtiments ont été ravagés par des incendies après le séisme, la situation sanitaire est critique dans les refuges.\"Les centres d'évacuation sont bondés et les maladies infectieuses comme le norovirus et le Covid font leur apparition\", a ainsi mis en garde Shigeru Sakaguchi, dimanche, lors d'une réunion sur l'aide aux personnes sinistrées, selon le quotidien Asahi.Le gouverneur d'Ishikawa a indiqué que les autorités préparaient des lieux de refuge supplémentaires avec suffisamment d'eau, de nourriture et d'appareils de chauffage, notamment en réquisitionnant des chambres d'hôtel.Environ 18 000 habitations étaient par ailleurs toujours privées d'électricité, et 66 000 foyers n'avaient pas accès à l'eau courante dimanche.Ce séisme est le premier à causer la mort de plus de 100 personnes au Japon depuis le tremblement de terre ravageur de Kumamoto (sud-ouest) qui a fait 276 morts en 2016. Situé sur la ceinture de feu du Pacifique, le Japon est l'un des pays où les tremblements de terre sont les plus fréquents.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704754814.359286,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une vague de froid s'abat sur la France, les pouvoirs publics mobilisés",
        "date_raw": "Mon, 08 Jan 2024 00:51:22 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240108-une-vague-de-froid-s-abat-sur-la-france-les-pouvoirs-publics-mobilis%C3%A9s",
        "subtitle": "\nUne vague de froid déferle sur la France depuis dimanche. La journée de mardi devrait être la plus froide, selon Météo France. Les températures négatives, provoquant des gelées \"généralisées\", ont poussé certaines préfectures, dont celle d'Île-de-France, à activer leur plan \"Grand froid\".\n",
        "content": " Un épisode de froid, qui traverse une grande partie de la  depuis dimanche 7 janvier, va s'intensifier jusqu'à mardi, avec des températures négatives.Face à l'évolution des conditions , le président  a demandé au gouvernement \"d'accélérer les réponses\" aux  pour \"aider les populations sinistrées, les plus précaires et les sans-abris\".Après une \"période particulièrement douce pour la saison\", le froid va \"s'installer pour une bonne partie de la semaine prochaine\", selon Météo France, les températures perdant progressivement plus de 10 degrés à l'échelle nationale en seulement quelques jours. Des gelées \"généralisées\" sont attendues à partir de lundi. Dimanche déjà, les températures ressenties, souvent accentuées par le vent, ont pu descendre à -10°C dans la matinée sur les hauteurs, à Saint-Flour (Cantal, 900 mètres d'altitude) par exemple. Dans la soirée, le mercure est descendu à zéro (à Sarrebourg, Épinal, Amiens) voire à des températures négatives (Valenciennes, Laon, Arras), principalement dans le nord et l'est de la France.La journée de mardi devrait être la plus froide, avec des températures négatives en matinée sur la quasi-totalité du pays : -5°C à Belfort, -3°C à Lille, -2°C à Paris, Bordeaux et Rennes, 0°C à Lyon et Toulouse... Mais 9°C à Marseille.Ce jour-là, l'indicateur thermique national (moyenne de la température relevée dans 30 stations météorologiques du territoire) pourrait passer en dessous de 0°C, ce qui n'est plus arrivé depuis février 2018, soit près de 6 ans.Dès dimanche, 60 départements ont été placés en vigilance jaune (deuxième niveau sur quatre) neige et verglas, seules les façades atlantique et méditerranéenne étant épargnées.🔶 2 départements en Orange () Dans le village de Hauteluce (Savoie), quatre personnes ont été blessées lorsqu'un autocar transportant 52 voyageurs \"a glissé sur la neige et s'est couché sur le bas-côté\", ont indiqué les pompiers à l'AFP.Par ailleurs, onze départements des massifs montagneux sont en vigilance jaune avalanches. Les Pyrénées ont enregistré d'importantes chutes de , provoquant des difficultés de circulation au-dessus de 500 mètres d'altitude.À partir de lundi, 40 départements seront placés en vigilance jaune grand froid.Certaines préfectures ont activé leur plan \"grand froid\", notamment celles des Côtes-d'Armor, de Maine-et-Loire ou de la région Île-de-France qui ouvre 100 places de \"mises à l'abri\" des publics les plus vulnérables dès dimanche soir, et 274 pour la semaine à venir.D'autres, comme dans les Hauts-de-Seine, le Bas-Rhin ou en Loire-Atlantique, ont annoncé la mise en place de dispositifs de prévention et de vigilance. Ces décisions permettent également de mobiliser des places d'hébergement supplémentaires pour les personnes sans domicile, notamment en réquisitionnant des gymnases.Les deux départements du Nord et du Pas-de-Calais sont eux toujours en vigilance orange crues et la Première ministre, Élisabeth Borne, est attendue mardi dans la région où la baisse des températures inquiète les habitants touchés par les .\"Tout le monde a peur de cette vague de froid. Il y a des gens qui n'ont plus le chauffage dans leur maison, parfois depuis novembre\", témoigne, auprès de l'AFP, Jackie Aube qui alimente une page Facebook sur l'actualité de la région de Saint-Omer. \"Les maisons sont humides. Avec des températures négatives, on peut avoir des conséquences sur la structure. On attend le printemps avec impatience.\"Météo France précise qu'\"avec le changement climatique, des vagues de froid sont encore possibles alors même que le \". Mais ces vagues sont devenues \"plus rares, moins longues et moins intenses\" au cours des 35 dernières années et l'épisode de froid attendu dans les prochains jours ne remplit pas les critères d'une \"vague de froid\" proprement dite.Les \"quatre vagues de froid les plus longues et les plus sévères\" ont été observées il y a plus de 30 ans, précise l'organisme, en février 1956, janvier 1963, janvier 1985 et janvier 1987.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704754814.369973,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une fusée décolle avec une sonde américaine, qui doit tenter de se poser sur la Lune",
        "date_raw": "Sun, 07 Jan 2024 13:19:07 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240107-une-nouvelle-fus%C3%A9e-transportant-un-alunisseur-am%C3%A9ricain-s-appr%C3%AAte-%C3%A0-d%C3%A9coller",
        "subtitle": "\nUne toute nouvelle fusée a décollé de Floride, lundi, avec à bord le premier appareil américain devant tenter de se poser sur la Lune depuis plus de 50 ans. Un projet développé cette fois par une entreprise privée, avec le soutien de la Nasa, qui a chargé cette entreprise d'y transporter du matériel scientifique.\n",
        "content": "C'est une mission qui incarne le retour des ambitions lunaires des États-Unis. Une toute nouvelle fusée a décollé de Floride, lundi 8 janvier, avec à bord le premier  devant tenter de se poser sur la Lune depuis plus de 50 ans.Développé cette fois par une entreprise privée, la fusée Vulcan Centaur du groupe industriel ULA, qui regroupe Boeing et Lockheed Martin, a réalisé son premier vol depuis Cap Canaveral, en s'arrachant du sol à 2 h 18 locales lundi (07 h 18 GMT).L'alunisseur à bord, nommé Peregrine, a été développé par la start-up Astrobotic, avec le soutien , qui a chargé cette entreprise de transporter jusqu'à la Lune du matériel scientifique - un contrat à 108 millions de dollars.Le lancement doit inaugurer une série de missions soutenues par l'agence spatiale américaine, qui souhaite se reposer en partie sur le secteur privé pour ses ambitions lunaires. Ces dernières années, des compagnies israélienne et japonaise ont tenté d'alunir, mais ces missions se sont soldées par des crashs.\"Mener le retour de l'Amérique sur la surface de la Lune, pour la première fois depuis Apollo, est un immense honneur\", a déclaré lors d'une conférence de presse, vendredi, le patron d'Astrobotic, John Thornton. Il s'est toutefois dit conscient de la difficulté de la tâche et des risques d'échec.Environ 50 minutes après le décollage, Peregrine doit se séparer de la fusée : Astrobotic mettra alors l'appareil sous tension et tentera d'établir la communication. Si tout va bien, l'alunisseur continuera ensuite sa route vers notre satellite naturel.Une fois en orbite lunaire, la sonde y attendra que les conditions d'éclairage soient réunies pour tenter de se poser. Le lieu d'atterrissage visé est situé sur la face visible de la Lune, près de mystérieux dômes formés par de la lave mais que les scientifiques peinent à expliquer. Grâce aux instruments expédiés, la Nasa doit y étudier la composition de la surface, ainsi que les radiations.La mission a également provoqué la controverse, car elle transporte les cendres ou l'ADN de dizaines de personnes, dont celles du créateur de Star Trek, Gene Roddenberry. Un partenariat avec l'entreprise Celestis, spécialisée dans les \"vols spatiaux commémoratifs\".L'envoi de ces cendres sur la Lune a suscité la colère de la tribu amérindienne Navajo, qui a fustigé la \"profanation d'un lieu sacré\", sans toutefois obtenir le report du lancement.Vulcan Centaur, en développement depuis environ 10 ans, représente \"le futur de la compagnie\", a souligné Mark Peller, vice-président du groupe ULA.La fusée (environ 60 mètres de haut) doit lui permettre de remplacer ses lanceurs Atlas V et Delta IV, et de concurrencer SpaceX avec des décollages plus abordables. ULA, qui prévoit six lancements de Vulcan Centaur cette année, souhaite par la suite récupérer ses moteurs après chaque vol pour encore plus de rentabilité.Si la Nasa n'est que passagère pour cette mission, cette dernière n'en représente pas moins une étape majeure pour l'agence, qui cherche à encourager le développement d'une économie lunaire.Elle a ainsi passé contrat avec plusieurs entreprises, dont Astrobotic, pour l'envoi de matériel scientifique sur la Lune. Le programme, baptisé CLPS, fournit aux compagnies un financement crucial.Une autre entreprise sélectionnée, Intuitive Machines, doit également décoller pour la Lune mi-février avec une fusée de SpaceX. Cette nouvelle stratégie doit permettre à la Nasa \"de faire le voyage plus souvent, plus rapidement et pour moins cher\", a expliqué Joel Kearns, haut responsable au sein de l'agence spatiale.Ces missions étudiant l'environnement lunaire doivent permettre de préparer le retour d'astronautes sur la Lune, que la Nasa prévoit avec son programme Artémis.À ce jour, seuls les États-Unis, l'Union soviétique, la Chine et l'Inde ont réussi à faire atterrir un appareil sur la Lune.Une mission de l'agence spatiale japonaise (Jaxa) doit également tenter d'alunir dans environ deux semaines. La Russie a pour sa part spectaculairement raté un alunissage cet été.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704754814.379076,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Bangladesh : les familles des victimes de disparitions forcées réclament justice",
        "date_raw": "Mon, 08 Jan 2024 09:28:05 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/focus/20240108-bangladesh-familles-victimes-disparitions-forcees-justice-sheik-hasina",
        "subtitle": "\nAu Bangladesh, la Première ministre Sheikh Hasina vient de remporter un cinquième mandat après un scrutin boycotté par l'opposition. Depuis son arrivée au pouvoir en 2009, au moins 600 personnes ont disparu, dont des militants de l'opposition, des hommes d'affaires et des membres de l'aile étudiante du Parti nationaliste du Bangladesh, d’après Human Rights Watch. Les familles, qui affirment que leurs proches ont été enlevés par les forces de sécurité, exigent des informations sur leur sort. Mais le gouvernement nie les allégations de disparitions forcées et d'exécutions extrajudiciaires. Reportage.\n",
        "content": "",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704754814.3882003,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Emmanuel Macron sur le point de remanier son gouvernement, suspense pour Matignon",
        "date_raw": "Mon, 08 Jan 2024 03:03:14 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-macron-pr%C3%AAt-%C3%A0-appuyer-sur-le-bouton-du-remaniement-suspense-pour-matignon",
        "subtitle": "\nEn France, les spéculations vont bon train quant au remaniement gouvernemental, dont le coup d'envoi pourrait être donné dès lundi par Emmanuel Macron. Toujours en quête de la bonne formule pour Matignon, le chef de l'État entend inaugurer une séquence plus large sur le \"réarmement\" du pays.\n",
        "content": "Selon son entourage, l'annonce est imminente. Après de vastes consultations et un week-end à phosphorer,  s'apprête à annoncer un remaniement gouvernemental, en ce début d'année, lançant ainsi un nouveau chapitre de sa politique, axée sur le \"réarmement\" du pays. Ses proches avaient fait savoir sa volonté d'agir rapidement: \"Je sais qu'il est très pressé. Il rêverait de faire cela lundi\" [8 janvier], a ainsi affirmé l'un de ses fidèles, en employant toutes les réserves d'usage liées à la complexité des équations.Rien n'a filtré pour l'heure des décisions d'Emmanuel Macron, marmoréen, qui n'aime rien tant que \"garder toutes les options ouvertes jusqu'au dernier moment\", selon ce même familier du Palais.Lundi matin, le président a joué l'esquive dans une courte vidéo sur le réseau social X, apparaissant en tenue de boxe pour appeler les Français à faire \"au moins 30 minutes\" de sport \"chaque jour\". Message délivré à  200 jours du coup d'envoi des Jeux olympiques, sur lesquels il joue une partie de son aura. Comme si de rien n'était, il devait ensuite enchaîner avec ses traditionnels vœux au Conseil constitutionnel puis aux autorités religieuses dans l'après-midi.Mais le suspense plane en particulier sur le destin de la Première ministre, après 20 mois de bail à Matignon. Le président a reçu Élisabeth Borne dimanche soir, officiellement pour \"évoquer un certain nombre de dossiers importants comme les intempéries dans le Pas-de-Calais et l'arrivée de la vague de froid\", a fait savoir l'entourage du chef de l'État.Comme si de rien n'était, donc, après avoir déjà laissé sa Première ministre dans l'expectative lors d'un déjeuner en tête-à-tête mercredi. Déjà donnée partante l'été dernier, Élisabeth Borne a pour atout sa résilience après avoir fait passer deux lois difficiles (retraites, immigration) et surmonté près d'une trentaine de motions de censure à l'Assemblée.Mais que restera-t-il de ce crédit alors que l'attention s'est concentrée sur le match entre deux candidats potentiels à sa succession : Julien Denormandie, 43 ans, marcheur de la première heure et quasiment ombre portée du chef de l'État depuis dix ans ; et Sébastien Lecornu, 37 ans, actuel ministre des Armées issu de LR, qui s'est au fil des années taillé une place dans le cercle des conseillers politiques du président. Un choix loin d'être neutre pour maintenir l'équilibre précaire du camp présidentiel, mis à mal dernièrement par la loi immigration. Si le patron des députés Renaissance, Sylvain Maillard, a assuré sur LCI que ses troupes \"travailleront en toute loyauté\" avec le prochain Premier ministre, d'autres redoutent un coup de barre à droite.Comme la ministre de la Transition énergétique Agnès Pannier-Runacher, attachée au \"dépassement\" du macronisme initial, qui a estimé sur franceinfo que \"sortir l'aile gauche de la majorité, ce serait faire le jeu des oppositions\".🔴 Remaniement ➡️ \"Ce n’est pas à l’ailier gauche de dire comment doit être la feuille de match du prochain match ou qui est le capitaine”, juge Agnès Pannier-Runacher. “Ce qu’a fait le président depuis 7 ans, c’est le dépassement.”  De quoi rejouer les éternels débats au sein de la majorité entre les macronistes historiques, venus plutôt des rangs de la gauche et apôtres du dépassement, et les ralliés de droite, qui avec Edouard Philippe et Jean Castex se sont hissés à deux reprises déjà à Matignon.\"Je pense qu'un changement est nécessaire\" dans l'architecture gouvernementale, a en tout cas avancé dimanche le patron du MoDem, François Bayrou, en semblant accorder sa préférence à Julien Denormandie, \"quelqu'un de très estimable\". Ce pilier de la majorité a aussi rappelé qu'un nouveau \"visage, c'est un message\". \"Et pour moi, ce qui m'importe, c'est le message\", a-t-il lancé.Car Emmanuel Macron compte inscrire ces mouvements dans une séquence plus large, ouverte depuis ses vœux du 31 décembre, qui doit se prolonger notamment par un énigmatique \"rendez-vous avec la nation\" programmé en janvier.Avec un fil conducteur, à l'heure où ce deuxième quinquennat Macron se cherche encore un récit : \"l'accent sur le réarmement\", affirme un proche. À savoir le \"réarmement civique\", notamment grâce à l'école, \"le réarmement industriel\", ou encore le \"réarmement européen\" à l'approche des prochaines élections, au Parlement européen du 6 au 9 juin 2024, pour lesquelles la majorité présidentielle est largement distancée dans les sondages par le Rassemblement national.Au-delà, Emmanuel Macron joue en 2024 une partie de son aura sur la réussite des Jeux olympiques, qui doivent consacrer la \"fierté française\". De quoi rendre le président \"assez déterminé à un grand mouvement y compris en changeant de Premier ministre\", estime-t-on de même source.Cela devrait se traduire par \"beaucoup de sortants\" au sein de l'équipe actuelle. Plusieurs membres de la garde rapprochée du chef de l'État, dont François Bayrou, appellent également à profiter de l'occasion pour resserrer un gouvernement qui compte aujourd'hui 39 membres.Une gageure alors qu'il faut respecter la parité, veiller à servir les alliés d'Horizons et du MoDem, et ne pas braquer certains secteurs soucieux d'avoir un ministre pour les représenter. \"Et c'est comme ça qu'à la fin, ça prend trois semaines et on finit à 48\", ironise un proche du chef de l'État.À quoi bon s'encombrer puisque \"le Premier ministre, ce sera Emmanuel Macron\", tout comme \"son ministre des Affaires étrangères\", celui de la Défense ou encore de la Culture, a ironisé sur France 2 le candidat de gauche aux européennes Raphaël Glucksmann, dénonçant la \"dérive personnelle du pouvoir\" du chef de l'État.\"Tout le monde s'en fout du remaniement\", a même affirmé son collègue socialiste Jérôme Guedj sur franceinfo, critiquant le \"marketing politique\" de l'exécutif qui \"feuilletonne une histoire de casting\" alors que \"le problème de ce gouvernement, c'est que le scénario est nul\".\"Je crois que tout le monde s'en fout du remaniement.\"Pour le député du Parti socialiste, , le remaniement n'est pas un sujet de préoccupation pour les Français.📺  canal 27 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704754814.4006958,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Endométriose : vers le remboursement d'un test salivaire \"prometteur\" ?",
        "date_raw": "Mon, 08 Jan 2024 14:01:07 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-endom%C3%A9triose-un-test-salivaire-prometteur-devrait-bient%C3%B4t-%C3%AAtre-disponible",
        "subtitle": "\nLa Haute autorité de santé (HAS) a rendu lundi un avis positif sur l'Endotest, un test salivaire développé par une entreprise française qui permet de diagnostiquer en quelques jours une femme atteinte d'endométriose, une maladie chronique qui se manifeste notamment par douleurs aigües au moment des règles. La HAS souligne toutefois \"la nécessité de mener des études complémentaires visant à évaluer son utilité clinique dans la pratique courante\".\n",
        "content": "Pour réduire l'errance diagnostique subie par de nombreuses femmes atteintes d', la Haute autorité de santé ouvre une porte à la prise en charge d'un test salivaire jugé \"prometteur\", mais attend de nouvelles données avant un éventuel remboursement généralisé.Développé par la biotech lyonnaise Ziwig, ce test, baptisé Endotest, \"a mis en évidence de très bonnes performances diagnostiques\", souligne la HAS, qui s'est autosaisie pour évaluer son efficacité et son utilité.\"C'est une reconnaissance claire et appuyée de notre travail, c'est extrêmement positif\", se félicite auprès de l'AFP Yahya El Mir, le fondateur et président de Ziwig.Maladie chronique frappant environ une femme sur dix, l'endométriose se traduit habituellement par de fortes douleurs lors des règles et/ou par des troubles de la fertilité.Aujourd’hui encore, elle est diagnostiquée, souvent par hasard, avec un retard moyen de sept ans.Réduire ce délai à quelques jours grâce à un test salivaire destiné à des femmes symptomatiques n'est autre qu'une \"révolution\", vante le fondateur de la start-up.Comment ce test fonctionne-t-il ? \"Il s'agit de prélever un peu de salive, qui contient des micro-ARN\", explique Yahya El Mir.Grâce au prélèvement salivaire, il est possible \"d'aller au plus près du fonctionnement biologique des cellules et de produire une information qu'on n'obtient ni à l'imagerie, ni via la chirurgie, et qui permet de faire un diagnostic biologique sûr\", affirme Yahya El Mir. Le test, qui a vocation à éviter une cœlioscopie, potentiellement invasive, implique ensuite la réalisation d’un séquençage haut débit et l'utilisation d'un algorithme conçu par intelligence artificielle.Il y a un an, l'Inserm (Institut national de la santé et de la recherche médicale) était resté prudent sur les résultats d'une première étude incluant seulement 200 patientes.La Haute autorité de santé a rendu lundi son avis sur la base de l'extension de cette même étude à plus de 1 000 femmes souffrant de douleurs pelviennes.Son évaluation a mis en évidence une précision diagnostique de 95 % pour ce test qu'elle juge \"prometteur\" et \"novateur\".Si elle reconnaît de \"fortes attentes\" des patientes pour ce test, la HAS souligne \"la nécessité de mener des études complémentaires visant à évaluer son utilité clinique dans la pratique courante\".En conséquence, elle propose dans un premier temps un accès précoce, via un forfait dit \"innovation\".Concrètement, si l'avis de la HAS est suivi par le gouvernement, des femmes de plus de 18 ans, pour lesquelles une endométriose est \"fortement suspectée\", pourront réaliser gratuitement ce test.Une prise en charge cependant \"conditionnée\" à la participation à de nouvelles études, qui permettront de statuer ou non en faveur d'un remboursement pérenne.\"On attend notamment de savoir si ce test permettra d'améliorer la stratégie de prise en charge\", explique-t-on à la HAS.Pour les patientes, la commercialisation et le remboursement du test pourraient \"changer la donne\", déclare à l'AFP Priscilla Saracco, directrice générale de l'association Endomind.\"Il est incompréhensible de ne pas prendre rapidement toutes les mesures nécessaires permettant de le rendre largement accessible\", réagit lundi l'association dans un communiqué. \"Le refus de remboursement rapide du test salivaire, innovation mondiale qui permettrait à des milliers de femmes d’obtenir enfin des réponses, méprise l’intérêt des patientes\", selon elle.L'Endotest est vendu depuis plus d'un an dans une dizaine de pays d'Europe et du Moyen-Orient, \"aux alentours de 1 000 euros\", selon Ziwig.\"Il n'y a pas de technique plus précise que ce test\", affirme Hervé Fernandez, chirurgien gynécologue, professeur émérite à l'université Paris Saclay. \"Mais on doit se demander ce que l'on va faire de ses résultats, quels traitements on va ensuite pouvoir proposer\".Aujourd’hui, il n'existe aucun traitement définitif de l'endométriose, même si l'hormonothérapie et/ou la chirurgie peuvent parfois endiguer son évolution.Ziwig travaille sur une seconde version du test qui pourra préciser des caractéristiques de la maladie en fonction des patientes (forme superficielle d'endométriose, sur-risque d'infertilité...), pour ajuster les traitements.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704754817.345043,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Remaniement : pour Emmanuel Macron, l'éternel dilemme du casting gouvernemental",
        "date_raw": "Mon, 08 Jan 2024 16:08:14 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/france/20240108-remaniement-pour-emmanuel-macron-l-%C3%A9ternel-dilemme-du-casting-gouvernemental",
        "subtitle": "\nAnnoncé depuis plusieurs semaines, le remaniement du gouvernement s'est concrétisé, lundi, avec la démission du gouvernement d'Élisabeth Borne. Comme à chaque remaniement, Emmanuel Macron doit désormais composer avec deux difficultés : trouver un Premier ministre qui ne lui fera pas d’ombre, mais aussi des ministres compétents parmi un vivier réduit de personnalités politiques.\n",
        "content": "La Première ministre Élisabeth Borne a finalement démissionné, lundi 8 janvier et, comme souvent avec , ce remaniement s'est fait attendre. Cela fait désormais plusieurs jours, voire plusieurs semaines, que l'avenir d' à Matignon était en suspens. Et comme il y a six mois, impossible de savoir à l'avance si la Première ministre serait reconduite ou éconduite.Depuis qu'il a été élu président de la République en 2017, Emmanuel Macron a fini par habituer les Français à ces longs moments de flottement, durant lesquels presque chaque membre du gouvernement se demande de quoi son avenir sera fait. Avec le plus souvent, en définitive, peu de changements.Les raisons expliquant les apparentes tergiversations du chef de l'État tiennent d'abord à une difficulté qu'il s'impose lui-même : ne surtout pas nommer une personnalité susceptible de lui faire de l'ombre. Une habitude prise dès son arrivée à l'Élysée, lorsque Emmanuel Macron nomme comme Premier ministre , alors maire du Havre et très peu connu du grand public, plutôt qu'une figure politique comme le président du MoDem , dont le rôle dans son élection fut pourtant décisif.Mais comme Édouard Philippe était tout de même parvenu à se faire un nom, jusqu'à devenir plus populaire qu'Emmanuel Macron – en juin 2020,  contre seulement 38 % pour le président –, le chef de l'État s'assure désormais de nommer des chefs de gouvernement dénués de tout charisme et, surtout, présentant un profil de haut fonctionnaire prêt à obéir.C'est ainsi que , ancien membre du cabinet du président , a pu succéder à Édouard Philippe en juillet 2020. Et qu'Élisabeth Borne, ancienne membre du cabinet de  devenue par la suite ministre, a été choisie en mai 2022.Cette fois-ci, les noms de Sébastien Lecornu, Julien Denormandie et Gabriel Attal circulent avec insistance. Le premier est l'actuel ministre des Armées. Issu du parti Les Républicains, sa nomination marquerait la confirmation – si cela était encore nécessaire – d'un second quinquennat très marqué à droite. Âgé de 37 ans, Sébastien Lecornu deviendrait alors le plus jeune Premier ministre de l'histoire de la Ve République.Le deuxième, aujourd'hui âgé de 43 ans, est un \"marcheur\" de la première heure. Ancien membre du cabinet d'Emmanuel Macron lorsque ce dernier était ministre de l'Économie, ancien ministre de l'Agriculture, il est devenu au fil des ans un très proche du président, au point d'être déjà dans la course pour Matignon en 2022. Élisabeth Borne lui ayant été préférée, Julien Denormandie avait alors choisi de quitter la vie politique. Sa nomination aurait notamment pour objectif de symboliser une forme de retour aux sources pour le président.Enfin, Gabriel Attal est l'actuel ministre de l'Éducation. Âgé de 34 ans, lui aussi deviendrait le plus jeune Premier ministre de l'histoire de la Ve République, après avoir été également ministre des Comptes publics, porte-parole du gouvernement et secrétaire d'État à la Jeunesse. Ancien membre du cabinet de la ministre socialiste de la Santé Marisol Touraine lors du quinquennat de , il fait partie de l'aile gauche de Renaissance. Sa nomination symboliserait elle aussi l'affichage d'une volonté de maintenir le \"en même temps\" originel.Tous trois ont en tout cas un point commun : peu connus des Français, hormis peut-être , ils ne devraient pas faire de l'ombre à Emmanuel Macron, contrairement à d'autres candidats pour Matignon comme  ou Bruno Le Maire. Si Gabriel Attal possède toutefois davantage de charisme que les deux autres candidats, il doit en revanche tout à Emmanuel Macron et ne devrait pas s’opposer à ses décisions.Le second problème d'Emmanuel Macron est lié au vivier politique dans lequel il peut puiser. Arrivé au pouvoir sans l'assise d'un parti établi de longue date, avec de nombreux élus locaux et de nombreuses personnalités, le chef de l'État se retrouve systématiquement confronté, lors de chaque remaniement ministériel depuis 2017, au même dilemme : qui pour entrer au gouvernement ?Hormis quelques coups médiatiques – Éric Dupond-Moretti (Justice), Roselyne Bachelot (Culture), Pap Ndiaye (Éducation) –, les remaniements d'Emmanuel Macron ont souvent consisté à garder plus ou moins les mêmes têtes. Lors de la nomination de Jean Castex en juillet 2020, douze ministres sont ainsi reconduits au gouvernement ; lorsqu'Élisabeth Borne lui succède en mai 2022, quinze ministres conservent cette fois-ci une place dans l'équipe gouvernementale ; enfin, lors du dernier remaniement en juillet 2023, ce sont carrément trente-trois membres du gouvernement qui s'y maintiennent.Parmi les ministres champions de longévité, et même si la plupart ont changé de portefeuille, citons Élisabeth Borne, Bruno Le Maire et Gérald Darmanin – tous trois présents depuis le premier gouvernement d'Édouard Philippe –, mais aussi Sébastien Lecornu (arrivé au gouvernement en juin 2017), Olivier Dussopt (novembre 2017), Gabriel Attal (octobre 2018), Agnès Pannier-Runacher (octobre 2018) ou encore Franck Riester (octobre 2018).Pour le reste et pour, malgré tout, apporter un peu de sang neuf, Emmanuel Macron est contraint de faire avec les moyens du bord. Il y a d'abord la méthode classique consistant à récompenser des députés ayant prouvé leur valeur et/ou leur fidélité. Ce fut le cas d'Olivier Véran, Amélie de Montchalin, Olivia Grégoire, Sarah El Haïry, Stanislas Guérini, Aurore Bergé ou de Prisca Thévenot.Il y a aussi eu les nominations – moins classiques – des conseillers et conseillères du président de la République : Clément Beaune (ancien conseilleur Europe à l'Élysée), Rima Abdul-Malak (ancienne conseillère culture à l'Élysée), Cédric O (ancien conseiller économie numérique à l'Élysée) ou encore Sibeth Ndiaye (ancienne conseillère presse à l'Élysée).Problème : à mesure que les remaniements se multiplient, le vivier s'amenuise. Et en ce début d'année 2024, les potentiels entrants issus de l'Assemblée nationale, notamment, sont peu nombreux. Citons tout de même le patron du groupe Renaissance Sylvain Maillard, mais aussi Maud Bregeon, Pierre Cazeneuve, Marc Ferracci, Karl Olive ou Violette Spillebout.Enfin, pour ajouter à ses difficultés pour composer un gouvernement, Emmanuel Macron doit également tenir compte de la parité et des équilibres politiques entre les différents partis constituant la majorité présidentielle – Renaissance, MoDem, Horizons.Ces contraintes font que les remaniements d'Emmanuel Macron paraissent le plus souvent cosmétiques. Comme si, finalement, la même équipe gouvernementale était aux manettes depuis 2017, poursuivant inlassablement la même politique. Tout le contraire, en somme, de l'effet recherché d'ordinaire par un remaniement d'ampleur visant à accréditer l'idée d'un virage et d'un nouveau récit politique.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704754817.3561337,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Nouveau coup dur pour Boeing après la perte d'une porte sur un vol Alaska Airlines",
        "date_raw": "Mon, 08 Jan 2024 09:11:08 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-boeing-737-d-alaska-airlines-retrouv%C3%A9e-la-porte-arrach%C3%A9e-en-plein-vol-va-aider-l-enqu%C3%AAte",
        "subtitle": "\nL'incident survenu vendredi sur un Boeing 737 MAX 9 qui a perdu une porte en vol aux États-Unis et les immobilisations d'appareils qui en ont résulté dans le monde mettent à nouveau le constructeur à rude épreuve, même si les experts s'attendent à un impact limité.\n",
        "content": "C'est un nouveau coup de projecteur dont le constructeur aéronautique américain se serait bien passé. L'action Boeing, cotée à Francfort a plongé de 7,7 %, à 09h10 GMT lundi 8 janvier, après la , qui a conduit à clouer au sol des Boeing 737 MAX 9 et à annuler des dizaines de vols dans le monde.L'Agence fédérale américaine de l'aviation civile (FAA) a demandé, samedi, l'immobilisation pour inspection de quelque 171 avions de ce modèle, touchant notamment des compagnies comme United Airlines, Turkish Airlines ou Aeromexico.Vendredi soir, une porte s'est détachée d'un 737-9 après le décollage de Portland (Oregon), sur un vol intérieur de la compagnie Alaska Airlines, alors que l'avion avec 171 passagers et 6 membres d'équipage à bord se trouvait à près de 5 000 m d'altitude.Les images spectaculaires de l'incident, qui n'a fait que des blessés légers, montrant un trou béant en plein ciel, ont fait le tour du monde. L'enquête de l'agence américaine chargée de la sécurité des transports, la NTSB, vient de débuter et aucune conclusion n'a encore été tirée de ce dysfonctionnement. L'agence a annoncé dimanche soir avoir retrouvé le panneau de porte perdu, qui est tombé dans le jardin d'un particulier à Portland. \"Nous allons aller le chercher et commencer à l'analyser\", a déclaré sa présidente Jennifer Homendy.Cet incident vient s'ajouter à toute une série de déboires qu'a connue le groupe d'Arlington (Virginie) ces dernières années, concernant notamment ce modèle d'appareil. Les plus sérieux d'entre eux ont été les crashes de deux 737 MAX, en octobre 2018 en Indonésie et en mars 2019 en Éthiopie, qui ont causé la mort de 346 personnes au total.   Après ces accidents, liés au logiciel de pilotage MCAS, tous les 737 MAX avaient été cloués au sol durant 20 mois. Mais le constructeur américain a aussi suspendu, à plusieurs reprises, durant près de deux ans au total, les livraisons de son long-courrier 787 pour des défauts de fabrication et d'inspection.Plus récemment, c'est de nouveau le 737 MAX qui a fait parler de lui, après la découverte, à l'automne, de malfaçons sur la cloison étanche arrière de l'appareil, puis, en décembre, d'un risque de boulon desserré sur le système de contrôle du gouvernail.Dans le cas de l'incident de vendredi, le décrochage peut être lié à la fabrication de la porte ou des vis, mais aussi à la pose et au contrôle qualité, explique Scott Hamilton, du site spécialisé Leeham News.\"Si c'est un problème d'installation et de qualité, lié à Boeing ou à Spirit AeroSystems\", son plus important sous-traitant, \"il est probablement limité\", estime l'analyste.\"Je pense que c'est plutôt une anomalie exceptionnelle qu'un problème systémique\", avance-t-il.\"Pour moi, c'est un problème très isolé\", abonde Michel Merluzeau, spécialiste du secteur aéronautique pour le cabinet AIR. \"Je ne vois pas du tout un problème de design.\"Une hypothèse validée, selon lui, par la nature de l'inspection demandée par la FAA, réalisable en 4 à 8 heures seulement, selon le régulateur américain.\"On devrait arriver à un retour à la normale en à peu près une semaine\", selon Michel Merluzeau.\"C'est un événement qui est l'émanation des problèmes de la chaîne des fournisseurs et du stress sur la production dans l'aviation commerciale actuellement\", décrit l'analyste, qui cite aussi un impact de la pandémie de coronavirus.Au printemps 2020, Boeing a ainsi suspendu sa production durant près d'un mois. Face au ralentissement brutal du transport aérien, la société centenaire a licencié quelque 30 000 personnes. Boeing a recommencé à embaucher massivement en 2022, mais de nombreux anciens ne sont pas revenus.\"Vous avez beaucoup de gens nouveaux, qui doivent faire leur apprentissage\", explique Scott Hamilton. \"L'expérience est quelque chose qui est très très important dans cette industrie\", abonde Michel Merluzeau.À la différence de Boeing, son grand concurrent Airbus n'aura fermé que quelques jours en 2020 et évité des licenciements massifs, rappelle Scott Hamilton.Sur le plan commercial, \"je ne vois pas d'impact sérieux à long terme\", lié à la défaillance de vendredi, anticipe Michel Merluzeau. \"Boeing doit gérer la situation et donner, le plus vite possible, les garanties aux clients sur l'assemblage des avions pour qu'il n'y ait pas d'inquiétude.\"Un scénario retenu également par Scott Hamilton, qui souligne que le MAX 9 est, \"pour l'essentiel, un avion américain\", deux tiers des appareils étant opérés par Alaska Airlines (65) et United (79).\"Leur relation avec Boeing est profonde et bonne\", selon l'analyste, pour qui la porte envolée devrait surtout peser dans ses relations avec les régulateurs.Le constructeur a récemment demandé une exemption aux obligations de sécurité dans le cadre de l'homologation du MAX 7, liée à un défaut du système de dégivrage des moteurs.Selon Scott Hamilton, si les conclusions de l'enquête sur l'incident du vol Alaska Airlines attribuent des torts à Boeing, \"cela va jouer sur la décision de la FAA quant à ces exemptions\".France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704754817.3686242,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Hakimi, Mbemba, Simon… Les cinq joueurs africains de Ligue 1 à suivre",
        "date_raw": "Mon, 08 Jan 2024 05:36:30 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/sports/20240108-can-2024-hakimi-mbemba-simon-harit-diaw-joueurs-africains-ligue-1-%C3%A0-suivre",
        "subtitle": "\nComme tous les deux ans, la Ligue 1 garnit largement les rangs des sélections africaines qui s’apprêtent à disputer la Coupe d’Afrique des nations en Côte d’Ivoire (13 janvier-11 Février). France 24 a préparé une sélection de cinq joueurs du championnat français qui auront l'opportunité de faire parler d’eux.\n",
        "content": "C’est le roc de la défense de Marseille et des Léopards. Chancel Mbemba, lauréat 2023 du prix Marc-Vivien Foé, arrive à la CAN avec l’intention de marquer les esprits pour le retour de la  dans la compétition, après une absence remarquée au .\"Demi-Dieu\" s’est imposé comme la bonne pioche du club phocéen depuis qu’il est arrivé libre de Porto à l’été 2022.  a apporté sa sérénité, son expérience des grands rendez-vous et aussi quelques coups de casque : cinq buts lors de la saison-2022/2023.Il se sent tellement bien sur le Vieux Port qu’il a repoussé les avances alléchantes venues d’. S’il a connu un début de saison compliqué, il s’est déjà remis sur les bons rails grâce à l’arrivée de Gennaro Gattuso aux commandes. Il sera en forme en Côte d’Ivoire.  73 matches, 4 buts, 2 passes décisives.Dans la famille OM, je demande le maître à jouer. Déroutant, influent, capable de créer des différences par la passe ou le dribble, le Marocain fait régulièrement vivre un enfer aux défenses de . Il a même enfin débloqué son compteur de buts en offrant la victoire face à Clermont en décembre.En Côte d’Ivoire, il espère renouer le fil de son histoire avec les Lions de l’Atlas. Il avait vécu la Coupe du monde 2022 comme un déchirement, injustement privé du déplacement au  par une blessure à la cheville à la veille de la compétition. Le Marocain avait suivi les exploits de ses collègues depuis son lit d'hôpital avant de rejoindre ses coéquipiers pour les encourager en demi-finale.20 matches disputés, 1 but, 5 passes décisives.Restons du côté du Maroc mais passons de la Canebière à la capitale française. À 25 ans, Achraf Hakimi est considéré comme l’un des meilleurs latéraux droit au monde. Il s’est rapidement imposé comme un joueur cadre, tant au sein du PSG que des Lions de l’Atlas.Fin 2022, il a largement participé à l’épopée du  lors de la Coupe du monde au Qatar, . S’il a échoué sur le podium du Ballon d’Or africain, il aura à cœur d’emmener ses Lions le plus loin possible, à un an de la CAN à domicile. : 68 matches disputés, 8 buts, 9 passes décisives.Il est l’homme qui a validé la qualification du  à la CAN 2024. D’un but sur penalty, il avait assuré aux Super Eagles la première place de leur groupe de qualification. En club aussi, Moses Simon assure. Sur sa première moitié de saison avec le FC , il a déjà inscrit trois buts et offert cinq passes décisives en 17 matches. De quoi faire de lui le seul joueur de Ligue 1 appelé par le Nigeria.En Côte d’Ivoire, le virevoltant ailier des Canaris fera notamment partie d’une attaque all-stars, aux côtés de  (Naples), Victor Boniface (Bayer Leverkusen) ou encore Samuel Chukwueze (AC Milan). Il devra s’imposer mais Moses Simon en a les moyens. 61 matches disputés, 9 buts, 11 passes décisives.À son arrivée à Clermont, Mory Diaw suscitait des interrogations. La faute à un parcours chaotique : formé au PSG, il a erré en deuxième division portugaise (CD Mafra), en première division bulgare (Lokomotiv Plodiv) et en quatrième division suisse (United Zurich). Mais il a vite fait taire les critiques. Il a même été élu Clermontois de l’année par le vote des supporters.Cette année, Clermont est à la peine et pointe à la dernière place de . Mais ce n’est pas vraiment la faute de Diaw, peu aidé par une défense passoire. Il continue de sortir des performances de haut vol, à l’image de celle offerte contre le PSG lorsqu'il a su garder sa cage inviolée.Mory Diaw ne compte pour le moment qu’une seule sélection, contre le Brésil en juin dernier. Mais avec ses performances régulières, de nombreux observateurs estiment qu’il en mérite d’autres. Au point de menacer le titulaire et champion d’Afrique Édouard Mendy ? La marche reste haute mais la CAN pourrait lui en offrir l’occasion.  1 match disputé.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704754817.379495,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Une Iranienne fouettée \"pour avoir publié une photo sans le voile\"",
        "date_raw": "Mon, 08 Jan 2024 07:52:51 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/asie-pacifique/20240108-une-iranienne-fouett%C3%A9e-pour-avoir-publi%C3%A9-une-photo-sans-le-voile",
        "subtitle": "\nLes autorités iraniennes poursuivent leur lutte contre la multiplication des actes de désobéissance de la part des femmes refusant le port du voile. Une jeune femme a été condamnée à 74 coups de fouet pour avoir posté une photo cheveux découverts sur les réseaux sociaux, ont annoncé, dimanche, les instances judiciaires.\n",
        "content": "Une femme a été fouettée, le 3 janvier, pour \"atteinte aux mœurs publiques\" en  et condamnée à payer une amende pour non-port du voile musulman, a déclaré, dimanche 7 janvier, l'Autorité judiciaire iranienne.Depuis la Révolution islamique de 1979, le port du voile est obligatoire dans ce pays dont la loi s'appuie sur la charia, et ce pour toutes les femmes, même étrangères. \"La condamnée, Heshmati, a encouragé la permissivité (en sortant) de manière ignoble dans des endroits très fréquentés de Téhéran\", a déclaré, samedi soir, l'organe de presse de la justice Mizan Online.\"Sa peine de 74 coups de fouet a été exécutée conformément à la loi et à la charia\" et \"pour atteinte aux mœurs publiques\", a ajouté Mizan Online.\"La justice iranienne affirme que sa peine est due au fait qu'elle a reçu de l'argent de la part de groupes basés à l'étranger pour se montrer sans voile en public\", rapporte le correspondant de France 24 à Téhéran.Mais son avocat, Maziar Tatati, a déclaré au journal réformiste Shargh que sa cliente avait été arrêtée en avril \"pour avoir publié une photo sans porter le voile sur les réseaux sociaux\".Ces derniers mois, de plus en plus de femmes sont apparues sans voile dans les lieux publics, notamment après le mouvement de contestation déclenché par la mort en détention en septembre 2022 de , arrêtée pour infraction au strict code vestimentaire.Me Tatati a ajouté que madame Heshmati avait été également condamnée à une amende \"pour non-port du voile musulman en public\".\"Cette affaire a provoqué une grande émotion en Iran sur les réseaux sociaux\", commente le correspondant de France 24 à Téhéran. La jeune femme a raconté sur sa page Facebook comment son arrestation - en avril 2023 - s'est passée et comment elle a résisté. \"Jusqu'au dernier moment elle a refusé de porter le voile alors qu'elle était menacée de recevoir ces coups de fouet\".Face à des actes de désobéissance de la part des femmes sur le port du voile, les autorités ont tenté de durcir le ton, en annonçant davantage de contrôles, notamment à l'aide de caméras, et en arrêtant des actrices posant sans hijab sur les réseaux sociaux. Pourtant, dans les rues de certaines grandes villes du pays, les cafés et les restaurants, les Iraniennes continuent de désobéir. En septembre, le Parlement a voté en faveur d'un projet de loi qui durcirait les sanctions à l'encontre des personnes qui enfreignent le code vestimentaire.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704754817.4055483,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Au Niger, Salem Bazoum, le fils du président renversé Mohamed Bazoum, a été libéré",
        "date_raw": "Mon, 08 Jan 2024 22:09:01 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/afrique/20240108-au-niger-salem-bazoum-le-fils-du-pr%C3%A9sident-renvers%C3%A9-mohamed-bazoum-a-%C3%A9t%C3%A9-lib%C3%A9r%C3%A9",
        "subtitle": "\nDétenu avec son père renversé en juillet par un coup d'État militaire, Salem Bazoum, 22 ans, a été libéré lundi et a rejoint le Togo. Mohamed Bazoum et son épouse Haziza restent eux séquestrés dans la résidence présidentielle.\n",
        "content": "Salem Bazoum, le fils du président nigérien  renversé le 26 juillet 2023 par un coup d'État, détenu jusqu'à présent avec son père, a été libéré lundi et se trouve au . Selon une décision du tribunal militaire de Niamey consultée par l'AFP, Salem Bazoum \"a bénéficié d'une liberté provisoire du juge d'instruction du tribunal militaire en date du 8 janvier 2024. À charge pour lui de répondre à la justice dès qu'il y sera requis\".Niger : le fils du président Bazoum, Salem Mohamed Bazoum, est mis en liberté provisoire par le juge d'instruction du tribunal militaire. Depuis les événements du 26 juillet, il est détenu à la résidence présidentielle avec ses parents par les putschistes. Salem Bazoum, 22 ans, était retenu prisonnier avec ses parents depuis le putsch, accusé de \"complot ayant pour but de porter atteinte à l'autorité ou la sûreté de l'État\". L'entourage proche du président renversé a précisé à l'AFP que Salem Bazoum a quitté Niamey pour Lomé, la capitale du Togo, où il est arrivé lundi soir. Le Togo est à la manœuvre depuis quelques semaines pour une médiation avec le régime militaire au pouvoir. Lundi, le ministre des Affaires étrangères togolais Robert Dussey était à Niamey où il s'est entretenu avec le Premier ministre du régime militaire, Ali Mahaman Lamine Zeine, selon la télévision publique nigérienne.Il s'était déjà rendu à Niamey mi-décembre et avait affirmé avoir \"convenu du contenu et du timing\" d'une transition, avec les nouvelles autorités de Niamey. Mohamed Bazoum et son épouse Haziza restent eux séquestrés dans la résidence présidentielle, depuis le coup d'État qui a porté au pouvoir le général .Plusieurs anciens responsables du gouvernement renversé ont été arrêtés, d'autres sont en exil. Vendredi, l'ancien ministre de l'Énergie Ibrahim Yacoubou a été arrêté à son retour à Niamey.La libération de Mohamed Bazoum est l'une des conditions pour que la Communauté économique des États d'Afrique de l'Ouest (Cédéao) allège les lourdes sanctions qu'elle impose depuis le putsch au Niger. Le 15 décembre, la Cour de justice de la Cédéao avait ordonné sa libération et son retour au pouvoir sous un délai d'un mois. Mais ces décisions, censées s'imposer aux États parties, ne sont pas toujours appliquées par ceux-ci.Et, outre le Togo, d'autres pays ouest-africains ont assoupli leur position face aux autorités nigériennes. Le Bénin, pays côtier, a par exemple levé la suspension des importations de marchandises transitant vers le Niger et le président  a indiqué vouloir \"rétablir rapidement les relations\" avec son voisin sahélien.Le régime militaire au pouvoir à Niamey a de son côté évoqué une transition de trois ans. Il a démarré le 1er janvier des concertations régionales, prélude à un \"dialogue national\" pour notamment fixer la durée précise de cette transition.Le Niger fait face à un défi sécuritaire avec des violences jihadistes meurtrières, notamment dans sa partie ouest, près de la frontière du Burkina et du , eux aussi touchés par des attaques récurrentes. Les trois pays, dirigés par des militaires ayant pris le pouvoir par des coups d'État entre 2020 et 2023, se sont rapprochés pour former l'Alliance des États du .Ils ont choisi de diversifier leurs partenariats internationaux et entretiennent notamment des relations exécrables avec Paris. Tous trois ont chassé les militaires français engagés dans la lutte antiterroriste de leur sol. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704754817.419928,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "L'état d'urgence déclaré en Équateur après l'évasion de l'ennemi public N°1",
        "date_raw": "Mon, 08 Jan 2024 22:44:41 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/am%C3%A9riques/20240108-l-%C3%A9tat-d-urgence-d%C3%A9clar%C3%A9-en-%C3%A9quateur-apr%C3%A8s-l-%C3%A9vasion-de-l-ennemi-public-n%C2%B01",
        "subtitle": "\nAprès l'évasion de l'ennemi public N°1, Adolfo Macias, et des soulèvements dans des prisons en Équateur, le président Daniel Noboa a décrété l'état d'urgence dans le pays. L'armée peut opérer dans les rues et les établissements pénitentiaires où un couvre-feu a été déclaré.\n",
        "content": "Nouvelle flambée de violence dans une prison équatorienne. Le président Daniel Noboa a décrété, lundi 8 janvier, l'état d'urgence pour l'ensemble de l', y compris dans le système pénitentiaire, suite à l'évasion de l'ennemi public N°1, Adolfo Macias, alias \"Fito\", chef du plus grand gang criminel, et de soulèvements dans des .\"Je viens de signer le décret sur l'état d'urgence pour que les forces armées aient tout le soutien politique et juridique dans leurs actions\", a indiqué  sur son compte Instagram. L'armée est ainsi autorisée à opérer au maintien de l'ordre dans les rues et les prisons du pays où un couvre-feu a été déclaré entre 23 h et 5 h heure locale.Dimanche, le chef de la police avait reconnu devant la presse que \"Fito\" était \"introuvable à l'endroit où il aurait dû se trouver\", une cellule de haute sécurité du pénitencier de la ville portuaire de Guayaquil.Le chef du gang des \"Choneros\", gang devenu le principal acteur du narcotrafic florissant en Equateur, purgeait depuis 2011 une peine de 34 ans de prison pour crime organisé, trafic de drogue et meurtre.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704754817.4312515,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "En Ukraine, au moins quatre morts dans de nouvelles frappes russes",
        "date_raw": "Mon, 08 Jan 2024 13:51:57 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240108-en-ukraine-au-moins-quatre-morts-dans-de-nouvelles-frappes-russes",
        "subtitle": "\nAu moins quatre personnes ont été tuées et des dizaines d'autres blessées en Ukraine dans de nouvelles frappes russes, dans la nuit de dimanche à lundi, tandis que Moscou a fait évacuer plusieurs centaines d'habitants de la ville frontalière de Belgorod, cible dernièrement d'une série de bombardements ukrainiens.\n",
        "content": "Aucun répit pour  face aux frappes russes. Au moins quatre personnes ont été tuées et des dizaines d'autres blessées en  dans de nouvelles frappes nocturnes, ont annoncé, lundi 8 janvier, les autorités ukrainiennes, au moment où la  dit vouloir intensifier ses attaques contre son voisin.De leurs côtés, les autorités russes ont annoncé avoir évacué plusieurs centaines d'habitants de Belgorod, une première en près de deux ans de conflit pour cette grande ville proche de l'Ukraine et cible dernièrement d'une série de bombardements ukrainiens.Les frappes particulièrement meurtrières se multiplient ces dernières semaines des deux côtés de la frontière.Lundi, la police nationale ukrainienne a annoncé qu'une \"attaque russe massive\" avait provoqué la mort de quatre personnes et que 38 autres avaient été blessées dans plusieurs régions d'Ukraine.Dans le centre, à Kryvyï Rig, la ville natale du président , un tir de missile a causé la mort d'une personne et fait 38 blessés, dont deux enfants, selon cette même source.Deux personnes ont en outre péri à Khmelnitskiï, une cité de l'ouest, et des missiles ont fait un mort dans la région de  (nord-est), ont dit les forces de l'ordre.Elles ont ajouté que cinq personnes avaient été blessées dans la ville méridionale de Zaporijjia, où deux immeubles ont été endommagés.De son côté, l'armée ukrainienne a affirmé le même jour avoir abattu 18 des 51 missiles tirés par les Russes vers des \"infrastructures importantes\" ou des bâtiments industriels et militaires.\"Un grand nombre de missiles balistiques ont été lancés aujourd'hui\", a déclaré le porte-parole de l'armée de l'air, Iouri Ignat, à la télévision ukrainienne. \"Beaucoup disent que le taux (des missiles abattus) n'est pas très élevé\", a-t-il ajouté, jugeant que même si l'armée préférerait avoir \"un meilleur ratio\", il s'agissait tout de même d'un \"bon résultat\".Car selon l'armée ukrainienne, qui dit aussi avoir abattu l'ensemble des huit drones explosifs Shahed de conception iranienne lancés par les forces russes dans la nuit, \"les missiles ennemis n'ayant pas été abattus n'ont pas tous atteint leur cible\".Reste que l'Ukraine voit ses stocks de munitions diminuer à mesure que l'armée russe sature sa défense antiaérienne, une nouvelle stratégie de Moscou au moment où Kiev s'inquiète de l'effritement du soutien militaire occidental.Côté russe, le gouverneur régional Viatcheslav Gladkov a fait savoir que 300 habitants de Belgorod avaient choisi d'être \"provisoirement évacués\" afin d'être hébergés dans des zones plus éloignées de la frontière.Vendredi, ce responsable avait proposé aux personnes le souhaitant d'évacuer cette cité, cible de bombardements ukrainiens qui s'intensifient.Cette mesure inédite pour une grande ville en Russie va à l'encontre des efforts du Kremlin qui a toujours voulu accréditer l'idée que le conflit n'affecte pas directement le quotidien et la sécurité des citoyens russes.Cette stratégie a toutefois volé en éclats le 30 décembre, quand une attaque ukrainienne sur Belgorod a fait 25 morts, le bilan civil le plus lourd sur le sol russe depuis le début de l'offensive de Moscou chez son voisin le 24 février 2022.En représailles, le président  a promis une \"intensification\" des frappes sur l'Ukraine, à un peu plus de deux mois de la présidentielle russe à l'issue de laquelle sa réélection ne fait aucun doute.Selon Viatcheslav Gladkov lundi, \"au cours des 24 dernières heures\", les autorités régionales ont également \"reçu 1 300 demandes\" pour envoyer des enfants de Belgorod en classe \"dans d'autres régions\".Le gouverneur a ainsi annoncé que ses homologues des régions de Voronej, Kalouga, Tambov et Iaroslavl lui avaient assuré que celles-ci viendraient \"en aide\" à son administration. Viatcheslav Gladkov n'a en revanche pas dit si d'autres évacuations volontaires de personnes adultes étaient en cours ou prévues pour prochainement.Lorsque l'armée russe a frappé massivement plusieurs cité ukrainiennes fin décembre et en début d'année, faisant plusieurs dizaines de morts et de blessés, les forces ukrainiennes ont à chaque fois répliqué, multipliant leurs attaques sur Belgorod.Lundi, le ministère russe de la Défense a ainsi affirmé qu'un missile aérien S-200 ukrainien avait été \"intercepté\" à 7 h (4 h GMT) \"au-dessus de la région de Belgorod\".Dans ce contexte, la mairie de cette ville avait déjà appelé vendredi la population, et ce pour la première fois en deux ans, à sécuriser ses fenêtres pour \"se protéger\" d'éventuels éclats de verre provoqués par les attaques ukrainiennes.Signe d'une inquiétude qui grandit dans cette zone, les autorités régionales avaient par ailleurs annoncé repousser du 9 au 19 janvier la rentrée scolaire à Belgorod et dans des localités environnantes.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704754817.4419122,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "UE : après la démission annoncée de Charles Michel, le début des grandes manœuvres à Bruxelles",
        "date_raw": "Mon, 08 Jan 2024 16:40:43 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/europe/20240108-ue-apr%C3%A8s-la-d%C3%A9mission-annonc%C3%A9e-de-charles-michel-le-d%C3%A9but-des-grandes-man%C5%93uvres-%C3%A0-bruxelles",
        "subtitle": "\nÀ cinq mois des Européennes, l'annonce du président du Conseil européen Charles Michel de quitter ses fonctions après les élections rebat les cartes au sein des institutions de l'Union européenne et relance les spéculations sur l'avenir de l'autre figure dirigeante de l'UE, la présidente de la Commission européenne Ursula von der Leyen.\n",
        "content": "La course aux postes européens de premier plan est déjà lancée : la décision inédite du président du Conseil européen  de quitter prématurément ses fonctions, dès juillet, bouscule le calendrier et soulève d'épineuses questions autour de sa succession.L'ancien Premier ministre belge de 48 ans, qui préside depuis quatre ans les réunions des chefs d'État ou de gouvernement des 27 pays de l'UE, voyait son mandat actuel s'achever en novembre prochain.Il a décidé de préparer son avenir, en se présentant aux élections au . Prévues du 6 au 9 juin, elles déboucheront sur un renouvellement des têtes des principales institutions de l'UE qui doit refléter l'équilibre politique issu du scrutin.Cette annonce vient renforcer l'attente autour des intentions de l'autre figure dirigeante de l'UE, la présidente de la  , à qui de nombreux observateurs prêtent la volonté de briguer un nouveau mandat.Charles Michel, qui mènera aux Européennes la liste du Mouvement réformateur (MR, parti libéral francophone), compte exercer sa \"fonction de président du Conseil européen jusqu'à (sa) prestation de serment comme député européen, qui aura lieu le 16 juillet\".Il a assuré que ses fonctions étaient compatibles avec le fait de mener une campagne pour se faire élire au Parlement européen : \"C'est exactement la même situation qu'un Premier ministre ou un président (d'un pays membre) en campagne électorale\", a-t-il dit lors d'un point de presse par visioconférence.À propos des conséquences de son départ prématuré, qui a soulevé des critiques, il a rappelé que son successeur devait être désigné par le Conseil européen en juin, et que les dirigeants pouvaient très bien \"décider d'anticiper la prise de fonction\" du nouveau titulaire du poste pour éviter tout risque de vacance.\"Si tout va bien, les nominations des 'top jobs' peuvent tout à fait être décidées au Conseil européen de fin juin\", estime aussi un officiel européen, qui s'interroge toutefois sur la capacité de Charles Michel à \"faire campagne, et surtout à présider le Conseil européen après l'élection de début juin\".Si un successeur n'était pas trouvé, les procédures européennes prévoient, en cas de fin de mandat lié à un \"empêchement\", que le président du Conseil européen soit remplacé temporairement par le dirigeant européen dont le pays assure la présidence semestrielle du Conseil de l'UE (c'est-à-dire dirige les réunions européennes au niveau des ministres).Or en juillet, c'est , familier des diatribes anti-UE et seul dirigeant parmi les 27 à avoir maintenu des liens étroits avec le Kremlin à la suite de l'offensive de la  contre l'Ukraine, qui sera dans cette position.Charles Michel a toutefois indiqué qu'il était possible de \"changer (ces dispositions) à la majorité simple\". \"S'il y a une volonté d'éviter Viktor Orban, il y a différentes options possibles\", a-t-il dit.L'eurodéputée néerlandaise Sophie in't Veld, issue de Renew Europe (centristes et libéraux), la même famille politique que celle de Charles Michel, a fustigé ce départ annoncé. \"Le capitaine quitte le navire au milieu d'une tempête. Si c'est là le peu d'intérêt que vous portez au sort de l'Union européenne, quelle est votre crédibilité en tant que candidat ?\", a-t-elle écrit sur X (ex-Twitter).Charles Michel a quant à lui défendu son choix de se présenter devant les électeurs comme un \"exemple\" et \"une prise de risque personnelle\". \"Il serait très confortable pour moi d'attendre jusqu'à décembre, de ne pas être candidat, de ne pas rendre des comptes (...) et d'essayer de négocier en coulisse un rôle pour l'avenir\", a-t-il affirmé, sans dire s'il visait, au-delà de son élection comme eurodéputé, un autre \"top job\", comme la présidence de la Commission européenne.Il a précisé avoir informé samedi les dirigeants européens de sa décision, ajoutant que \"la plupart avaient réagi positivement\". Le Belge avait été choisi en juillet 2019 pour succéder au Polonais  à la présidence du Conseil européen, institution réunissant les chefs d'État ou de gouvernement des États membres, lors de la distribution des \"top jobs\". À ce titre, il est notamment chargé depuis quatre ans de diriger les travaux des sommets de l'UE.Les députés européens, qui seront 720 à l'issue du scrutin de 2024, sont élus au suffrage universel direct pour une durée de cinq ans.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704754817.4553385,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La légende du football allemand Franz Beckenbauer est mort à 78 ans",
        "date_raw": "Mon, 08 Jan 2024 16:28:59 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240108-%F0%9F%94%B4-mort-%C3%A0-78-ans-de-franz-beckenbauer-l%C3%A9gende-du-football-allemand",
        "subtitle": "\nSymbole de la toute puissance du football allemand des années 1970, Franz Beckenbauer, surnommé \"Der Kaiser\", (\"l'empereur\") est mort dimanche à l'âge de 78 ans, a annoncé lundi la Fédération allemande (DFB).\n",
        "content": "Champion du monde en tant que joueur (1974) puis sélectionneur (1990), président du Bayern et grand organisateur du Mondial-2006 : pendant plus d'un demi-siècle  a rythmé le quotidien des Allemands devenant le \"Kaiser\" aux multiples facettes de l'Allemagne de l'après-guerre.C'est une histoire que Franz Beckenbauer, décédé dimanche à l'âge de 78 ans, aimait raconter, une anecdote qui a influencé ses choix futurs. À 12 ans, le gamin du quartier populaire et ouvrier d'Obergiesing, dans le sud de la capitale bavaroise, découvre le foot depuis quelques années au SC 1906 Munich.À l'été 1958, dans un tournoi de jeunes, il affronte le grand club munichois de 1860, qu'il doit rejoindre plus tard. Il a maille à partir pendant la rencontre avec l'un des joueurs des \"Löwen\", Gerhard König, qui lui met une gifle.Après la rencontre, Beckenbauer prévient : il refuse d'aller dans \"ce club de bagarreurs\" et s'engage fièrement avec le rival, le Bayern. Le début d'une très longue histoire entre le Bayern et le jeune Franz, qui va devenir en quelques années le \"Kaiser\" (l'empereur) allemand.Né en septembre 1945 dans les ruines de l'Allemagne d'après-guerre, fils d'un directeur de bureau de poste, Franz Beckenbauer rejoint le Bayern en 1964 alors qu'il n'a pas encore 19 ans, et y passe la majeure partie de sa carrière.Suddenly, our world isn’t the same as it once was — darker, quieter and worse off. The record champions are mourning the loss of Franz Beckenbauer, the incomparable ‘Kaiser’ without who FC Bayern would never have become the club it is today.Rest in peace, Kaiser.Il se créé sur mesure un poste adapté à son talent : libéro, évoluant derrière sa défense mais venant régulièrement faire le surnombre en milieu de terrain, d'où il a marqué la majorité de ses plus beaux buts.Ce joueur racé et élégant, au port toujours altier, s'est bâti un palmarès exceptionnel : quatre titres de champion et autant de Coupe d'Allemagne, deux Ballons d'Or, trois succès d'affilée en Coupe d'Europe des clubs champions, l'ancêtre de la .Avec la sélection, il a réalisé le doublé Championnat d'Europe (1972) et Coupe du monde (1974). Cerise sur le gâteau, le sacre planétaire a lieu chez lui, dans le stade olympique de Munich, à quelques encablures de sa maison natale.Plus encore que Gerd Müller ou Sepp Maier, ses coéquipiers au sein de la Nationalmannschaft et du , Franz Beckenbauer a incarné la puissance du football allemand dans les années 1970.Une photo est restée dans la légende, symbole de son abnégation : Beckenbauer, le bras droit en écharpe, continuant jusqu'au bout et malgré la douleur d'une clavicule cassée la demi-finale du Mondial-1970 perdue contre l'Italie (4-3 en prolongation), dans ce qui est resté le \"Match du siècle\".Franz Beckenbauer s’est éteint à 78 ans. Il avait participé au « match du siècle » lors de la demi-finale du Mondial 70 contre l’Italie. Blessé à l’épaule, il avait malgré tout décidé de finir le match avec le bras en écharpe. Une photo qui restera dans la légende. Il joue ses dernières saisons entre New York et Hambourg, avant de raccrocher en 1983 et de débuter une carrière d'entraîneur, lui qui affirmait comme joueur qu'il n'en avait pas la moindre intention.Appelé au chevet de la Mannschaft à l'été 1984 après un Euro en France manqué, il hisse la sélection allemande en finale du Mondial-1986, perdue contre l'Argentine de Maradona, avant de prendre sa revanche quatre ans plus tard, contre cette même Argentine, à Rome.Beckenbauer s'inscrit ainsi dans la légende, devenant le deuxième homme champion du monde comme joueur et sélectionneur, après le Brésilien Mario Zagallo. Le Français , qui comme le Kaiser a soulevé le trophée de la Coupe du monde à domicile en 1998, a rejoint ce club très fermé en 2018.Peu attiré par le banc d'entraîneur, il rend son tablier de sélectionneur au sommet, et d'entraîneur après un court passage à Marseille.C'est en revanche tout logiquement qu'il prend les rênes de \"son\" Bayern au début des années 1990, au sein d'un triumvirat aux côtés de Karl-Heinz Rummenigge et Uli Hoeness. Il double parfois sa casquette de président avec celle d'entraîneur intérimaire à deux reprises, avec succès.Sollicité de toutes parts, il siège au comité exécutif de la Fifa, et l'Allemagne lui confie la mission d'obtenir l'organisation de la Coupe du monde 2006, qu'il décroche en 2000 lors d'un vote serré aux dépens de l'Afrique du Sud (12 à 11).Le \"Sommermärchen\", un conte de fées d'été, de 2006 tourne toutefois une décennie plus tard au cauchemar, lorsque des soupçons de corruption viennent écorner un temps l'image du Kaiser.\"Les Allemands souhaitaient obtenir le Mondial, y compris moi. Et nous étions contents d'avoir un Franz Beckenbauer. Il y a un peu d'hypocrisie, on devrait nous tous s'auto-accuser\", a récemment estimé l'ancien ministre allemand des Affaires étrangères, Joschka Fischer (Verts).Beckenbauer sera également suspendu pendant 90 jours par la Fifa de toute activité dans le football (sanction levée au bout de 14 jours), lui l'ancien vice-président de l'instance entre 2007 et 2011 au moment de l'attribution polémique du  au Qatar en décembre 2010.Omniprésent dans les médias et à la télévision, star de la publicité pendant et après sa carrière de joueur, Beckenbauer a vu son image, seulement un temps, écornée par ces soupçons.L'annonce de sa mort, lundi soir, a suscité une vague d'émotion. \"Je suis immensément triste\", a réagi Rudi Völler, directeur sportif de la Fédération allemande (DFB).\"Champion du monde comme joueur et entraîneur : Franz Beckenbauer était l'un des plus grands footballeurs allemands et pour beaucoup 'der Kaiser', parce qu'il a aussi passionné plusieurs générations pour le football allemand. Il va nous manquer\", a salué le chancelier Olaf Scholz.Weltmeister als Spieler und Trainer: Franz Beckenbauer war einer der größten Fußballer in Deutschland und für viele „der Kaiser“ - auch, weil er über Generationen für den deutschen Fußball begeistert hat. Er wird uns fehlen. Meine Gedanken sind bei seiner Familie und Freunden. De son côté, le patron de la Fifa Gianni Infantino a salué une \"légende du football allemand et mondial\" qui est \"toujours resté modeste\" malgré \"des exploits et triomphes qui sont gravés dans l'histoire\".Sa famille a indiqué dans un communiqué que Franz Beckenbauer s'était \"endormi paisiblement\", entouré de ses proches.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704754817.467072,
        "language": "FR",
        "source": "France24"
    }
]
