[
    {
        "title": "Affaire Rubiales : Jennifer Hermoso, de légende du football à symbole de la lutte pour l'égalité",
        "date_raw": "Tue, 02 Jan 2024 16:14:40 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240102-affaire-rubiales-jennifer-hermoso-de-l%C3%A9gende-du-football-%C3%A0-symbole-de-la-lutte-pour-l-%C3%A9galit%C3%A9",
        "subtitle": "\nEn août 2023, Jennifer Hermoso est entrée dans l'histoire du football en remportant la Coupe du monde avec l'équipe nationale espagnole. Mais la joie de ce sacre a été ternie par le scandale du baiser forcé de Luis Rubiales, désormais ex-président de la Fédération espagnole de football. La numéro 10, qui a porté plainte, a témoigné mardi devant le juge chargé de l'enquête. Portrait de celle qui est devenue un symbole du #MeToo du football espagnol. \n",
        "content": "Reine du football espagnol,  a toujours su se faire entendre. Sur le terrain, ses dribbles fulgurants et ses tirs imparables l’ont propulsée au rang de légende. Hors du terrain, elle est désormais devenue un symbole international de la lutte pour l’égalité entre les femmes et les hommes. Le 20 août 2023, l'histoire de Jennifer Hermoso, alias Jenni, a basculé. Après , le président de la Fédération espagnole de football, Luis Rubiales, . L'agression a provoqué un tollé en  et dans le monde entier, le forçant à démissionner.  La joueuse espagnole a témoigné, mardi 2 janvier, devant le juge chargé de l'enquête, déclarant que le baiser n'avait été \"à aucun moment consenti\" et qu'elle avait subi d’intenses pressions, selon une source judiciaire. Elle a déclaré avoir été victime de “harcèlement” de la part de Luis Rubiales, et de son entourage, ayant \"altéré sa vie\" et \"produit une situation de troubles et de tristesse\". L'agression de Jenni Hermoso a mis en lumière le sexisme qui sévit encore dans le monde du football. Elle est devenue, malgré elle, une source d'inspiration pour les femmes du monde entier, qui voient en elle un symbole de force et de courage. Avant ce scandale, elle était déjà une figure emblématique dans le milieu : elle a marqué une époque, non seulement pour avoir joué pour certaines des meilleures équipes d'Espagne, mais aussi pour avoir porté les couleurs de la sélection nationale, devenant la meilleure buteuse de l'histoire de la sélection espagnole. Jennifer Hermoso Fuentes est née le 9 mai 1990 à Madrid, terre de football. Elle grandit dans le quartier populaire de Carabanchel entre un père fonctionnaire et une mère femme au foyer. Mais surtout avec un grand-père gardien de but pour l'Atlético de Madrid qui lui inculque l'amour du football dès son plus jeune âge. Alors adolescente, Jenni Hermoso admire l’Argentin Fernando Redondo et le Français . \"À l'époque, il était impossible de trouver un match de football féminin à la télévision\", témoigne-t-elle . \"J'ai grandi sans miroir dans lequel je pouvais me regarder. Je n'avais pas de point de référence et je suivais le joueur masculin qui était à la mode.\" Sa rencontre avec la meilleure buteuse de l'Atlético, Ana Fernandez Navarrete, alias \"Nervy” est une révélation. \"Elle était ma grande idole, je n'avais jamais eu de modèle féminin. Elle est gauchère, comme moi, elle jouait au même poste que moi et j'aimais sa façon d'être. Elle avait beaucoup de charisme\", poursuit Jenni Hermoso dans El Pais. Avec les conseils et le soutien de son grand-père, Jenni Hermoso passe les tests pour entrer à l'Atlético de Madrid et commence sa carrière à 12 ans au sein du club. À 14 ans, elle a fait ses débuts professionnels en marquant un but lors d'une victoire 6-0 contre Vicalvaro. Elle s'impose rapidement grâce à sa vision du jeu, sa capacité à créer des déséquilibres dans les lignes adverses et son sens du but. Elle y restera six saisons.En 2010, alors qu'elle a 20 ans, le Rayo Vallecano de Madrid, l’une des meilleures équipes du championnat, fait appel à elle pour renforcer son attaque en vue de sa participation à la Ligue des champions féminine. Elle quitte alors son club formateur et ne tarde pas à confirmer ses qualités : elle marque notamment le but victorieux qui assure le titre de Superliga au Rayo Vallecano. Mais la crise financière qui frappe le club l'oblige à se séparer de plusieurs de ses joueuses, dont Jennifer Hermoso. Après un détour par la Suède et le club de Tyreso, elle signe au , où elle va connaître une ascension fulgurante. En une saison, elle joue 14 matches et marque neuf buts, dont deux décisifs pour remporter la  face à l'Atlético de Madrid et la Coupe de la Reine face à l'Athletic Club. Après une année en retrait à cause d’une blessure, Jennifer Hermoso revient en force en 2016 et devient la meilleure buteuse de la Ligue des champions, avec 24 buts. Elle consolide son titre en 2017, avec 35 buts en championnat, et joue un rôle déterminant dans la victoire du FC Barcelone en Liga et en Coupe de la Reine. À l'été 2017, elle signe au Paris Saint-Germain, où elle marque des buts importants, mais sans parvenir à atteindre la régularité qui était la sienne au FC Barcelone. Elle remporte toutefois la  et termine vice-championne de France. En 2018, Jennifer Hermoso retrouve l'Atlético de Madrid, son club formateur. Elle s'impose rapidement comme la meilleure buteuse du championnat d'Espagne. L'année suivante, elle retourne au FC Barcelone, où elle poursuit sa progression. Elle devient la meilleure buteuse de l'histoire du club avec 123 buts. La Madrilène est nommée deuxième au Ballon d'Or féminin en 2021, . Après avoir remporté de nombreux trophées en Europe et avoir terminé cinq fois meilleure buteuse d’Espagne, Jennifer Hermoso rejoint le club mexicain de Pachuca en juin 2022. Son arrivée est saluée comme la plus importante signature de l'histoire du football féminin mexicain et latino-américain. Malgré une absence lors de l’, elle est rappelée en équipe d'Espagne pour la . Joueuse la plus âgée de l’aventure, Jennifer Hermoso veut en découdre et faire profiter de son expérience à ses partenaires. Lors du deuxième match contre la Zambie, elle marque deux buts, honorant ainsi sa 100e sélection avec l'équipe nationale et inscrivant son 50e but. Avec son équipe, elle atteint la finale contre l’Angleterre. L'Espagne remporte le match grâce à un but de Marta Cardona et . Jennifer Hermoso a enfin réalisé son rêve. Elle est championne du monde. Mais la joueuse aura à peine le temps de savourer sa consécration. Lors de la remise des médailles, , alors président de la Fédération espagnole de football. L’image fait le tour du monde et suscite une vague d’indignation. Quelques jours plus tard, la jeune femme sort du silence et dénonce un acte \"sexiste, déplacé et sans aucun consentement\". Elle porte plainte contre Luis Rubiales, qui affirme qu'il ne s'agit que d'un \"petit bisou consenti\". Mais, sous la pression, il est finalement . Il est inculpé d' par la justice espagnole et  de toute activité liée au football par la . L'agression de Jenni Hermoso provoque une onde de choc dans le football féminin espagnol, s'inscrivant dans un contexte déjà difficile au sein de la sélection nationale. Des joueuses dénoncent depuis des mois les méthodes jugées \"dictatoriales\" du sélectionneur, Jorge Vilda, qui bénéficie du soutien indéfectible de son président. Jennifer Hermoso a soutenu ce mouvement des \"frondeuses\" qui a boycotté les sélections, mais elle a elle-même continué à jouer pour l'équipe, jugeant que ce serait \"toujours une fierté et un privilège d’y être appelée\" quel que soit le contexte.Après l'affaire Rubiales, les joueuses , exigeant des \"changements immédiats et profonds\" au sein de la fédération. À travers le monde, Jennifer Hermoso reçoit un soutien massif de la part de la communauté du football. Des banderoles et des t-shirts avec le slogan \"Nous sommes tous Jenni\" sont déployés sur des terrains en Espagne, aux États-Unis et au Mexique.  Hors du milieu footballistique, la vague de solidarité avec Jennifer Hermoso se répand sur les réseaux sociaux. Sous le slogan #SeAcabo (\"c'est terminé\"), des milliers de personnes, en majorité des femmes, dénoncent alors publiquement leurs agresseurs et racontent des cas similaires à ceux subis par la joueuse. \"Je veux qu'on se souvienne de moi comme d'une personne qui a voulu hisser l'Espagne au sommet, mais surtout comme d'une personne qui a essayé de changer les mentalités\", a déclaré en novembre Jennifer Hermoso à , qui l'a élue femme de l'année 2023, dans sa première interview depuis l'affaire du baiser forcé. “Queremos transmitir un mensaje de inclusión en el deporte, especialmente a quienes les cuesta asumir ser de una manera por si les hacen daño”, valora , Mujer GQ del AñoLa entrevista completa, aquí:  La joueuse de 33 ans, qui a fait un retour triomphal sous le maillot de la Roja en octobre dernier et qui vient de signer avec le club mexicain Tigres Femenil, affirme vouloir désormais \"profiter de son sport\". Elle souhaite aussi que le mouvement féministe #SeAcabo ouvre “une nouvelle ère” pour le sport féminin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704540613.7542536,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : découvrez les 16 équipes qualifiées pour les huitièmes de finale",
        "date_raw": "Wed, 13 Dec 2023 22:36:55 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-d%C3%A9couvrez-les-16-%C3%A9quipes-qualifi%C3%A9es-pour-les-huiti%C3%A8mes-de-finale",
        "subtitle": "\nOn connaît désormais les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions, après la clôture, mercredi, de la dernière journée de la phase de groupes.\n",
        "content": "La sixième et dernière journée de la phase de groupes de la Ligue des champions s’est achevée mardi 12 et mercredi 13 décembre. Les 16 équipes qualifiées pour les huitièmes de finale de la Ligue des champions sont désormais connues.Les voici : – Le Bayern Munich et le FC Copenhague – Arsenal et le PSV Eindhoven – Le Real Madrid et le SSC Napoli – La Real Sociedad et l’Inter Milan – L’Atletico Madrid et la Lazio Rome – Le Borussia Dortmund et le Paris Saint-Germain – Manchester City et le RB Leipzig – Le FC Barcelone et le FC PortoRound of 16 teams confirmed ✅Who are you backing? 👀 , le tirage au sort des huitièmes de finale de la Ligue des champions aura lieu le 18 décembre. Les matchs allers se dérouleront les 13, 14, 20 et 21 février 2024. Les matchs retours se disputeront les 5, 6, 12 et 13 mars 2024.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704540615.6759894,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : Manchester city, Barcelone, Porto... Les résultats des matchs de mercredi",
        "date_raw": "Wed, 13 Dec 2023 22:51:59 GMT",
        "date": "2023-12-13",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231213-ligue-des-champions-manchester-city-barcelone-porto-les-r%C3%A9sultats-des-matchs-de-mercredi",
        "subtitle": "\nPlusieurs rencontres se jouaient ce mercredi dans les groupes E, G et H, dans le cadre de la sixième et dernière journée de la phase de groupes de la Ligue des champions. L'Atlético Madrid a dominé la Lazio ; Manchester City, Porto et Leipzig sortent aussi victorieux. \n",
        "content": "Dans le groupe G où le classement ne pouvait plus bouger, Manchester City a complété son carton plein en allant battre, mercredi 13 décembre, l'Étoile Rouge à Belgrade (3-2), preuve de la profondeur de l'effectif du tenant du titre. Leipzig, qualifié en deuxième position, a de son côté battu Berne 2-1 à domicile.An immaculate group stage for Man City 👏Can anyone stop them?  Éliminé prématurément l'an passé, l'Atlético Madrid s'est assuré de terminer premier du groupe E mercredi en dominant la Lazio (2-0), également qualifiée, grâce notamment à un nouveau but d'Antoine Griezmann. Désormais co-meilleur buteur de la compétition avec cinq réalisations, le Français a ouvert le score dès la 6 minute, et Samuel Lino a fait le break en seconde période (51).Forts de cette onzième victoire consécutive de la saison à domicile toutes compétitions confondues, les Colchoneros (1, 14 points) devancent leur adversaire du soir, également qualifié pour les huitièmes de finales.L'AC Milan a arraché la troisième place de son groupe en , celle qui mène à la , en allant éteindre Newcastle (2-1) et son furieux public, éliminés de toute compétition européenne.Le club du nord de l'Angleterre est passé par toutes les émotions durant l'ultime journée du très relevé groupe F, où il lui fallait battre les Italiens et espérer une contre-performance du Paris Saint-Germain à Dortmund. Le scénario parfait s'est dessiné en partie, brièvement, quand Newcastle a planté une première banderille dans le dos des Nerrazuri sur un missile de Joelinton (33, 1-0). Et le Borussia, déjà qualifié en huitièmes de finale au coup d'envoi, a joué le jeu en menant également face au PSG (51, 1-0).Mais le rêve des Magpies s'est envolé dans un enchaînement d'événements contraires, avec l'égalisation des Parisiens (56, 1-1), d'abord, puis la remontée des Italiens, plus efficaces en seconde période avec Christian Pulisic (59, 1-1) et l'entrant Samuel Chukwueze (84, 1-2).Antwerp a battu 3-2 Barcelone qui se qualifie pour les huitièmes de finale de la Ligue des champions en terminant premier du Groupe H alors que le club belge est éliminé malgré cette première victoire dans la compétition.Lors d'un match aux multiples rebondissements, Antwerp a ouvert la marque dès la 2 minute par Arthur Vermeeren, Barcelone égalisant à la 35 par Ferran Torres. C'est ensuite Vincent Janssen qui a redonné l'avantage à Antwerp à la 56 avant que Marc Guiu n'égalise pour Barcelone dans le temps supplémentaire, Antwerp parvenant à reprendre illico l'avantage grâce à George Ilenikhena.What a night for Antwerp ❤️🤍 Le FC Porto s'est qualifié pour les huitièmes de finale de la Ligue des champions grâce à sa victoire spectaculaire (5-3) face au Shakhtar Donetsk.Le club portugais termine à la deuxième place du groupe H (12 points) après un match animé, derrière le FC Barcelone déjà assuré de sa qualification avant la dernière journée de phase de poules. Le Shaktar Donetsk est reversé en Ligue Europa.Porto (9 points au coup d'envoi), vainqueur du Shakhtar lors de la première journée à Hambourg (Allemagne) 3-1, n'avait besoin que d'un point pour s'assurer la seconde place devant son adversaire du soir (9 pts également).Déjà bourreau du Shakhtar à l'aller avec deux buts, Wenderson Galeno a une nouvelle fois inscrit un doublé pour dessiner la victoire des siens. Taremi (62), Pepe (75) et Conceiçao (82) ont également marqué.Le Celtic Glasgow a de son côté dominé 2-1 le Feyenoord Rotterdam mais les Néerlandais conservent leur troisième place synonyme de Ligue Europa.Celtic secure the W 🔒 France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704540615.72927,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Jeux paralympiques : Yannick Noah nommé capitaine des Bleus en tennis fauteuil",
        "date_raw": "Thu, 14 Dec 2023 11:23:11 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231214-jeux-paralympiques-yannick-noah-capitaine-des-bleus-en-tennis-fauteuil-f%C3%A9d%C3%A9ration",
        "subtitle": "\nAprès avoir guidé la France au succès en Coupe Davis et en Fed Cup, Yannick Noah s'est vu proposer un nouveau défi de taille jeudi, en étant nommé capitaine de l'équipe masculine de tennis en fauteuil pour les Jeux paralympiques 2024 de Paris.\n",
        "content": "Un coach de choix pour l'équipe masculine de tennis en fauteuil. Après avoir guidé la France au succès en  et en Fed Cup,  a été nommé, jeudi 14 décembre, capitaine de l'équipe masculine de tennis en fauteuil pour les  2024 de Paris. \"Notre équipe de France paralympique sera sous la coupe d'un capitaine qui s'appelle Yannick Noah. Il sera capitaine de l'équipe de France masculine pour les JOP. Il viendra entrainer nos équipes. Yannick va prendre ce challenge car c’est un homme de challenge, il l'a démontré, c'est un meneur d'hommes\", a annoncé Gilles Moretton, président de la FFT, lors d'une conférence de presse à Roland-Garros.\"Un homme de challenge\", aujourd'hui âgé de 63 ans, qui est parvenu à les relever un à un au cours de sa brillante carrière dans le tennis.D'abord du temps où il était joueur, avec son sacre inoubliable à Roland-Garros en 1983, qui demeure la dernière victoire d'un joueur français en Grand Chelem.Ensuite quand il a endossé le rôle de capitaine des équipes de France masculine et féminine, en transmettant une rage de vaincre qui a plusieurs fois fait des miracles, au point d'en hériter une image de sorcier de la gagne. Il n'y avait qu'à voir la renaissance de Henri Leconte et la transe de Guy Forget en 1991 face aux Américains Pete Sampras et Andre Agassi, pour avoir la preuve de ce savoir-faire unique qui aboutit au sacre en Coupe Davis, trophée qui n'avait plus été soulevé par les Bleus depuis 59 ans.Noah refit le coup en 1996, avec une autre génération, celle des Cédric Pioline, Guillaume Raoux, Arnaud Boetsch, mais encore avec Guy Forget, pour remporter une nouvelle fois l'épreuve en Suède.Entre deux tubes, dont \"Saga Africa\" qui fait sa gloire aussi sur la scène musicale française, il véhicule une image non usurpée de gagneur, qui fascine jusque dans le foot. Le PSG fait appel à ses services en tant que préparateur mental cette même année et... remporte la Coupe d'Europe des vainqueurs de coupe.L'année suivante, Noah prend les rênes de l'équipe de France féminine qu'il mène au triomphe en Fed Cup (désormais Billie Jean King Cup), la première remportée par la France, avec dans ses rangs Mary Pierce, Sandrine Testud et Nathalie Tauziat entre autres.Après un hiatus de plusieurs années, il reprend du service dans cette fonction de capitaine qui lui colle à la peau, aux commandes des équipes masculine et féminine, avec une troisième Coupe Davis glanée en 2017, en battant la Belgique en finale.Le nouveau défi qu'il s'apprête à relever pourrait ajouter quelques lettres d'or (paralympique) à son prestigieux palmarès lors des Jeux, qui se dérouleront du 28 août au 8 septembre. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704540615.9392898,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : le PSG affrontera la Real Sociedad en huitièmes de finale de Ligue des champions",
        "date_raw": "Mon, 18 Dec 2023 09:27:36 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-%F0%9F%94%B4-en-direct-tirage-psg-huiti%C3%A8mes-de-finale-ligue-des-champions-football-mbapppe-real-manchester-city-bayern-arsenal",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions, alors que la principale affiche mettra aux prises l'Inter Milan, finaliste de la dernière édition, à l'Atlético Madrid, selon le tirage effectué lundi à Nyon (Suisse), au siège de l'UEFA. En Ligue Europa, les quatre clubs français en lice ont connu des fortunes diverses. Revivez le tirage au sort intégral de la C1.\n",
        "content": "Le  s'en sort plutôt bien. Le club français affrontera la Real Sociedad en huitièmes de finale de la , a décidé le tirage au sort organisé à Nyon, en Suisse, lundi 18 décembre.Les Parisiens, qui se sont classés deuxièmes de leur groupe, auraient pu affronter un cador européen, comme le tenant du titre Manchester City ou le Bayern Munich.Kylian Mbappé et ses partenaires iront donc défier les Basques, actuellement sixièmes de Liga, qui ont réussi à se classer en tête de leur groupe devant le finaliste de la dernière édition, l'Inter Milan.Même s'il compte quelques joueurs confirmés comme Mikel Merino, Martin Zubimendi, Mikel Oyarzabal ou Takefusa Kubo, le club de Saint-Sébastien paraît, sur le papier, largement à la portée du PSG.Les matches allers sont prévus les 13, 14, 20 et 21 février, les matches retours les 5, 6, 12 et 13 mars.En , le Stade Rennais sera opposé à l'AC Milan pour une place en 8 de finale, les 2 de groupe de cette compétition affrontant des équipes reversées de la Ligue des champions. Toulouse, vainqueur de la dernière Coupe de France, sera opposé au Benfica Lisbonne, un autre cador européen. Mieux loti, l'Olympique de Marseille sera opposé au Shakhtar Donetsk, le club ukrainien vainqueur de l'épreuve en 2009, tandis que le RC Lens, 3 de son groupe de C1, fera face à Fribourg.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704540616.011708,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704540616.0976138,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue Europa : Rennes, Marseille et Toulouse joueront les barrages",
        "date_raw": "Thu, 14 Dec 2023 21:12:49 GMT",
        "date": "2023-12-14",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231214-ligue-europa-rennes-et-toulouse-joueront-les-barrages",
        "subtitle": "\nVainqueur des Autrichiens de Linz, le Toulouse FC disputera un match de barrage d'accession aux huitièmes de finale de la Ligue Europa. Un sort identique à celui de Rennes, battu par le club espagnol de Villarreal lors de cette dernière journée de poule. L'OM, qui a craqué in extremis dans la \"finale\" du groupe B contre Brighton, jouera aussi les barrages.\n",
        "content": "Trois seconds, mais des fortunes diverses : battus à Brighton (1-0) et face à Villarreal (3-2), Marseille et Rennes ont perdu leur première place de groupes et devront passer par les barrages d'accession aux huitièmes de , à l'instar de Toulouse, plus heureux contre Linz jeudi 14 décembre lors de la sixième journée.Seul Lille est parvenu à terminer premier de son groupe et poursuit sa route en Ligue Europa conférence, grâce à son succès (3-0) contre le club féroïen de Klaksvik.Les Marseillais ont perdu jeudi soir leur premier match de la saison en Europe, crucifiés en fin de rencontre en Angleterre par Brighton, deuxième du groupe B au coup d'envoi. Joao Pedro a délivré le Falmer Stadium à la 88 minute d'une frappe qui a trouvé la lucarne opposée de Pau Lopez.Les Marseillais, avec 11 points, devront donc en passer par les barrages contre un reversé de la Ligue des champions. Ils connaîtront leur adversaire lundi. La troisième place du groupe, synonyme de Ligue Europa Conférence, a été obtenue par l'Ajax Amsterdam.Plus tôt dans la soirée, Rennes a connu le même sort en laissant échapper sa qualification directe en huitièmes contre Villarreal (3-2), qui termine leader du groupe F. Les Rennais pensaient avoir obtenu un nul inespéré dans le temps additionnel, mais le but de Lorenz Assignon a finalement été refusé après l'intervention de la VAR.Au départ de l'action, Enzo Le Fée avait récupéré un ballon sur un coup-franc direct qu'il avait lui-même tiré et qui avait heurté la transversale, ce qui est interdit par le règlement. Assignon aurait pu se muer en héros du soir. Le latéral de 23 ans avait déjà permis aux Bretons d'égaliser en première période grâce à un superbe but, alors que Villarreal venait tout juste d'ouvrir la marque sur un pénalty de Gerard Moreno (37).Les hommes de Marcelino ont ensuite repris les devants sur un but de Ilias Akhomach (62). Rennes, qui a passé la rencontre à courir après le score, a une nouvelle fois égalisé grâce à Ludovic Blas (79). Mais les Rennais ont été surpris une minute plus tard et Daniel Parejo a offert la victoire aux visiteurs.Du côté de Linz, Toulouse, malheureux en Ligue 1 (huit matches sans succès), a donc terminé de la bonne manière, à la deuxième place de son groupe derrière Liverpool, sa première partie de saison sur la scène européenne.L'Espagnol César Gelabert, en vue en première période, a bien servi Thijs Dallinga, qui a ainsi inscrit son quatrième but en Ligue Europa cette saison (53). Malgré l'égalisation de Ljubicic quelques minutes plus tard (61), les Toulousains ont arraché leur succès en fin de rencontre grâce à Gabriel Suazo (83). C’est la première fois de leur histoire qu'ils franchissent la phase de poule d’une compétition continentale.Dans les autres groupes de C3, Qarabag (Groupe H), l'AS Rome (Groupe G), Fribourg (A) et le Sparta Prague (C) passeront aussi par les barrages tandis que le Slavia Prague (G), West Ham (A) et les Rangers (C) filent en huitièmes.En Ligue Europa Conférence, Lille a assuré sa première place du groupe A, en battant Klaksvik 3-0 au Stade Pierre-Mauroy grâce à trois penalties de Yazici (29), Gomes (86) et Zhegrova (90+6). Klaksvik a terminé la rencontre à neuf joueurs.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704540616.1686833,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704540616.3160775,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Bleues championnes du monde de handball, PSG champion d'automne... Les infos sport du week-end",
        "date_raw": "Mon, 18 Dec 2023 14:58:26 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-france-bleues-championnes-du-monde-de-handball-le-psg-champion-automne-les-infos-sport-du-week-end",
        "subtitle": "\nLes Françaises championnes du monde de handball, le PSG champion d'automne malgré un match nul à Lille, et Justine Braisaz-Bouchet s'offre un triplé doré en biathlon...... Retour sur les infos sport du week-end.\n",
        "content": "Les événements sportifs qu'il ne fallait pas rater, le résumé des cinq grands championnats de football et l'image du week-end... Voici le récap' sports de France 24.les Bleues ont décroché dimanche après un parcours sans faute conclu en beauté face à la Norvège (31-28) dimanche à Herning (Danemark). Vingt ans après leur premier sacre mondial, les Françaises s'installent un peu plus au sommet du handball, où trônait jusqu'à présent... les Norvégiennes. Un résultat très prometteur à sept mois des Jeux olympiques de Paris ! la Française a signé un exceptionnel triplé ce week-end en Coupe du monde de biathlon à Lenzerheide (Suisse), le sacre sur la mass start dimanche venant compléter sa moisson après ses succès en sprint et en poursuite. Grâce à ses trois victoires en l'espace de quatre jours dans la station des Grisons en altitude, Justine Braisaz-Bouchet s'empare du dossard jaune de leader de la Coupe du monde.le cycliste slovène Tadej Pogacar va faire ses débuts sur les routes du Giro ! Tadej Pogacar, qui a remporté le Tour de France à deux reprises (2020, 2021), a fait cette annonce dans une vidéo publiée par les organisateurs du Giro 2024 : \"Andiamo\" (littéralement, on y va), a-t-il simplement déclaré. L'OGC Nice et l'AS Monaco ayant chuté ce week-end, respectivement contre Le Havre (3-1) et Lyon (0-1), lors de la 16e journée du championnat de France, le PSG est devenu officiellement champion d'automne, dimanche soir, avant même le match nul concédé sur la pelouse de Lille (1-1). Les Dogues ont réussi à égaliser en toute fin de match au bout du bout des arrêts de jeu grâce à une tête rageuse de leur attaquant Jonathan David. Les Parisiens avaient ouvert la marque sur penalty grâce au meilleur buteur du championnat Kylian Mbappé (16 buts en 15 matches)Le Stade Brestois (5e), l'équipe surprise de cette saison qui a pris 13 points sur 15 sur ses cinq derniers matches, s'est imposé à Nantes (0-2), tandis que l'Olympique de Marseille a poursuivi sa remontée au classement (6e, 26 points) en venant laborieusement à bout de la nouvelle lanterne rouge Clermont (2-1).Enfin, le RC Lens (7e, 26 points) a obtenu un succès très heureux samedi contre le Stade de Reims (2-0),  qui lui permet d'accrocher le wagon des clubs qui rêvent d'un destin européen.  Liverpool a cédé dimanche la première place du championnat aux Gunners d'Arsenal (39 points), tombeurs de Brighton (2-0), après avoir été neutralisé sur sa pelouse par son rival historique Manchester United (0-0), à l'occasion de la 17e journée.Malgré 69 % de possession et 34 tirs, c'est la première fois de la saison que les Reds (2es, 38 points) perdent des points à domicile. Surprenant troisième du classement, avec le même nombre de points que les hommes de Jürgen Klopp, Aston Villa s'est arraché pour s'imposer à Brentford (1-2), tandis que Manchester City (4e, 34 points) a encore abandonné des points en route en gaspillant une avance de deux buts samedi face à Crystal Palace (2-2).Une semaine après avoir atomisé Newcastle (4-1), un adversaire direct pour les places européennes, Tottenham (5e, 33 pts) a confirmé son regain de forme en s'imposant logiquement à Nottingham (0-2). L'Inter Milan (41 points) n'est pas tombé dans le piège tendu par la Lazio (2-0), dimanche à Rome, lors de la 16e journée du Championnat d'Italie. Bien que bousculés par leurs adversaires, les Nerazzurri ont fait preuve d'une implacable efficacité à l'image de leur attaquant français Marcus Thuram, auteur du deuxième but des siens.Les Intéristes creusent l'écart en tête avec désormais 4 points devant la Juventus (2e, 37 points), tenue en échec par le Genoa (1-1) vendredi. Même s'il reste à distance du duo de tête, l'AC Milan (3e, 32 points) s'est remis la tête à l'endroit après sa défaite dans les arrêts de jeu contre l'Atalanta Bergame, lors de la journée précédente, en étrillant Monza (3-0).Bologne, qui ne cesse de progresser depuis que l'arrivée sur le banc, en septembre 2022, de l'ancien parisien Thiago Motta, a dominé l'AS Roma (2-0), privée de Romelu Lukaku, suspendu et de Paulo Dybala, blessé. Les Rossoblù pointent désormais à la 4e place (28 points), avec un point d'avance sur Naples et la Fiorentina. Impitoyable à domicile, le Real Madrid a écrasé Villarreal (4-1) dimanche et s'est hissé provisoirement seul en tête de la Liga avant le match de clôture de la 17e journée qui opposera lundi soir Gérone, 2e à un point, à Alavés. Les Madrilènes qui comptent désormais 42 points ont creusé l'écart sur le FC Barcelone (3e, 35 pts), tenu en échec la veille à Valence (1-1), et de l'Atlético Madrid (4e, 34 pts), sèchement battu à Bilbao (2-0). Les Catalans restent sur une inquiétante série de 3 matches sans victoire.Dans le bas du classement, le FC Séville (16e) a enregistré sa septième défaite de la saison, humilié à domicile par Getafe (0-3). Un revers de trop pour l'entraîneur uruguayen Diego Alonso, arrivé début octobre et limogé après une seule victoire enregistrée... en Coupe du Roi.   Impressionnant depuis le début de saison et dernière équipe invaincue en Bundesliga, le Bayer Leverkusen (1er, 39 points) continue de défier la suprématie du Bayern Munich (2e, 35 points). Le club entraîné par Xabi Alonso, le technicien le plus prometteur de sa génération, reste leader devant les Bavarois à la faveur d'une victoire convaincante face à l'Eintracht Francfort (3-0), dans le cadre de la 15e journée. Tombeur de Stuttgart (3-0) grâce à un nouveau but d'Harry Kane, le Bayern, qui compte un match en retard à disputer le 24 janvier à domicile contre l'Union Berlin, suit la cadence du leader.   Dans la famille escalade, on demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. La NBA n'oublie pas ses légendes. San Antonio, la franchise texane de Victor Wembanyama, a rendu hommage dimanche à l'une de ses anciennes gloires, Tony Parker, après son introduction au Hall of Fame en août dernier. \"San Antonio est ma maison et le restera toujours\", a déclaré le Français, champion NBA à quatre reprises avec les Spurs (2003, 2005, 2007 et 2014).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704540616.5580783,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704540616.6030662,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704540616.6240737,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Manchester City remporte le mondial des clubs, Pep Guardiola entre dans l'histoire",
        "date_raw": "Fri, 22 Dec 2023 20:23:09 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-mondial-des-clubs-manchester-city-sur-le-toit-du-monde-guardiola-dans-l-histoire",
        "subtitle": "\nUn peu plus de six mois après avoir remporté la Ligue des champions, le club anglais de Manchester City a remporté, vendredi, le mondial des clubs en Arabie saoudite contre la formation brésilienne de Fluminense. Une victoire portant les Citizens sur le toit du monde.\n",
        "content": " a ajouté une nouvelle ligne à son palmarès en remportant son premier  aux dépens de Fluminense (4-0), vendredi 22 décembre, à Jeddah (en Arabie saoudite), où l'entraîneur Pep Guardiola a conquis un quatrième titre inédit dans la compétition.Le technicien espagnol avait en effet déjà été sacré avec le  (2009, 2011) et le  (2013)., passé sous pavillon émirati en 2008, succède au , vainqueur à cinq reprises de ce mondial des clubs qui en était à sa vingtième édition.Les deux équipes, victorieuses en demies des Japonais d'Urawa Reds (3-0) pour City et des Égyptiens d'Al-Ahly (2-0) pour \"Flu\", étaient en finale pour leur toute première participation.CHAMPIONS OF THE WORLD! 🌍🏆 Et vendredi, il ne fallait pas être en retard au stade Roi-Abdallah puisque l ont ouvert la marque après seulement... 40 secondes de jeu !Profitant d'une mauvaise relance dans l'axe du vétéran et ancien du Real Madrid, Marcelo, le Néerlandais Nathan Ake a placé une frappe enroulée sur le poteau du but de Fabio (43 ans) et le ballon est revenu sur l'Argentin Julian Alvarez qui avait suivi et a marqué de la poitrine.L'équipe brésilienne de l'entraîneur Fernando Diniz, également sélectionneur de la Seleção, a cru bénéficier d'un penalty à la 16e minute pour une faute du gardien brésilien de Manchester City, Ederson, sur German Cano, mais ce dernier a été signalé hors-jeu.C'est au contraire le club anglais qui a doublé le score à la 27e minute, avec un but contre son camp de Nino. Le défenseur central et capitaine a en effet dévié dans son but un centre de Phil Foden, qui avait été superbement démarqué par Rodri, élu meilleur joueur du tournoi à la fin du match.Deux autres buts ont été marqués en seconde mi-temps par des Anglais nettement dominateurs, par Phil Foden (72e) et Julian Alvarez en fin de match pour un doublé personnel (88e).\"Nous avons affronté la meilleure équipe du monde de ces cinq dernières années\", a déclaré l'entraîneur brésilien Fernando Diniz. \"L'équipe a essayé de jouer sous une forte pression et s'en est sortie la plupart du temps. Félicitations aux joueurs qui ont perdu contre une grande équipe\".Manchester City, qui jouait pourtant sans ses hommes-clé , Kevin De Bruyne et Jérémy Doku, blessés, en est à cinq matches disputés en douze jours, soit un tous les trois jours depuis le 10 décembre.Un rythme infernal pour les Citizens, auteurs d'un quadruplé retentissant la saison dernière : , Coupe d'Angleterre, Championnat d'Angleterre et Supercoupe de l'UEFA. \"Je suis très heureux, j'ai le sentiment que nous avons clos un chapitre\", a dit pour sa part Pep Guardiola. \"Nous avons gagné tous les titres, le travail est fait, c'est fini\".Manchester City a également confirmé la domination européenne dans ce mondial des clubs. Depuis 2012, aucun trophée n'a échappé au représentant du Vieux Continent, certes toujours plus puissant financièrement.Le dernier club sud-américain à avoir inscrit son nom au palmarès de ce mondial est le rival de \"Flu\", les Corinthians de São Paulo, vainqueur de Chelsea (1-0) à Yokohama en décembre 2012.Pour sa prochaine édition, aux États-Unis à l'été 2025, le mondial des clubs changera de formule et passera de sept à trente-deux équipes, et sera joué tous les quatre ans.Plus tôt dans le match pour la troisième place, les Égyptiens d'Al-Ahly ont battu les Japonais des Urawa Red Diamonds 4 à 2.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704540616.6751285,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Super ligue : l'UE juge l'opposition de l'UEFA et de la Fifa contraire au droit européen",
        "date_raw": "Thu, 21 Dec 2023 10:42:15 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231221-super-ligue-l-ue-juge-l-opposition-de-l-uefa-et-de-la-fifa-contraire-au-droit-europ%C3%A9en",
        "subtitle": "\nLa Cour de justice de l'Union européenne a estimé jeudi que l’UEFA et la Fifa ont enfreint le droit à la concurrence en s’opposant à la création d’une Super ligue. Une décision qui ouvre la voie à la création de cette compétition fermée et concurrente à la Ligue des champions, dont plusieurs grands clubs européens avaient été à l'initiative en 2021.\n",
        "content": "Bientôt une concurrence à la Ligue des champions ? La Cour de justice de l'UE a estimé jeudi 12 décembre que les règles de l'UEFA relatives à l'autorisation de compétitions de football, , étaient contraires au droit de la concurrence.\"Les règles de la Fifa et de l'UEFA sur l'autorisation préalable des compétitions de football interclubs, telle que la Super ligue, violent le droit de l'Union\", a indiqué dans un communiqué la juridiction établie à Luxembourg.La Cour, qui se prononce sur les règles de la Fifa et de l'UEFA en vigueur en 2021, au moment du lancement de cette procédure, estime que les pouvoirs de ces deux organisations \"ne sont encadrés par aucun critère assurant leur caractère transparent (...) et non discriminatoire\".Elle précise cependant que le projet de Super ligue, mené par plusieurs clubs européens parmi les plus riches, \"ne doit pas pour autant être nécessairement autorisé\". La CJUE souligne qu'elle se prononce de façon générale et pas sur ce projet spécifique.\"Le monopole de l'UEFA est terminé. Le football est libre\", a réagi sur le réseau X Bernd Reichart, patron d'A22, la société promotrice de la Super ligue.“Nous avons remporté le droit d’exister. Le monopole de l'UEFA est terminé. Le football est LIBRE. Les clubs sont désormais libres de la menace de sanctions ET libres de déterminer leur propre avenir”,  a déclaré notre CEO Bernd Reichart à propos de la décision du CJUE. 1/4Le Real Madrid et le FC Barcelone, qui n'ont pas désarmé depuis deux ans sur ce projet, se sont félicités de la décision européenne. \"Le football européen des clubs ne sera plus jamais un monopole\", a déclaré jeudi le président madrilène Florentino Perez. Le Barça, quant à lui, estime que la justice européenne \"ouvre la voie à une nouvelle compétition\" en Europe.Plusieurs fois s'élèvent aussi pour rappeler leur opposition à ce projet, à l'instar de La Liga – la ligue espagnole de football. \"Aujourd'hui plus que jamais, nous réitérons que la 'Super ligue' est un modèle égoïste et élitiste. Tout ce qui n'est pas totalement ouvert, avec un accès direct seulement à travers les championnats nationaux, saison par saison, est un format fermé\", a réagi l'organisation sur X.Dans le même sens, l'association Football Supporters Europe a estimé qu'il n'y avait \"pas de place dans le football européen pour une Super ligue séparatiste\". \"Quoi qu'il advienne\" après cet arrêt, le projet d'une compétition privée d'élite \"met en danger l'avenir du football européen\", estime l'organisation dans un communiqué, promettant que ses membres \"continueront à se battre\" pour l'empêcher.La menace d'une sécession partielle des clubs les plus puissants, qui rêvent du modèle très lucratif des ligues fermées nord-américaines tout en voulant rester dans les championnats nationaux, plane sur le football européen depuis plus de vingt ans.En avril 2021, douze grands clubs avaient annoncé leur propre compétition privée, à l'énorme potentiel commercial, par une offensive lancée à minuit juste avant une vaste réforme de la Ligue des champions, frontalement concurrencée. Attaquées par surprise, l'UEFA et la Fifa avaient menacé de sanctions.La communication désastreuse des mutins puis , avaient incité plusieurs pays à envisager des mesures législatives, poussant neuf des clubs rebelles à jeter l'éponge. L'aventure dissidente avait capoté en moins de 48 heures.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704540616.740986,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : l'Algérie avec Riyad Mahrez et Houssem Aouar, mais sans Saïd Benrahma",
        "date_raw": "Sat, 30 Dec 2023 08:22:06 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-l-alg%C3%A9rie-avec-riyad-mahrez-et-houssem-aouar-mais-sans-sa%C3%AFd-benrahma",
        "subtitle": "\nL'Algérie a dévoilé vendredi la liste des 26 joueurs retenus pour disputer la prochaine Coupe d'Afrique des nations (du 13 janvier au 11 février). Le sélectionneur algérien Djamel Belmadi n'a pas convoqué Saïd Benrahma mais a retenu Riyad Mahrez, Houssem Aouar ou encore Youcef Atal – qui n'a plus joué avec Nice depuis mi-octobre.\n",
        "content": "Djamel Belmadi a dévoilé vendredi 29 décembre la liste des joueurs qui porteront les couleurs de l' en Côte d'Ivoire lors de la prochaine  (CAN).Le sélectionneur algérien n'a pas convoqué le joueur de West Ham Saïd Benrahma, avec qui il avait eu une violente altercation très commentée sur les réseaux sociaux lors d'un match amical contre l'Égypte le 16 octobre, alors que le joueur avait refusé de saluer le coach après avoir été remplacé.En revanche, il a retenu pour la  le néo-international Houssem Aouar ainsi que Youcef Atal, qui n'a plus joué avec Nice depuis mi-octobre, depuis qu'il est poursuivi pour avoir partagé une vidéo appelant à \"un jour noir sur les juifs\" après l'attaque du 7 octobre. Le défenseur algérien avait tout de même été titulaire lors des trois matches joués depuis par les Fennecs.Plusieurs joueurs cadres de la sélection algérienne, qui ont remporté la CAN en 2019 comme Riyad Mahrez, Islam Slimani ou encore Ismaël Bennacer, feront également partie de l'aventure.قائمة المنتخب الوطني الخاصة بكأس أمم إفريقيا كوتديفوار 2023  🇩🇿 L'Algérie est dans le groupe D avec l'Angola, le Burkina Faso et la Mauritanie. : Anthony Mandrea (SM Caen, FRA), Raïs M'Bolhi (CR Belouizdad, ALG), Oussama Benbot (USM Alger, ALG) Youcef Atal (OGC Nice, FRA), Kevin Guitoun Van Den Kerkhof (FC Metz, FRA), Rayan Aït-Nouri (Wolverhampton, ENG), Yasser Larouci (Sheffield United, ENG), Aïssa Mandi (Villarreal CF, ESP), Mohamed Tougaï (ES Tunis, TUN), Ramy Bensebaïni (Borussia Dortmund, GER), Ahmed Touba (US Lecce, ITA), Zineddine Belaïd (USM Alger, ALG) Ismael Bennacer (AC Milan, ITA), Houssem Aouar (AS Roma, ITA), Hicham Boudaoui (OGC Nice, FRA), Nabil Bentaleb (LOSC, FRA), Sofiane Feghouli (Fatih Karagümrük TUR), Ramiz Zerrouki (Feyenoord, NLD), Farès Chaïbi (Eintracht Francfort, GER) Riyad Mahrez (Al-Ahli, ARS), Islam Slimani (Coritiba FC, BRA), Mohamed Amoura (Union SG, BEL), Baghdad Bounedjah (Al-Sadd SC, QAT), Amine Gouiri (Stade Rennais, FRA), Youcef Belaili (MC Alger, ALG), Adam Ounas (LOSC, FRA)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704540616.9579375,
        "language": "FR",
        "source": "France24"
    }
]
