[
    {
        "title": "Paris-2024 : \"Nous sommes parfaitement sereins\", assure le directeur exécutif des JO au CIO",
        "date_raw": "Mon, 08 Jan 2024 17:45:05 GMT",
        "date": "2024-01-08",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/%C3%A9missions/l-entretien/20240108-paris-2024-nous-sommes-parfaitement-sereins-assure-le-directeur-ex%C3%A9cutif-des-jo-au-cio",
        "subtitle": "\nÀ 200 jours des Jeux olympiques à Paris, Christophe Dubi, directeur exécutif des JO au Comité international olympique (CIO) a accordé un entretien à France 24 et RFI. L’ampleur des défis sécuritaires et logistiques suscite nombre d’inquiétudes quant au bon déroulement de la compétition. Mais \"au sein du mouvement olympique, nous sommes parfaitement sereins\" assure Christophe Dubi. Selon lui, la préparation des Jeux de Paris constitue même \"un exemple\" pour les éditions suivantes. \n",
        "content": "France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704760211.4222796,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Handball : les Françaises sacrées championnes du monde après leur victoire contre la Norvège",
        "date_raw": "Sun, 17 Dec 2023 19:34:13 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231217-%F0%9F%94%B4-handball-les-fran%C3%A7aises-sacr%C3%A9es-championnes-du-monde-apr%C3%A8s-leur-victoire-contre-la-norv%C3%A8ge",
        "subtitle": "\nLes handballeuses de l'équipe de France ont remporté dimanche leur troisième sacre mondial, après être venues à bout des norvégiennes (31-28), en finale, à Herning, au Danemark. Elles défendront l'été prochain leur titre olympique lors des Jeux de Paris.\n",
        "content": "Un nouveau titre pour la . Les handballeuses françaises sont devenues championnes du monde pour la troisième fois après 2003 et 2017 en battant la , 31 à 28, dimanche 17 décembre ,en finale à Herning, au .\"C'est incroyable ce qui se passe, on est fières de nous, on a tout donné, c'est vraiment magique, on a fait une défense incroyable, on a eu des gardiennes incroyables, avec ça on peut juste gagner et c'est trop bien, a témoigné la demi-centre Léna Grandveau, au micro de beIN Sports. C'était un peu inattendu pour moi, je suis arrivée l'année dernière en tant que jeune, tout est nouveau pour moi. Les anciennes nous ont aidées sur tout, c'est pour ça que j'ai performé, merci aux anciennes !\". CHAMPIONNES DU MONDE !! ⭐⭐⭐C'EST FAIT !! Les Bleues viennent à bout des Norvégiennes et s'offrent un troisième titre mondial ! 🏆Un parcours irréprochable, une équipe soudée et une avalanche d'émotions 🤩Merci les BLEUES 💙🇫🇷 31-28 🇳🇴 Vingt ans après leur premier sacre planétaire, six ans après leur deuxième et un an et demi après le titre olympique décroché à Tokyo, les Bleues installent un peu plus la France au sommet du , où trônaient jusqu'à présent les Norvégiennes.Doubles championnes d'Europe et championnes du monde en titre, les Scandinaves n'ont cette fois pas pu briser les rêves de gloire des Françaises, comme elles l'avaient fait en finale de l'Euro-2020 (22-20), du Mondial-2021 (29-22) et en demi-finales de l'Euro-2022 (28-20).Deux victoires en une semaine contre la bande de Stine Oftedal, après celle acquise dimanche dernier en conclusion du tour principal (24-23), à Trondheim devant le public norvégien : cette équipe de France millésime 2023, qui n'a pas perdu un seul match de l'année, était intouchable.Elle était pourtant arrivée en Scandinavie il y a trois semaines avec pour seul objectif affiché de mesurer ses progrès avant le grand défi de la défense du titre olympique à Paris l'année prochaine.Elle voulait aussi ouvrir le chantier du jeu offensif, défaillant à l'Euro l'an passé face aux Norvégiennes qui avaient mis en lumière un point faible traditionnel des Bleues, reparties de Slovénie pleines d'amertume. Un an plus tard, les larmes de Ljubljana sont séchées et les Françaises ont ajouté une corde à leur arc. Ainsi qu'un titre à leur collection.Les handballeuses françaises s'appuient toujours sur une défense féroce et organisée, malgré l'absence de sa patronne depuis dix ans, Béatrice Edwige, écartée pour laisser place à la jeunesse. Cette arme a fini par user les Norvégiennes de Henny Reistad (5/6) au cours d'une seconde période beaucoup moins enlevée que la première (20-17 à la mi-temps), où la France a tenu bon après avoir senti revenir dans sa nuque le souffle de Katrine Lunde et de ses équipières (26-25, 49e).Elle aurait pu par ailleurs s'éviter des sueurs froides en fin de match si Alicia Toublanc avait conclu sa contre-attaque dans les filets et non sur la barre à six minutes de la fin sur une balle de +5 (29-25).Les Bleues semblent encore plus efficaces sur contre-attaques, leur autre garantie décennale. Comme celle conclue par la capitaine Estelle Nze Minko, après avoir elle-même intercepté la balle, pour créer un premier écart en fin de première période (17-14, 24e). Et elles ont progressé sur attaques placées, donc, à l'instar de cette action d'école pour décaler Chloé Valentini sur son aile gauche (24-21, 37e). L'arrêt de la victoire ! 🤩💪 Ce troisième titre est aussi celui d'un groupe très homogène, où quasiment chaque joueuse a apporté sa pierre. Laura Glauser avait brillé depuis une semaine dans le but ? Dimanche, le flambeau a été repris par Hatadou Sako (4 arrêts sur 16 tirs dont un pénalty), entrée en seconde période et qui a fermé la boutique en détournant un tir de Skogrand à deux minutes de la fin.Sarah Bouktit, 21 ans, a elle parfaitement pris le relais dans l'exercice des penalties (2/3), alors que Léna Grandveau (5/6), un an de moins, a livré une fin de match étincelante. Formée comme demie centre, la Nantaise a remplacé au pied levé Laura Flippes, qui a reçu un coup en première période, au poste d'arrière droite alors qu'elle est droitière - et dispose donc d'un angle de tir moindre.Avec l'insouciance de ses 20 ans, Grandveau a inscrit les quatre derniers buts des Bleues dans une \"Boxen\" de Herning tout de rouge vêtues aux couleurs du Danemark et de la Norvège voisine. Sur le terrain de laquelle les Françaises se sont ruées au coup de sifflet final pour célébrer un troisième titre mondial qui brille d'un éclat particulier vingt ans après le premier et à sept mois des  de Paris.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 28,
        "placed": "Sports",
        "epoch": 1704760211.4870281,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : le PSG affrontera la Real Sociedad en huitièmes de finale de Ligue des champions",
        "date_raw": "Mon, 18 Dec 2023 09:27:36 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-%F0%9F%94%B4-en-direct-tirage-psg-huiti%C3%A8mes-de-finale-ligue-des-champions-football-mbapppe-real-manchester-city-bayern-arsenal",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions, alors que la principale affiche mettra aux prises l'Inter Milan, finaliste de la dernière édition, à l'Atlético Madrid, selon le tirage effectué lundi à Nyon (Suisse), au siège de l'UEFA. En Ligue Europa, les quatre clubs français en lice ont connu des fortunes diverses. Revivez le tirage au sort intégral de la C1.\n",
        "content": "Le  s'en sort plutôt bien. Le club français affrontera la Real Sociedad en huitièmes de finale de la , a décidé le tirage au sort organisé à Nyon, en Suisse, lundi 18 décembre.Les Parisiens, qui se sont classés deuxièmes de leur groupe, auraient pu affronter un cador européen, comme le tenant du titre Manchester City ou le Bayern Munich.Kylian Mbappé et ses partenaires iront donc défier les Basques, actuellement sixièmes de Liga, qui ont réussi à se classer en tête de leur groupe devant le finaliste de la dernière édition, l'Inter Milan.Même s'il compte quelques joueurs confirmés comme Mikel Merino, Martin Zubimendi, Mikel Oyarzabal ou Takefusa Kubo, le club de Saint-Sébastien paraît, sur le papier, largement à la portée du PSG.Les matches allers sont prévus les 13, 14, 20 et 21 février, les matches retours les 5, 6, 12 et 13 mars.En , le Stade Rennais sera opposé à l'AC Milan pour une place en 8 de finale, les 2 de groupe de cette compétition affrontant des équipes reversées de la Ligue des champions. Toulouse, vainqueur de la dernière Coupe de France, sera opposé au Benfica Lisbonne, un autre cador européen. Mieux loti, l'Olympique de Marseille sera opposé au Shakhtar Donetsk, le club ukrainien vainqueur de l'épreuve en 2009, tandis que le RC Lens, 3 de son groupe de C1, fera face à Fribourg.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 27,
        "placed": "Sports",
        "epoch": 1704760211.4976075,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Les Bleues championnes du monde de handball, PSG champion d'automne... Les infos sport du week-end",
        "date_raw": "Mon, 18 Dec 2023 14:58:26 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-france-bleues-championnes-du-monde-de-handball-le-psg-champion-automne-les-infos-sport-du-week-end",
        "subtitle": "\nLes Françaises championnes du monde de handball, le PSG champion d'automne malgré un match nul à Lille, et Justine Braisaz-Bouchet s'offre un triplé doré en biathlon...... Retour sur les infos sport du week-end.\n",
        "content": "Les événements sportifs qu'il ne fallait pas rater, le résumé des cinq grands championnats de football et l'image du week-end... Voici le récap' sports de France 24.les Bleues ont décroché dimanche après un parcours sans faute conclu en beauté face à la Norvège (31-28) dimanche à Herning (Danemark). Vingt ans après leur premier sacre mondial, les Françaises s'installent un peu plus au sommet du handball, où trônait jusqu'à présent... les Norvégiennes. Un résultat très prometteur à sept mois des Jeux olympiques de Paris ! la Française a signé un exceptionnel triplé ce week-end en Coupe du monde de biathlon à Lenzerheide (Suisse), le sacre sur la mass start dimanche venant compléter sa moisson après ses succès en sprint et en poursuite. Grâce à ses trois victoires en l'espace de quatre jours dans la station des Grisons en altitude, Justine Braisaz-Bouchet s'empare du dossard jaune de leader de la Coupe du monde.le cycliste slovène Tadej Pogacar va faire ses débuts sur les routes du Giro ! Tadej Pogacar, qui a remporté le Tour de France à deux reprises (2020, 2021), a fait cette annonce dans une vidéo publiée par les organisateurs du Giro 2024 : \"Andiamo\" (littéralement, on y va), a-t-il simplement déclaré. L'OGC Nice et l'AS Monaco ayant chuté ce week-end, respectivement contre Le Havre (3-1) et Lyon (0-1), lors de la 16e journée du championnat de France, le PSG est devenu officiellement champion d'automne, dimanche soir, avant même le match nul concédé sur la pelouse de Lille (1-1). Les Dogues ont réussi à égaliser en toute fin de match au bout du bout des arrêts de jeu grâce à une tête rageuse de leur attaquant Jonathan David. Les Parisiens avaient ouvert la marque sur penalty grâce au meilleur buteur du championnat Kylian Mbappé (16 buts en 15 matches)Le Stade Brestois (5e), l'équipe surprise de cette saison qui a pris 13 points sur 15 sur ses cinq derniers matches, s'est imposé à Nantes (0-2), tandis que l'Olympique de Marseille a poursuivi sa remontée au classement (6e, 26 points) en venant laborieusement à bout de la nouvelle lanterne rouge Clermont (2-1).Enfin, le RC Lens (7e, 26 points) a obtenu un succès très heureux samedi contre le Stade de Reims (2-0),  qui lui permet d'accrocher le wagon des clubs qui rêvent d'un destin européen.  Liverpool a cédé dimanche la première place du championnat aux Gunners d'Arsenal (39 points), tombeurs de Brighton (2-0), après avoir été neutralisé sur sa pelouse par son rival historique Manchester United (0-0), à l'occasion de la 17e journée.Malgré 69 % de possession et 34 tirs, c'est la première fois de la saison que les Reds (2es, 38 points) perdent des points à domicile. Surprenant troisième du classement, avec le même nombre de points que les hommes de Jürgen Klopp, Aston Villa s'est arraché pour s'imposer à Brentford (1-2), tandis que Manchester City (4e, 34 points) a encore abandonné des points en route en gaspillant une avance de deux buts samedi face à Crystal Palace (2-2).Une semaine après avoir atomisé Newcastle (4-1), un adversaire direct pour les places européennes, Tottenham (5e, 33 pts) a confirmé son regain de forme en s'imposant logiquement à Nottingham (0-2). L'Inter Milan (41 points) n'est pas tombé dans le piège tendu par la Lazio (2-0), dimanche à Rome, lors de la 16e journée du Championnat d'Italie. Bien que bousculés par leurs adversaires, les Nerazzurri ont fait preuve d'une implacable efficacité à l'image de leur attaquant français Marcus Thuram, auteur du deuxième but des siens.Les Intéristes creusent l'écart en tête avec désormais 4 points devant la Juventus (2e, 37 points), tenue en échec par le Genoa (1-1) vendredi. Même s'il reste à distance du duo de tête, l'AC Milan (3e, 32 points) s'est remis la tête à l'endroit après sa défaite dans les arrêts de jeu contre l'Atalanta Bergame, lors de la journée précédente, en étrillant Monza (3-0).Bologne, qui ne cesse de progresser depuis que l'arrivée sur le banc, en septembre 2022, de l'ancien parisien Thiago Motta, a dominé l'AS Roma (2-0), privée de Romelu Lukaku, suspendu et de Paulo Dybala, blessé. Les Rossoblù pointent désormais à la 4e place (28 points), avec un point d'avance sur Naples et la Fiorentina. Impitoyable à domicile, le Real Madrid a écrasé Villarreal (4-1) dimanche et s'est hissé provisoirement seul en tête de la Liga avant le match de clôture de la 17e journée qui opposera lundi soir Gérone, 2e à un point, à Alavés. Les Madrilènes qui comptent désormais 42 points ont creusé l'écart sur le FC Barcelone (3e, 35 pts), tenu en échec la veille à Valence (1-1), et de l'Atlético Madrid (4e, 34 pts), sèchement battu à Bilbao (2-0). Les Catalans restent sur une inquiétante série de 3 matches sans victoire.Dans le bas du classement, le FC Séville (16e) a enregistré sa septième défaite de la saison, humilié à domicile par Getafe (0-3). Un revers de trop pour l'entraîneur uruguayen Diego Alonso, arrivé début octobre et limogé après une seule victoire enregistrée... en Coupe du Roi.   Impressionnant depuis le début de saison et dernière équipe invaincue en Bundesliga, le Bayer Leverkusen (1er, 39 points) continue de défier la suprématie du Bayern Munich (2e, 35 points). Le club entraîné par Xabi Alonso, le technicien le plus prometteur de sa génération, reste leader devant les Bavarois à la faveur d'une victoire convaincante face à l'Eintracht Francfort (3-0), dans le cadre de la 15e journée. Tombeur de Stuttgart (3-0) grâce à un nouveau but d'Harry Kane, le Bayern, qui compte un match en retard à disputer le 24 janvier à domicile contre l'Union Berlin, suit la cadence du leader.   Dans la famille escalade, on demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. La NBA n'oublie pas ses légendes. San Antonio, la franchise texane de Victor Wembanyama, a rendu hommage dimanche à l'une de ses anciennes gloires, Tony Parker, après son introduction au Hall of Fame en août dernier. \"San Antonio est ma maison et le restera toujours\", a déclaré le Français, champion NBA à quatre reprises avec les Spurs (2003, 2005, 2007 et 2014).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 26,
        "placed": "Sports",
        "epoch": 1704760211.5439608,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Ligue des champions : la Real Sociedad, un adversaire à la portée du PSG ?",
        "date_raw": "Mon, 18 Dec 2023 15:34:30 GMT",
        "date": "2023-12-18",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231218-football-le-psg-affrontera-la-real-sociedad-en-huiti%C3%A8mes-de-finale-de-ligue-des-champions",
        "subtitle": "\nLe Paris Saint-Germain sera opposé à la Real Sociedad en huitièmes de finale de la Ligue des champions. Ainsi en a décidé le tirage au sort effectué lundi. L'actuel 6e de Liga paraît largement à la portée des Parisiens qui ont évité des adversaires d'un tout autre calibre. Du moins, sur le papier...\n",
        "content": "Le  a eu chaud. Le club français a hérité de la  en huitièmes de finale de la , lors du tirage au sort organisé à Nyon, en Suisse,. La perspective d'affronter un cador européen comme le Bayern Munich ou Manchester City, après avoir fini deuxième de son groupe suite à une phase de poules très poussive, avait donné des sueurs froides aux supporteurs du club de la capitale.Finalement, les hommes de Luis Enrique affronteront la formation basque, décrite par les spécialistes comme la plus faible du chapeau 1 sur le papier.Le PSG devra certes se déplacer au match retour (5, 6, 12 ou 13 mars, aller 13, 14, 20 ou 21 février) chez un adversaire qui a brillé jusqu'ici par sa force défensive (meilleure défense de la phase de groupes) et a tout de même fini devant l'Inter Milan dans la poule D. Mais la tâche est largement à la portée des coéquipiers de Kylian Mbappé, éliminés à ce stade de la compétition les deux saisons précédentes et qui peuvent ainsi raisonnablement espérer rejoindre le top 8 continental.Même si les dirigeants parisiens affirment que l'actuel exercice est celui de la reconstruction et que la \"Coupe aux grandes oreilles\" ne fait pas partie des objectifs prioritaires après les départs d'éléments majeurs (Lionel Messi, Neymar, Marco Verratti...), un effectif totalement remanié et l'arrivée d'un nouvel entraîneur (Luis Enrique), la pression sera toutefois bel et bien sur les épaules du dernier représentant français en C1 et une sortie de route face à la Real Sociedad ferait très mauvais genre.Équipe surprise de la phase de poules avec le FC Copenhague et actuellement séduisant 6e de Liga, le club de Saint-Sébastien dispose d'un effectif correct - dont la majorité des joueurs sont formés au club - mais aussi quelques joueurs de renom (Mikel Merino, Martin Zubimendi, Mikel Oyarzabal). Le feu follet japonais Takefusa Kubo, qui fait des ravages sur son côté droit en championnat, sera le joueur qu'il faudra particulièrement surveiller côté basque.\"La Real Sociedad est dans une très bonne période. Ils ont eu une phase de groupe aussi difficile avec de bons adversaires. Et ils ont fini premiers. Je pense que ça montre leur valeur, ça montre comment on doit se préparer pour être en forme pour ce match-là\", a déclaré le capitaine parisien Marquinhos.Méfiant, mais confiant, car l'international brésilien sait peut-être que la Real, invaincue en C1 cette saison, n'a perdu que trois matches en championnat : contre le Real Madrid, l'Atletico et le Barça. À chaque fois, avec un seul petit but d'écart.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 25,
        "placed": "Sports",
        "epoch": 1704760211.5735023,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "De 1924 à 2024, le mythique stade de Colombes de retour pour les Jeux",
        "date_raw": "Tue, 19 Dec 2023 13:03:13 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-de-1924-%C3%A0-2024-le-mythique-stade-de-colombes-de-retour-pour-les-jeux",
        "subtitle": "\nHonneur aux aînés : le mythique stade Yves-du-Manoir de Colombes, au nord-ouest de Paris, est le premier site livré en vue des Jeux olympiques, où sont prévus les tournois de hockey sur gazon, un siècle après avoir été au cœur des JO de 1924.\n",
        "content": "Situé entre des immeubles de 15 étages et une autoroute,  était un endroit hors du temps qui a conservé un petit bâtiment surnommé \"pesage\", relique de ce qui fut aussi un hippodrome au début du XXe siècle.L'enceinte a eu droit à un coup de jeune. Après deux ans de travaux, la clé du nouveau complexe a été remise symboliquement lundi 18 décembre au propriétaire, le conseil départemental des Hauts-de-Seine.L'enveloppe finale de 101 millions d'euros - contre 94 millions estimés au départ des travaux - a permis la mise aux normes de la tribune historique, d'une capacité de 6 000 places, et la construction d'une nouvelle tribune séparée de 1 000 places, ainsi que d'un vaste bâtiment de vestiaires et bureaux. les deux tribunes, renforcées par des tribunes provisoires, donneront chacune sur un terrain de compétition de hockey sur gazon.Ces tribunes provisoires, qui seront installées entre février et avril, porteront l'ensemble à 13 500 places, a précisé Édouard Donnelly, directeur exécutif des opérations du comité d'organisation (Cojo), qui attend \"300 000 spectateurs sur la quinzaine\" de jours de compétition.Avec 12 équipes par tournoi - masculin et féminin -, environ 400 athlètes de ce sport \"très populaire en Inde, pays le plus peuplé au monde\", viendront en découdre à Colombes, ce qui en fera un \"site très important au-delà de son aspect historique\", a souligné Édouard Donnelly.Car Yves-du-Manoir, qui porte le nom d'un joueur de rugby du Racing Club de France, le club historique du stade, décédé en 1928 aux commandes de son avion, est d'abord un lieu mythique du sport français et la principale enceinte des Jeux olympiques de 1924.Le stade a alors été le cadre des courses épiques des athlètes britanniques Harold Abrahams et Eric Liddell, immortalisées dans le film aux quatre Oscars \"Les Chariots de feu\" (1981) sur la musique de Vangelis.Agrandi juste avant la Seconde Guerre mondiale pour accueillir 60 000 spectateurs et recevoir la finale de la Coupe du monde de 1938, il a vu se disputer 42 finales de Coupe de France et 79 matches de l'équipe de France de football.Mais l'inauguration en 1972 du Parc des Princes nouvelle mouture a signé son déclin et trois de ses quatre tribunes furent rasées à la fin du XXe siècle.À la fin des années 2000, le retour au premier plan du Racing avait fait naître l'espoir d'un nouveau projet d'ampleur, mais le club de rugby a finalement opté pour la construction d'une salle fermée polyvalente, La Défense Arena.Yves-du-Manoir \"avait besoin de travaux. Les JO ont été l'occasion de totalement rénover ce stade\", a retracé le président du conseil départemental Georges Siffredi, \"fier et heureux\" que le stade rencontre \"un nouveau destin olympique\".Et que l'ensemble hétérogène, qui deviendra après les Jeux le siège de la Fédération française de hockey, tout en conservant ses activités football et rugby, soit le \"premier équipement des JO a être livré en temps et heure, mais également avec un petit peu d'avance\".\"Tous les sites  et vont être inaugurés petit à petit dans le premier trimestre 2024\", a assuré Édouard Donnelly pour le Cojo.Des trois principaux ouvrages olympiques livrés par la Solideo (Société de livraison des ouvrages olympiques) pour les JO de Paris, l'Arena de la Porte de la Chapelle doit être la première livrée, en janvier 2024, avec quelques mois de retard.La remise des clés du village olympique doit avoir lieu fin février. Quant au centre aquatique olympique (CAO), la Solideo table désormais sur la fin mars.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 24,
        "placed": "Sports",
        "epoch": 1704760211.5847232,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Football : co-meilleur buteur de l'histoire, Griezmann entre au panthéon de l'Athlético",
        "date_raw": "Tue, 19 Dec 2023 22:23:07 GMT",
        "date": "2023-12-19",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231219-foot-le-couronnement-de-griezmann-m%C3%A9tronome-et-goleador-de-l-atl%C3%A9tico",
        "subtitle": "\nLe \"Petit Prince\" couronné roi : l'attaquant français Antoine Griezmann est entré définitivement au panthéon du football espagnol mardi en devenant le co-meilleur buteur de l'histoire de l'Atlético Madrid, au côté de la légende espagnole Luis Aragonés.\n",
        "content": "\"Légende vivante\", \"moment historique\", \"joueur polyvalent exceptionnel\"... La presse sportive espagnole s'est montré dithyrambique au moment d'évoquer le sacre de l'attaquant français  en tant que co-meilleur buteur de l'histoire de l', au côté de la légende espagnole Luis Aragonés.Avec un doublé (44, 69 s.p.), Griezmann a inscrit ses 172 et 173 buts durant le match nul 3-3 contre Getafe lors de la 18 journée de , son 364 match avec \"l'Atléti\".173 - Antoine Griezmann a marqué 173 buts avec l'Atlético de Madrid toutes compétitions confondues, égalant Luis Aragonés comme meilleur buteur de l'histoire des Colchoneros. Légende.  Le Français de 32 ans rejoint Aragonés (1938-2014), qui avait établi sa marque en 370 matches, sur un rythme similaire à celui de \"Grizou\".Un 173 but sous le maillot rojiblanco, qu'il porte de nouveau avec fierté depuis 2021 et son échec au , après un premier passage entre 2014 et 2019.Le champion du monde 2018 est certainement dans la forme de sa vie et indispensable au jeu de son équipe sur le terrain, où son sourire enfantin trahit encore une passion intacte pour son sport.\"Je suis injouable\" avait-il avoué à la presse française en novembre. \"Je sais que le club, le coach, mes coéquipiers me font confiance et ça m'aide à être moi-même. Et c'est vrai que, dans mon jeu, je prends beaucoup de plaisir en ce moment.\"Sifflé et renié par certains supporters de l'Atléti après son transfert au Barça, \"Grizou\" a totalement renversé la vapeur grâce à son hyperactivité sur le terrain, ses passes décisives et surtout ses buts – sûrement le meilleur moyen de se racheter à leurs yeux.Aujourd'hui, seul le nom du \"Cholo\" Diego Simeone est plus applaudi que le sien avant chaque match au Metropolitano, où l'Atlético est invaincu depuis le mois de janvier 2023.\"Il fait une saison fantastique et est excellent à n'importe quel poste. C'est le meilleur joueur d'Europe\", a affirmé son président, Enrique Cerezo.Élu meilleur joueur de Liga en 2022/23 par le journal AS, l'international français (127 sélections, 44 buts) est le joueur le plus décisif d'un club espagnol en 2023 avec 26 buts et 18 passes décisives.Difficile pourtant d'imaginer un tel retour en grâce il y a à peine plus d'un an, lorsque l'accord de prêt entre le Barça et l'Atlético ne lui permettait de jouer que 30 minutes par rencontre, avant que l'Atlético ne lève définitivement son option d'achat.\"Même si tout le monde n'était pas d'accord avec son retour, j'étais convaincu qu'il était né pour jouer à l'Atlético de Madrid\", a déclaré son entraîneur Diego Simeone après un nouveau récital de son homme à tout faire contre le Celtic Glasgow en Ligue des champions (6-0).\"Quand quelqu'un revient, s'excuse et montre à nouveau son engagement, non seulement le public le pardonne, mais il l'adore [de nouveau, NDLR]\", a déclaré le directeur général du club madrilène, Miguel Ángel Gil Marín, dans une conversation avec Simeone publiée par l'Atlético à l'occasion de la prolongation du contrat de l'entraîneur argentin.Grand artisan du succès des Colchoneros en Ligue Europa en 2018 (face à l'OM 3-0), et finaliste malheureux de la Ligue des champions en 2016 (contre le Real aux tirs au but), le Maconnais vise désormais un premier titre de champion d'Espagne.\"Un titre pour l'Atlético ? Ce serait un rêve...\", a-t-il résumé dans une interview à Marca.\"Je suis motivé pour devenir quelqu'un d'important à l'Atlético, une légende de ce club. Mais je sais que je dois le mériter. Je veux remporter une Liga, j'en ai besoin (pour devenir une légende, NDLR].\"Peut-être un dernier exploit avant de partir vivre son rêve américain, lui le fan incontesté de NBA et de NFL, et grand admirateur de David Beckham, aujourd'hui propriétaire de l'Inter Miami de Lionel Messi.\"Je l'ai toujours dit. Mon objectif est de terminer là-bas. [...] Mais je veux d'abord entrer dans l'histoire ici et gagner des trophées à l'Atlético. Après cela, nous verrons\", avait-il assuré en début de saison à ESPN.Pour ce qui est d'\"entrer dans l'histoire\", un nouveau cap a été franchi mardi.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 23,
        "placed": "Sports",
        "epoch": 1704760211.5970316,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "JO-2024 à Tahiti : la bataille sur la tour des juges de l'épreuve de surf continue",
        "date_raw": "Wed, 20 Dec 2023 10:47:47 GMT",
        "date": "2023-12-20",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231220-jo-2024-l-isa-c%C3%A8de-sur-la-tour-pour-le-surf-%C3%A0-tahiti-un-peu-tard-r%C3%A9pond-le-pr%C3%A9sident-polyn%C3%A9sien",
        "subtitle": "\nLa fédération internationale de surf (ISA) a proposé mardi de se passer de la tour des juges de Teahupo'o pour les Jeux olympiques à Tahiti, car sa construction fait polémique en raison de son impact sur l'environnement. Une prise de position que le président de la Polynésie française Moetai Brotherson a jugé bien tardive.\n",
        "content": "\"C'est un peu tard pour se réveiller\". Le président de la Polynésie française Moetai Brotherson a déploré mardi 19 décembre la prise de position jugée tardive de la fédération internationale de surf (ISA) qui a proposé de se  pour les Jeux olympiques à Tahiti.Dans un communiqué, la fédération internationale de surf (ISA) a proposé au gouvernement polynésien et au comité d'organisation des JO de Paris de renoncer à construire une tour controversée pour juger l'épreuve  via des images prises depuis le rivage, la mer et aériennes.\"Le 9 décembre, l'ISA a envoyé une proposition au gouvernement polynésien et aux organisateurs de Paris 2024 de tenir l'épreuve olympique de surf à Teahupo'o sans construire , explique l'instance dans un communiqué daté de mardi. L'ISA propose de juger l'épreuve avec \"des images en direct depuis la terre, l'eau et des drones\".The ISA will not support the construction of the new judges’ tower at Teahupo’o.The ISA proposal can be found in the link.  \"Face à ce changement de position, Paris 2024 va prendre attache avec les acteurs clés du dossier, le gouvernement Polynésien, la Fédération Internationale de Surf, la WSL et OBS (diffuseur des JO, ndlr) pour comprendre comment l'ISA envisage l'organisation des épreuves sans avoir recours à une tour des juges, en prenant en compte les enjeux sportifs, de retransmission télévisuelle, budgétaires et d'héritage\", a réagi mardi soir le comité d'organisation des JO de Paris (Cojo).\"Il aurait fallu dès le départ qu'ils se positionnent en nous disant : 'Nous, on estime que l'on peut juger depuis la terre'. À ce moment-là, on se serait mis en ordre de marche pour trouver des solutions techniques\", a indiqué à l'AFP Moetai Brotherson, ajoutant ne pas avoir obtenu plus de précisions \"sur les modèles de drones\" ni sur \"les modèles de caméras\" envisagés.\"Ce que nous propose l'ISA, c'est d'utiliser malgré tout une plateforme située au niveau de la tour des juges, car depuis la terre, ce n'est pas possible de filmer (...) Seulement, cette plateforme doit être à 6 m au-dessus de l'eau (...) et il faut des hommes à bord. Cela nous ramène donc à la problématique de départ qui est celle de la sécurité (...) Ça n'apporte, finalement, pas de réelles solutions\", a-t-il regretté.\"Nous avons pris la décision de prendre la seule option technique réaliste qui nous permet, à la fois de tenir les délais, et d'opérer avec un minimum de dégâts pour l'environnement\", a-t-il affirmé.Des essais des nouvelles barges allégées destinées aux travaux ont été réalisés vendredi et \"se sont très bien déroulés\", a poursuivi Moetai Brotherson, bien que des balises ont été retirées sur l'un des chenaux. Une plainte contre X a d'ailleurs été déposée par la Polynésie.\"Les travaux de forage vont débuter (...) Il n'y a pas de plan B. Les Jeux se tiendront à Teahupo'o\", a martelé Moetai Brotherson.Depuis plusieurs mois, le projet de construction d'une nouvelle tour des juges implantée sur le récif, à Teahupo'o, suscite des inquiétudes d'associations de protection de l'environnement et de certains riverains. De grands noms du surf se sont également opposés à cette structure en aluminium.La proposition de l'ISA a été faite au moment où le gouvernement polynésien avait annoncé que l'épreuve allait pouvoir être maintenue sur le site de Teahupo'o, le 10 décembre. Le président polynésien Moetai Brotherson avait présenté un calendrier de travaux qui doit aboutir à une tour fonctionnelle le 13 mai, quelques jours avant l'étape du tour mondial de la World Surf League (WSL).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 22,
        "placed": "Sports",
        "epoch": 1704760211.6067286,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Super ligue : l'UE juge l'opposition de l'UEFA et de la Fifa contraire au droit européen",
        "date_raw": "Thu, 21 Dec 2023 10:42:15 GMT",
        "date": "2023-12-21",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231221-super-ligue-l-ue-juge-l-opposition-de-l-uefa-et-de-la-fifa-contraire-au-droit-europ%C3%A9en",
        "subtitle": "\nLa Cour de justice de l'Union européenne a estimé jeudi que l’UEFA et la Fifa ont enfreint le droit à la concurrence en s’opposant à la création d’une Super ligue. Une décision qui ouvre la voie à la création de cette compétition fermée et concurrente à la Ligue des champions, dont plusieurs grands clubs européens avaient été à l'initiative en 2021.\n",
        "content": "Bientôt une concurrence à la Ligue des champions ? La Cour de justice de l'UE a estimé jeudi 12 décembre que les règles de l'UEFA relatives à l'autorisation de compétitions de football, , étaient contraires au droit de la concurrence.\"Les règles de la Fifa et de l'UEFA sur l'autorisation préalable des compétitions de football interclubs, telle que la Super ligue, violent le droit de l'Union\", a indiqué dans un communiqué la juridiction établie à Luxembourg.La Cour, qui se prononce sur les règles de la Fifa et de l'UEFA en vigueur en 2021, au moment du lancement de cette procédure, estime que les pouvoirs de ces deux organisations \"ne sont encadrés par aucun critère assurant leur caractère transparent (...) et non discriminatoire\".Elle précise cependant que le projet de Super ligue, mené par plusieurs clubs européens parmi les plus riches, \"ne doit pas pour autant être nécessairement autorisé\". La CJUE souligne qu'elle se prononce de façon générale et pas sur ce projet spécifique.\"Le monopole de l'UEFA est terminé. Le football est libre\", a réagi sur le réseau X Bernd Reichart, patron d'A22, la société promotrice de la Super ligue.“Nous avons remporté le droit d’exister. Le monopole de l'UEFA est terminé. Le football est LIBRE. Les clubs sont désormais libres de la menace de sanctions ET libres de déterminer leur propre avenir”,  a déclaré notre CEO Bernd Reichart à propos de la décision du CJUE. 1/4Le Real Madrid et le FC Barcelone, qui n'ont pas désarmé depuis deux ans sur ce projet, se sont félicités de la décision européenne. \"Le football européen des clubs ne sera plus jamais un monopole\", a déclaré jeudi le président madrilène Florentino Perez. Le Barça, quant à lui, estime que la justice européenne \"ouvre la voie à une nouvelle compétition\" en Europe.Plusieurs fois s'élèvent aussi pour rappeler leur opposition à ce projet, à l'instar de La Liga – la ligue espagnole de football. \"Aujourd'hui plus que jamais, nous réitérons que la 'Super ligue' est un modèle égoïste et élitiste. Tout ce qui n'est pas totalement ouvert, avec un accès direct seulement à travers les championnats nationaux, saison par saison, est un format fermé\", a réagi l'organisation sur X.Dans le même sens, l'association Football Supporters Europe a estimé qu'il n'y avait \"pas de place dans le football européen pour une Super ligue séparatiste\". \"Quoi qu'il advienne\" après cet arrêt, le projet d'une compétition privée d'élite \"met en danger l'avenir du football européen\", estime l'organisation dans un communiqué, promettant que ses membres \"continueront à se battre\" pour l'empêcher.La menace d'une sécession partielle des clubs les plus puissants, qui rêvent du modèle très lucratif des ligues fermées nord-américaines tout en voulant rester dans les championnats nationaux, plane sur le football européen depuis plus de vingt ans.En avril 2021, douze grands clubs avaient annoncé leur propre compétition privée, à l'énorme potentiel commercial, par une offensive lancée à minuit juste avant une vaste réforme de la Ligue des champions, frontalement concurrencée. Attaquées par surprise, l'UEFA et la Fifa avaient menacé de sanctions.La communication désastreuse des mutins puis , avaient incité plusieurs pays à envisager des mesures législatives, poussant neuf des clubs rebelles à jeter l'éponge. L'aventure dissidente avait capoté en moins de 48 heures.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 21,
        "placed": "Sports",
        "epoch": 1704760211.6179223,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mondial de hand : les Bleues en finale après un récital face à la Suède",
        "date_raw": "Sat, 16 Dec 2023 08:06:44 GMT",
        "date": "2023-12-16",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231216-mondial-de-hand-les-bleues-en-finale-apr%C3%A8s-un-r%C3%A9cital-face-%C3%A0-la-su%C3%A8de",
        "subtitle": "\nL'équipe de France féminine de handball a dominé la Suède (37-28) vendredi à Herning (Danemark) en demi-finales du Mondial et affrontera dimanche la Norvège pour conquérir un troisième titre planétaire, après 2003 et 2017.\n",
        "content": "L'équipe de France féminine de  s'est qualifiée pour la finale du Mondial à l'issue d'une démonstration de force contre la Suède (37-28), vendredi 15 décembre à Herning, au Danemark, et tentera de décrocher une troisième étoile, 20 ans après la première, dimanche contre la Norvège tenante du titre.Un rendez-vous en forme de revanche pour les deux nations qui dominent le handball féminin depuis 10 ans. Pour les Bleues, battues en finale du Mondial-2021 par les Norvégiennes (29-22), et pour ces dernières, dominées par la France dimanche dernier, devant leur public à Trondheim en clôture du tour principal (24-23).\"Ce sera un tout autre match, ce qu'il s'est passé il y a une semaine ne compte pas, ce sera un match à la vie à la mort\", a estimé l'arrière droite Laura Flippes.DIRECTION LA FINALE ! 🇸🇪 28 - 37 🇫🇷C'est fait ! Les BLEUES dominent la Suède et s'offrent une nouvelle finale dans un Mondial ! 🤩Rendez-vous dimanche pour la grande FINALE face à la Norvège ! 🇫🇷⚡🇳🇴Bravo les filles !! 💙 Dimanche dernier, les joueuses d'Olivier Krumbholz ont signé une victoire référence et espèrent encore un succès face à la meilleure nation mondiale, également son bourreau en demi-finale de l'Euro-2022 (28-20).Mais l'équipe de France semble avoir progressé depuis un an et se présentera dimanche, pour conquérir un troisième titre mondial (après 2003 et 2017), avec la confiance accumulée au fil d'un parcours sans-faute (huit succès), poursuivi par une démonstration vendredi face à la Suède.\"On a souffert de ce qui s'est passé l'année dernière. C'était dur. On s'est promis des choses, on s'est dit qu'il fallait qu'on bosse, et là on revient en finale. Je suis fière de nous\", a lancé la capitaine Estelle Nze Minko.Alors que la demi-centre Grâce Zaadi avait prophétisé, jeudi, un match serré \"jusqu'à la dernière minute\", les Bleues n'ont fait qu'une bouchée des Suédoises, contre qui elles n'ont plus perdu depuis neuf ans (dix victoires et deux nuls désormais).La partie a semblé pliée avant la 20e minute (13-3, 18e, 19-11 à la mi-temps), malgré un rapproché scandinave en début de seconde période (20-15), rapidement annihilé (26-18, 40e).Un écart creusé grâce à une défense bien en place, parfaitement cornaquée par Pauletta Foppa et Tamara Horacek, derrière qui Laura Glauser a livré un récital.\"Il fallait que dès le début on impose notre rythme, qu'on ne leur laisse pas de solutions en les piégeant. On s'est rendu le match facile\", a souligné Foppa.Après avoir manqué l'Euro-2022 sur blessure survenue dans une passe difficile sportivement et psychologiquement, Glauser retrouve la lumière lors de ce Mondial, en l'absence de la titulaire Cléopâtre Darleux (commotions cérébrales).Déjà étincelante en quarts de finale contre la République tchèque, Glauser a écœuré les Suédoises, arrêtant 80 % de leurs tirs pendant les vingt premières minutes (8). Elle a terminé avec 36 % d'arrêts (12/33) avant de céder sa place en fin de rencontre à Hatadou Sako.\"Elle fait un grand Mondial. On est content pour elle. Ça fait des années que je dis que ce sera la gardienne du temple en 2024 aux Jeux olympiques. Elle assume un rôle de leader. Elle est très costaude\", a commenté Krumbholz.Mention également spéciale à Foppa (5/7), qui s'affirme comme une des meilleures pivots du monde, et à Horacek qui, en plus de briller en défense et dans l'exercice des penalties, s'est offert quelques buts dans le jeu (9/10 au total).Mais les Bleues ont avant tout brillé par leur collectif, huilé en défense pour fermer les portes aux Suédoises, réduites à tenter des tirs lointains, leur vedette et capitaine Jamina Roberts en tête (3/8).En attaque, elles ont trouvé des intervalles dans la défense suédoise sur attaques placées, notamment Laura Flippes, et se sont à nouveau nourri de buts rapides assommant le moral des Suédoises.Et remontant, si besoin était, celui des Françaises qui, dans une salle qui s'est progressivement vidée de ses spectateurs, ont pu entendre clairement la vingtaine de supporters entamer, quelques minutes avant la fin, une Marseillaise pour fêter la qualification, avant de la célébrer avec eux.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 30,
        "placed": "Sports",
        "epoch": 1704760211.6286447,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Zélia, Sam et Cécile Avezou : l’escalade et l’objectif Paris-2024 en famille",
        "date_raw": "Sun, 17 Dec 2023 07:07:21 GMT",
        "date": "2023-12-17",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231217-z%C3%A9lia-sam-c%C3%A9cile-avezou-escalade-objectif-paris-2024-famille",
        "subtitle": "\nDans la famille escalade, je demande la mère Cécile Avezou, la fille Zélia et les deux frères Sam et Léo. Une tribu unie autour de la passion de la grimpe mais aussi du rêve des deux plus jeunes de disputer les Jeux olympiques de Paris en 2024. Entretien. \n",
        "content": "Chez les Avezou, la conquête d’un ticket pour les JO de Paris est une aventure familiale. Zélia et Sam font actuellement partie de l’équipe de France visant la  Cécile, leur mère, fait désormais partie de l'encadrement tricolore après une carrière bien remplie à haut niveau.Le trio était à l’œuvre en octobre dernier sur le Tournoi européen de qualification olympique (TQO) de Laval. Sous un œil maternel attentif, Sam, 22 ans, et Zélia, 19 ans, se sont respectivement classés 3 et 5. Ils ont certes échoué pour le moment à obtenir leur sésame pour Paris, réservé au vainqueur du tournoi continental, mais la fratrie est désormais reboostée en vue de leur dernière chance d’être au rendez-vous : Pour y parvenir, ils devront alors se classer parmi les 10 meilleurs grimpeurs ou meilleures grimpeuses encore non qualifiés pour les JO. Un challenge qui ne leur fait pas peur et qu’ils ont déjà commencé à préparer dans leur cocon de l’ES Massy, aux portes de Paris, où ils sont licenciés depuis leur plus tendre enfance, aux côtés de leur mère.Car aux racines de la passion Avezou pour la grimpe, il y a Cécile. Elle a découvert la discipline lors d’une initiation avec son collège dans les années 1980 avant de s’y mettre un peu plus sérieusement à l'université. À une époque où le niveau est moins dense qu’actuellement, elle obtient rapidement des résultats.De manière étonnante, elle est performante dans toutes les disciplines de l’escalade : vitesse, difficulté, bloc… Le point d’orgue de sa carrière reste son titre de vice-championne du monde de combiné, obtenu en 2012 à domicile à Bercy, alors qu’elle a déjà 40 ans.: le grimpeur est confronté à plusieurs \"blocs\" à escalader en un temps limité, en quelques mouvements seulement. Le but est de parvenir à \"résoudre\" le plus possible de blocs - d'une hauteur maximale de 4 m 50 - sans assurage.c'est la discipline la plus \"classique\". Chacun leur tour, les athlètes escaladent un mur de 15 m et celui qui arrive à la prise la plus haute l'emporte. En cas d'égalité, le chronomètre les départage. c'est le sprint de l'escalade. Deux athlètes s'affrontent simultanément sur des murs identiques de 15 m. Le premier au sommet l'emporte et passe au tour suivant. un format mis en place pour les JO alliant le bloc et la difficulté. L'athlète doit d'abord se confronter à 4 blocs, valant chacun 25 points, puis aller le plus loin possible sur une voie qui vaut 100 points. Sur cette voie, chaque prise rapporte plus de points à mesure qu'on s'approche du sommet.À l’époque, elle n’imagine pas ses enfants prendre la relève. Pourtant, ils ont vite attrapé le virus familial. Zélia, Sam et même Léo, l’aîné, se sont tous passionnés pour l’escalade.\"Je faisais aussi de la gym mais j'ai quand même arrêté pour l'escalade\", raconte Zélia. \"Quand tu es jeune et que tu es plus forte dans un sport, tu te tournes plus vers celui-là que vers l'autre.\"\"C'était aussi plus simple\", sourit Sam. \"Si tes trois enfants font de l'escalade, tu les amènes d'un coup au même endroit et hop ! Ils grimpent tous !\".\"Au début, ce ne sont que des petites compétitions locales. Et si tu te débrouilles bien, tu te retrouves assez vite en championnat de France, parce qu’il n’y a pas énormément de monde à partir de 14-15 ans. Et tu peux te retrouver en équipe de France assez rapidement. À ce stade c’est assez facile d’avoir envie de faire mieux\", continue le grimpeur de 22 ans. Et Sam, tout comme Zélia, a hérité de la polyvalence de sa mère. En 2018, il décroche une historique médaille de bronze en combiné aux  de la jeunesse à Buenos Aires. Il s’est également adjugé une médaille d’argent au championnat d’Europe de blocs seniors à Munich en 2022 et a fait un podium en Coupe du monde de difficulté à Chamonix à l’été 2023. Désormais, il chasse une qualification olympique, même si la concurrence est rude au sein de l’équipe de France avec Medji Schlack, Paul Jenft et \"À la fin, il y en aura un ou deux qui y seront. Mais on se connaît, on sera content pour les autres si on n’y va pas et ils seront contents pour nous si c’est nous\", veut croire Sam Avezou.  Zélia aussi a de la gagne au bout des doigts. Chez les juniors, elle remporte la médaille d’or aux championnats du monde junior à Dallas, en mars 2022. Pour sa première saison chez les seniors en 2023, elle commence dans l’ombre avant de finir en boulet de canon : une 4 place aux championnats du monde de bloc 2023 à Berne avant la 5 place du TQO de Laval. De quoi faire changer ses plans, elle qui ne visait pas forcément la qualification olympique dès cette année en raison de son jeune âge.\"D’un coup à Berne, je me suis rendue compte que les JO, c'était quelque chose que je pouvais essayer d'aller chercher…\", raconte la grimpeuse de 19 ans.  Un tournoi olympique qu’elle va vivre sous haute pression. En tant que 5 Française au classement mondial, elle vit l’évènement sur un siège éjectable car l’équipe de France ne peut compter que quatre personnes pour les futures rencontres.Le dénouement est finalement heureux. La Française Oriane Bertone s’avère - de loin - la plus forte, et obtient un billet direct pour les Jeux, offrant ainsi une place en qualif pour Zélia Avezou. Au moment des résultats, elle tombe . Et un coup de \"boost\" pour la suite.\"Je sais ce que j’ai à faire…\", commence-t-elle. \"La difficulté\", coupe directement son frère dans un sourire moqueur. \"Je sais que je peux gagner beaucoup en difficulté parce que c'est une discipline où on a besoin de beaucoup d'expérience pour progresser, autant à l'entraînement qu'en compétition. Et j'en manque un peu\", reprend-elle. \"La difficulté, on a vu que c’était décisif en combiné\", complète son frère.Pour se donner les moyens de leurs ambitions olympiques, le frère et la sœur ont déjà repris l’entraînement : des heures d’escalade chaque jour pour maîtriser le maximum de blocs, de voies, de mouvements différents. En plus de la salle de l’ES Massy, ils arpentent ensemble le réseau toujours grandissant de salles en Île-de-France.  \"Les meilleurs sont ceux qui vont être capables de grimper sur une variété maximum de mouvements\", explique Sam. \"On va dans toutes les salles qui ouvrent à un niveau assez dur pour nous.\"\"À l'échauffement on fait quasiment tout ‘à vue’ [du premier coup, NLDR] pour y aller tranquille. Mais après, on va essayer d'aller sur des blocs qui sont un peu trop durs pour nous. On va passer 1 h, voire 2 h sur un bloc, parfois sans jamais y arriver\", poursuit sa sœur.\"Si tu réussis tous les blocs, c'est que tu ne t'entraînes pas assez\", conclut-elle.   La famille peut également compter sur un autre atout : le frère aîné Léo. S'il ne poursuit pas le rêve olympique lui-même, il est tout aussi accro à l’escalade que les autres. Membre de l’équipe de France de bloc, il est surtout ouvreur professionnel, c’est-à-dire qu’il conçoit les murs d’escalade pour les grimpeurs. Un métier qu’il met au service du cadet et de la benjamine. Avant les compétitions, il lui arrive de leur proposer un circuit de quatre blocs inédits pour se mettre dans les conditions du jour-J.\"C’est aussi un bon partenaire de grimpe pour eux. Ils n’ont pas du tout les mêmes qualités. Donc quand ils s'entraînent ensemble, ça les pousse à travailler autre chose\", note leur mère. En effet, Zélia et Sam sont des petits gabarits, plutôt légers. Ce qui leur donne un avantage pour les blocs techniques. \"Dans les qualités physiques et l’explosivité, ils sont assez similaires. Mais dans le tempérament et la personnalité, c’est autre chose, il faut apprendre à composer avec\", explique leur mère, en les regardant d’un œil attendri s’échauffer sur les murs du club. \"Je suis leur maman et je suis aussi leur entraîneuse. Pour Zélia, c'est moi qui coordonne avec elle son projet. Sam, lui, a pris plus d’autonomie.\"  \"D’ailleurs pour moi, le rôle de parent et d’entraîneur est assez similaire. Il s’agit de leur apprendre l’autonomie pour qu’ils puissent se débrouiller tout seuls ensuite, qu’ils n’aient pas besoin d’aide extérieure pour être performants. Le fil conducteur, c'est leur laisser vivre leur passion et j'ai l'impression que ça fonctionne assez bien.\"L’équipe Avezou est rôdée et se projette sereinement vers mai et juin où tout se jouera pour le rêve de Jeux olympiques à la maison. Cependant, pas question de se mettre la pression outre mesure.\"On va croire que c'est une obsession. On ne parle que de ça tout le temps. C’est vrai que les JO, c'est un objectif dans une vie. Mais après cette olympiade il y a d'autres compétitions tout aussi importantes\", relativise-t-elle. \"Gagner un championnat du monde, c'est aussi important que les JO\", ajoute son frère. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 29,
        "placed": "Sports",
        "epoch": 1704760211.6840312,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Manchester City remporte le mondial des clubs, Pep Guardiola entre dans l'histoire",
        "date_raw": "Fri, 22 Dec 2023 20:23:09 GMT",
        "date": "2023-12-22",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20231222-mondial-des-clubs-manchester-city-sur-le-toit-du-monde-guardiola-dans-l-histoire",
        "subtitle": "\nUn peu plus de six mois après avoir remporté la Ligue des champions, le club anglais de Manchester City a remporté, vendredi, le mondial des clubs en Arabie saoudite contre la formation brésilienne de Fluminense. Une victoire portant les Citizens sur le toit du monde.\n",
        "content": " a ajouté une nouvelle ligne à son palmarès en remportant son premier  aux dépens de Fluminense (4-0), vendredi 22 décembre, à Jeddah (en Arabie saoudite), où l'entraîneur Pep Guardiola a conquis un quatrième titre inédit dans la compétition.Le technicien espagnol avait en effet déjà été sacré avec le  (2009, 2011) et le  (2013)., passé sous pavillon émirati en 2008, succède au , vainqueur à cinq reprises de ce mondial des clubs qui en était à sa vingtième édition.Les deux équipes, victorieuses en demies des Japonais d'Urawa Reds (3-0) pour City et des Égyptiens d'Al-Ahly (2-0) pour \"Flu\", étaient en finale pour leur toute première participation.CHAMPIONS OF THE WORLD! 🌍🏆 Et vendredi, il ne fallait pas être en retard au stade Roi-Abdallah puisque l ont ouvert la marque après seulement... 40 secondes de jeu !Profitant d'une mauvaise relance dans l'axe du vétéran et ancien du Real Madrid, Marcelo, le Néerlandais Nathan Ake a placé une frappe enroulée sur le poteau du but de Fabio (43 ans) et le ballon est revenu sur l'Argentin Julian Alvarez qui avait suivi et a marqué de la poitrine.L'équipe brésilienne de l'entraîneur Fernando Diniz, également sélectionneur de la Seleção, a cru bénéficier d'un penalty à la 16e minute pour une faute du gardien brésilien de Manchester City, Ederson, sur German Cano, mais ce dernier a été signalé hors-jeu.C'est au contraire le club anglais qui a doublé le score à la 27e minute, avec un but contre son camp de Nino. Le défenseur central et capitaine a en effet dévié dans son but un centre de Phil Foden, qui avait été superbement démarqué par Rodri, élu meilleur joueur du tournoi à la fin du match.Deux autres buts ont été marqués en seconde mi-temps par des Anglais nettement dominateurs, par Phil Foden (72e) et Julian Alvarez en fin de match pour un doublé personnel (88e).\"Nous avons affronté la meilleure équipe du monde de ces cinq dernières années\", a déclaré l'entraîneur brésilien Fernando Diniz. \"L'équipe a essayé de jouer sous une forte pression et s'en est sortie la plupart du temps. Félicitations aux joueurs qui ont perdu contre une grande équipe\".Manchester City, qui jouait pourtant sans ses hommes-clé , Kevin De Bruyne et Jérémy Doku, blessés, en est à cinq matches disputés en douze jours, soit un tous les trois jours depuis le 10 décembre.Un rythme infernal pour les Citizens, auteurs d'un quadruplé retentissant la saison dernière : , Coupe d'Angleterre, Championnat d'Angleterre et Supercoupe de l'UEFA. \"Je suis très heureux, j'ai le sentiment que nous avons clos un chapitre\", a dit pour sa part Pep Guardiola. \"Nous avons gagné tous les titres, le travail est fait, c'est fini\".Manchester City a également confirmé la domination européenne dans ce mondial des clubs. Depuis 2012, aucun trophée n'a échappé au représentant du Vieux Continent, certes toujours plus puissant financièrement.Le dernier club sud-américain à avoir inscrit son nom au palmarès de ce mondial est le rival de \"Flu\", les Corinthians de São Paulo, vainqueur de Chelsea (1-0) à Yokohama en décembre 2012.Pour sa prochaine édition, aux États-Unis à l'été 2025, le mondial des clubs changera de formule et passera de sept à trente-deux équipes, et sera joué tous les quatre ans.Plus tôt dans le match pour la troisième place, les Égyptiens d'Al-Ahly ont battu les Japonais des Urawa Red Diamonds 4 à 2.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704760212.6180642,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "La Côte d’Ivoire en chantier : sprint final avant la CAN-2024",
        "date_raw": "Sat, 23 Dec 2023 15:58:32 GMT",
        "date": "2023-12-23",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231223-la-c%C3%B4te-d-ivoire-en-chantier-sprint-final-avant-la-can-2024",
        "subtitle": "\nMoins d’un mois avant le coup d’envoi de la 34e édition de la Coupe d’Afrique des nations qui se déroulera du 13 janvier au 11 février en Côte d’Ivoire, c’est le sprint final pour les organisateurs. Infrastructures sportives et touristiques : le pays sera-t-il prêt à temps ? Les autorités assurent que oui.\n",
        "content": "Quarante ans après la première édition de  organisée par , où seules huit équipes participaient dans deux stades, les autorités ont vu les choses en grand. Leurs deux stades ont été entièrement rénovés et quatre autres sont sortis de terre depuis. Interrogé sur l’avancée des travaux à Ebimpé - plus grand stade d’Abidjan qui peut accueillir jusqu’à 60 000 supporters - le ministre du Tourisme, Siandou Fofana, l’assure : “Les travaux de rénovation sont complètement achevés, le stade est magnifique et prêt à recevoir les équipes.”Ce stade aura pourtant causé bien des soucis aux autorités ivoiriennes. Construit par la société chinoise Beijing Construction Engineering Group et inauguré en octobre 2020, l'enceinte doit être fermée seulement un an après. En cause : la pelouse, qui pose des risques de blessures pour les joueurs. Une rallonge de 20 milliards de francs CFA, soit 30 millions d’euros, est allouée pour des travaux. Son coût total s’élève ainsi à près de 250 millions d’euros, ce qui en fait un des stades les plus coûteux au monde. Mais cela n’empêche pas la pelouse de poser de nouveau problème en septembre 2023 : alors que le stade accueille le match amical Côte d’Ivoire - Mali, elle est totalement inondée à la suite d’une forte pluie, menant à l’interruption de la rencontre.“Cet incident peut être considéré comme une bénédiction car il nous a permis de renforcer nos dispositifs et de redoubler de précautions” affirme aujourd’hui la Cocan, qui se dit “confiante” quant à la qualité des installations.Autre sujet de préoccupation pour les organisateurs : la question de l’hébergement. Les quatre hôtels appartenant à l'État ont tous fait peau neuve pour la compétition. Pour la seule rénovation du mythique hôtel Ivoire à Abidjan, qui accueillera le QG de  pendant la compétition, l'État a déboursé 68 millions d’euros. Reste que les infrastructures de standing suffisants pour accueillir les sélections nationales et les officiels de la CAF n'étaient pas pléthoriques dans le pays.De l’aveu d’une source au Cocan : “Le défi majeur était de trouver des établissements qui conviennent à ces exigences” notamment dans les villes de l’intérieur du pays. Des cités CAN ont été construites pour accueillir les équipes, mais certaines ont refusé d’y être hébergées. C’est le cas notamment de l’équipe marocaine à San Pedro ou de l'Algérie à Bouaké.Le ministre du Tourisme l’admet, tout en chargeant le précédent ministre des Sports Paulin Danho - limogé depuis : “L’embellissement n’était pas suffisant quand ils ont été présentés aux équipes.” Depuis de nouveaux travaux ont été réalisés. Avant de relativiser : selon lui, la véritable raison qui pousse certaines équipes à refuser ces hébergements, c’est le fait que quatre sélections nationales soient logées au même endroit, ce qui “leur pose certainement des problèmes de confidentialité pour la préparation des matches”.Au-delà de la question de l'hébergement des officiels, se pose également celle des supporters. À Bouaké notamment, où le stade de la Paix peut accueillir 40 000 personnes, il n’y a que 1 000 lits d'hôtels disponibles. “La ville a souffert des affres de la guerre” rappelle le ministre pour expliquer cette situation. “Une solution serait de dormir à Yamoussoukro, à seulement 2 heures de route, où l’offre est plus importante” suggère-t-il. Dans cette perspective, la Cocan compte mettre en place des “zones de passages temporaires” avec des sanitaires.À San Pedro, où l'offre hôtelière semble également trop peu importante, notamment au regard du fait que la ville accueillera la sélection marocaine qui figure parmi les favoris de la compétition, un bateau sera amarré à quai pour loger les supporters.Accueillir les supporters venus des quatre coins du continent, c’est également proposer suffisamment de fanzones. Six sont prévues sur l’ensemble des villes hôtes, dont deux à Abidjan. À ce jour, les contrats avec les partenaires qui les gèrent ne sont pas encore tous signés, confirme le responsable fanzone du Cocan, Stéphane Docklo, sans donner d’explication sur les raisons. En cause, d’après une source proche du dossier : le fait que le Cocan soit dans le rouge budgétairement. La primature voudrait ainsi mener des audits pour renégocier certains montants alloués aux fanzones.Le Cocan entend aussi autoriser la création des Villages Akwaba, lieu de diffusion des matches et de rassemblement de supporters. À Abidjan, certains des villages les plus importants en matière de capacité d'accueil n’ont pas encore reçu d’agrément. C’est le cas de ceux prévus par le chanteur de Magic System, A'Salfo, dans plusieurs communes d’Abidjan ou encore les Agora, ces centres sportifs et culturels gérés par la société WinWin Afrique. “Nous avons eu plus de 300 demandes, et nous avons commencé à donner les agréments la semaine dernière. Une vingtaine de sites ont pour le moment été agréés, et cela va continuer ces prochaines semaines” explique Stéphane Docklo. Pour être agréés, ces villages de supporters doivent répondre à des normes sécuritaires et aux exigences de marketing en vigueur.Certains sites qui doivent servir de village Akwaba sont encore en plein travaux. C’est notamment le cas de l’Agora de Port-Bouet. “C’était un désert de sable quand les entreprises sont arrivées pour travailler au mois de juillet. C’est le rush, on travaille 24h/24, 7 jours sur 7 pour pouvoir livrer avant la CAN” nous explique une source qui travaille sur ce chantier.Un retard qui s’explique en partie, d’après cette même source, par les difficultés faites par les autorités ivoiriennes pour honorer leur part du contrat. La société française Alamo, qui gère ce chantier, avait négocié avec le ministère du Commerce que tous les matériels importés de l’étranger pour la réalisation de ces travaux soient exonérés de taxe douanière et de TVA. Mais lorsque le chantier débute, cette exonération n’est pas effective. C'est après plusieurs semaines que le ministère du Commerce a finalement délivré des dérogations exceptionnelles.“Pour le matériel qui vient de l’étranger cela a représenté un surcoût de 20 % pour les entreprises qui sous-traitent la construction du chantier. Ce matériel, bloqué au port, est arrivé en retard. Et il faut dire que cela a aussi démotivé certains à travailler vite.” Le chantier devrait néanmoins être finalisé à temps. Car ici, comme aux quatre coins du pays, tous les acteurs - tant privés que publics - s’activent désormais pour battre le compte à rebours avant le coup d'envoi de la compétition.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704760212.6290462,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "NBA : Wembanyama se blesse à l'entraînement et manque le match contre Dallas",
        "date_raw": "Sun, 24 Dec 2023 11:02:07 GMT",
        "date": "2023-12-24",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231224-nba-wembanyama-se-blesse-%C3%A0-l-entra%C3%AEnement-et-manque-le-match-contre-dallas",
        "subtitle": "\nLe prodige français du basket-ball Victor Wembanyama a aggravé une blessure à la cheville, samedi, en trébuchant à l'entraînement sur un ramasseur de balle avant la rencontre entre les San Antonio Spurs et les Dallas Mavericks.\n",
        "content": "Coup dur pour le surdoué français de la .  n'a pas participé au match perdu par les  face aux Dallas Mavericks (144-119), samedi 23 décembre, après avoir aggravé sa douleur à sa cheville droite pendant l'échauffement.Le géant français (2,24m) s'échauffait sur le parquet de l'American Airlines Center avant la rencontre. Après avoir marqué un panier, il a trébuché sur le pied d'un ramasseur de balles des Mavs qui se tenait sur la ligne de fond, se faisant ainsi une entorse à la cheville. Frustré, \"Wemby\" est retourné dans les vestiaires.🤕 𝗟𝗮 𝘁𝘂𝗶𝗹𝗲 pour Victor Wembanyama, forfait à Dallas après s'être 𝗳𝗼𝘂𝗹𝗲́ 𝗹𝗮 𝗰𝗵𝗲𝘃𝗶𝗹𝗹𝗲 en marchant sur un employé des Mavs…Les Spurs ont préféré ne pas prendre de risque avec lui, même si « Wemby » voulait jouer. Sa cheville a été bandée et il est revenu sur le parquet avec l'intention de jouer, mais les Spurs ont ensuite annoncé qu'il n'allait pas disputer le match.Le rookie, N.1 de la draft, avait déjà manqué mardi la rencontre face aux Milwaukee Bucks pour une douleur à cette même cheville, avant de jouer 22 minutes contre Chicago jeudi, en rendant une piètre performance (7 points, 5 rebonds).Avant le match face aux Mavs, l'entraîneur Gregg Popovich avait annoncé que Wembanyama ne jouerait pas l'intégralité de la rencontre. \"Wemby\" n'a manqué que trois matches cette saison, lui qui avait déclaré forfait le 1er décembre, lors d'un match contre les Pelicans en raison d'une douleur à la hanche droite.Bons derniers de la conférence Ouest (4 victoires, 24 défaites), les Spurs ne souhaitent sans doute prendre aucun risque avec leur jeune star.Wembanyama présente de très bonnes statistiques individuelles pour un débutant (18,5 points, 10,7 rebonds et 3 contres de moyenne), mais il enchaîne les défaites avec des Spurs souvent maladroits et régulièrement balayés par leurs adversaires.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704760212.688969,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Pépé, Fofana, Haller... La Côte d'Ivoire avec ses stars à domicile",
        "date_raw": "Fri, 29 Dec 2023 13:13:18 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-p%C3%A9p%C3%A9-fofana-haller-la-c%C3%B4te-d-ivoire-avec-ses-stars-%C3%A0-domicile",
        "subtitle": "\nLa Côte d'Ivoire pourra compter sur ses joueurs vedettes lors de la Coupe d'Afrique des nations qu'elle accueillera du 13 janvier au 11 février, selon la liste dévoilée, jeudi, à Abidjan.\n",
        "content": "Tous les feux sont au vert pour la . Le pays organisateur de la prochaine  pourra compter sur ses joueurs vedettes lors de la , selon la liste dévoilée, jeudi 28 décembre, à Abidjan.Les attaquants Sébastien Haller (Dortmund) et Nicolas Pépé (Trabzonspor), le défenseur Wilfried Singo (AS Monaco) ainsi que les milieux Seko Fofana (Al-Nassr), Ibrahim Sangaré (Nottingham Forest) et Franck Kessié (Al-Ahli) font partie de la liste des Éléphants annoncée lors d'une conférence de presse par le sélectionneur, le Français Jean-Louis Gasset.Toutefois, l'attaquant de Galatasaray Wilfried Zaha et le défenseur central du Besiktas Eric Bailly n'ont pas été appelés.La liste des éléphants!    La Côte d'Ivoire fait partie du groupe A, dans lequel elle défiera la Guinée-Bissau, le Nigeria et la Guinée équatoriale. : Yahia Fofana (Angers/FRA/D2), Charles Folly (Asec Mimosas), Badra Ali (Sekhukhune United/RSA) Serge Aurier (Nottingham Forest/ENG), Willy Boly  (Nottingham Forest/ENG), Ismaël Diallo (Hajduk Split/CRO), Ousmane Diomandé (Sporting Portugal/POR), Ghislain Konan (Al-Feiha/KSA), Evans N'dicka (AS Rome/ITA), Odilon Kossonou (Bayer Leverkusen/GER), Wilfried Singo (Monaco/FRA) Jean-Thierry Amani Lazare (Union Saint-Gilloise/BEL), Idrissa Doumbia (Alanyaspor/TUR), Seko Fofana (Al Nassr/KSA), Ibrahim Sangaré (Nottingham Forest/ENG), Franck Kessié (Al-Ahli/KSA), Jean-Michaël Séri (Hull/ENG/D2) Simon Adingra (Brighton/ENG), Jonathan Bamba (Celta Vigo, ESP), Jérémie Boga (Nice/FRA), Sébastien Haller (Dortmund/GER), Karim Konaté (Red Bull Salzbourg/AUT), Christian Kouamé (Fiorentina/ITA), Jean-Philippe Krasso (Étoile rouge Belgrade/SRB), Max-Alain Gradel (Gaziantep/TUR), Oumar Diakité (Reims/FRA), Nicolas Pépé (Trabzonspor/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704760212.7002451,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : pour l'Afrique du Sud, Lyle Foster et Lebo Mothiba absents de la liste",
        "date_raw": "Fri, 29 Dec 2023 12:40:57 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-pour-l-afrique-du-sud-lyle-foster-et-lebo-mothiba-absents-de-la-liste",
        "subtitle": "\nLa Fédération sud-africaine de football a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'ivoire (13 janvier - 11 février). L'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sélectionnés, de même que l'attaquant de Strasbourg Lebo Mothiba (blessé). Ce sont les deux seuls joueurs sud-africains à évoluer dans les cinq championnats européens majeurs.\n",
        "content": "Malgré son retour à la compétition après des problèmes psychologiques, l'attaquant de Burnley Lyle Foster ne fait pas partie de la liste des joueurs sud-africains retenus pour la , selon la liste dévoilée jeudi 28 décembre par la Fédération sud-africaine de football.Le joueur de 23 ans était titulaire mardi lors de la défaite contre Liverpool (0-2), mais l', sous les conseils de l'entraîneur de Burnley Vincent Kompany, n'a pas retenu le joueur pour la .Lebo Mothiba est l'autre absent de la liste du Belge Hugo Broos, qui avait mené le Cameroun à la victoire à la CAN-2017. L'attaquant de Strasbourg s'est blessé à un genou le 17 décembre contre Lorient en Championnat de France. Le joueur de 27 ans, opéré le lendemain d'une fracture de la rotule gauche, sera absent plusieurs mois.Foster et Mothiba sont les seuls internationaux sud-africains à jouer dans les cinq championnats européens majeurs.The final squad as announced by Coach Hugo Broos earlier today, to compete at  in Côte d’Ivoire. Congratulations and good luck Bafana Bafana!!!  En Côte d'Ivoire, les Bafana Bafana seront dans le groupe E en compagnie du Mali, de la Namibie et la Tunisie. : Ricardo Goss (SuperSport Utd), Veli Mothwa (AmaZulu), Ronwen Williams (Mamelodi Sundowns) Grant Kekana, Terrence Mashego, Aubrey Modiba, Khuliso Mudau, Mothobi Mvala (Sundowns), Sydney Mobbie (Sekhukhune Utd), Nkosinathi Sibisi (Orlando Pirates), Siyanda Xulu (SuperSport) Thapelo Maseko, Teboho Mokoena, Thapelo Morena (Sundowns), Jayden Adams (Stellenbosch), Thabang Monare (Pirates), Sphephelo Sithole (Tondela/POR) Zakhele Lepasa, Evidence Makgopa (Pirates), Oswin Appollis (Polokwane City), Mihlali Mayambela (Aris Limassol/CYP), Percy Tau (Al Ahly/EGY), Themba Zwane (Sundowns)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704760212.7119699,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : la Tunisie se rend en Côte d'Ivoire sans Habbibal Mejbri",
        "date_raw": "Fri, 29 Dec 2023 11:03:36 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-la-tunisie-se-rend-en-c%C3%B4te-d-ivoire-sans-habbibal-mejbri",
        "subtitle": "\nLe sélectionneur de la Tunisie a dévoilé, jeudi, la liste des joueurs retenus pour disputer la Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier - 11 février). Le milieu offensif de Manchester United Hannibal Mejbri est le grand absent de la liste définitive des joueurs sélectionnés par Jalel Kadri.\n",
        "content": "Pas de  en Côte d'ivoire pour Hannibal Mejbri. Le milieu offensif de Manchester United n'a pas été sélectionné pour la prochaine  par Jalel Kadri, qui a dévoilé, jeudi 28 décembre, la liste des joueurs retenus pour défendre les couleurs de la .Âgé de 20 ans et de retour de prêt de Birmingham l'été dernier, Mejbri n'a disputé que neuf matches toutes compétitions confondues depuis le début de la saison (un but, aucune passe décisive) sous la houlette d'Erik ten Hag.\"Hannibal m'a dit qu'il ne se sentait pas prêt pour la CAN car il vit une situation difficile en club\", a expliqué Jalel Kadri en conférence de presse, à propos de celui qui compte 27 sélections avec les Aigles de Carthage.Le Montpelliérain Wahbi Khazri (74 sélections, 25 buts) ne disputera pas non plus la CAN après avoir annoncé sa retraite internationale en décembre 2022.La  a remporté l'épreuve à une seule reprise, à domicile en 2004.🚨 OFFICIEL :La liste des joueurs sélectionnés pour la CAN 2023 en Côte d'ivoire ! 🇹🇳 La Tunisie se trouve dans le groupe E avec le Mali, l'Afrique du Sud et la Namibie.   : Aymen Dahmen  (Al-Hazem/KSA), Mouez Hassen (Club Africain), Béchir Ben Said (US Monastir) Ali Abdi (Caen/FRA/L2), Ali Maaloul (Al-Ahly/EGY), Wajdi Kechrida (Atromitos Athènes/GRE), Yassine Meriah (Espérance), Montassar Talbi (FC Lorient/FRA), Hamza Jelassi (Etoile du Sahel), Yan Valery (Angers SCO/FRA/L2), Oussama Haddadi (SpVgg Fürth/GER/D2), Alaa Ghram (Club sportif sfaxien) Elyes Skhiri (FC Cologne/GER), Mohamed Ali Ben Romdhane (Ferencvaros/HUN), Aïssa Laïdouni (Union Berlin/GER), Houssem Teka (Espérance Tunis), Hamza Rafia (US Lecce/ITA), Mohamed Haj Mahmoud (FC Lugano), Anis Ben Slimane (Brøndby/DEN) Youssef Msakni (Al-Arabi SC/QAT), Naïm Sliti (Al-Ahli/QAT), Taha Yassine Khenissi (Kuwait SC/KUW), Haythem Jouini (Stade tunisien), Seifallah Letaief (FC Winterthour/SUI), Bassem Serarfi (Club Africain), Elias Achouri (FC Copenhague/DEN), Mortadha Ben Ouanes (Kasimpasa SK/TUR)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704760212.7228277,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Cameroun dévoile sa liste, Éric Maxim Choupo-Moting grand absent",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-cameroun-d%C3%A9voile-sa-liste-%C3%A9ric-maxim-choupo-moting-grand-absent",
        "subtitle": "\nLe Cameroun a dévoilé jeudi sa liste des 27 joueurs retenus pour la prochaine Coupe d'Afrique des nations en Côte d'Ivoire (13 janvier-11 février). Le sélectionneur Rigobert Song a choisi de se passer de l'attaquant du Bayern Munich, Éric Maxim Choupo-Moting, pour cette compétition.\n",
        "content": "Éric Maxim Choupo-Moting ne sera pas du voyage en . L'attaquant du Bayern Munich n'a pas été appelé par le sélectionneur du  Rigobert Song dans la liste dévoilée, jeudi 28 décembre, des 27 joueurs retenus pour la prochaine  (13 janvier-11 février).On y retrouve notamment André Onana, gardien de Manchester United, et les attaquants cadres Karl Toko-Ekambi (Abha FC) et Vincent Aboubakar (Besiktas Istanbul), qui devront toutefois évoluer sans leur coéquipier munichois.\"Nous le savons tous : c'est un joueur important. Mais il faut faire des choix\", a expliqué en conférence de presse le sélectionneur camerounais au sujet du Bavarois.Deux joueurs locaux, Leonel Ateba et Wilfried Nathan Douala, qui évoluent respectivement au Dynamo de Douala et au Victoria United de Limbé, représenteront également les Lions indomptables dans la compétition.\"Nous sommes tous convaincus que ces jeunes ont besoin de (vivre, NDLR) leur rêve\", a commenté Rigobert Song qui loue leur performance et leur motivation.Liste des Lions Indomptables sélectionnés pour la CAN 2023. |  |  |  |  |  |  | Le Cameroun est dans le groupe C, où figurent le Sénégal, la Guinée et la Gambie. : André Onana (Manchester United, ENG), Dévis Epassy (Abha FC, ARS), Simon Ngapandouetnbu (Olympique de Marseille, FRA), Fabrice Ondoa (Nîmes Olympique, FRA). Jean-Charles Castelletto (Al-Raed Saudi, ARS), Harold Moukoudi (AEK Athènes, GRE), Oumar Gonzalez (Al-Raed Saudi, ARS), Darlin Yongwa (FC Lorient, FRA), Nouhou Tolo (Seattle Sounders, USA), Christopher Wooh (Stade Rennais, FRA), Enzo Tchato (Montpellier H.S.C, FRA), Junior Tchamadeu (Stoke City FC, ENG), Malcolm Bokelé (Girondins de Bordeaux, FRA). Yvan Neyou (CD Leganés, ESP), Olivier Kemen (Kayserispor, TUR), Olivier Ntcham (Samsunspor, TUR), André-Frank Zambo Anguissa (FC Naples, ITA), Wilfried Nathan Douala (Victoria United, CMR), Benjamin Elliot Njongue (Reading F.C, ENG). Karl Toko-Ekambi (Abha FC, ARS), George-Kevin Nkoudou (Damac FC, ARS), Vincent Aboubakar (Besiktas Istanbul, TUR), Faris Pemi Moumbagna (Bodo Glimt, NOR), François-Régis Mughe (Olympique de Marseille, FRA), Frank Magri (Toulouse FC, FRA), Leonel Ateba (Dynamo de Douala, CMR), Clinton Njié (Sivasspor, TUR).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704760212.7430356,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Pour la CAN 2024, le Maroc s'appuie sur ses cadres et espère briser la \"malédiction\"",
        "date_raw": "Fri, 29 Dec 2023 10:34:27 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-pour-la-can-2024-le-maroc-s-appuie-sur-ses-cadres-et-esp%C3%A8re-briser-la-mal%C3%A9diction",
        "subtitle": "\nLe sélectionneur du Maroc, Walid Regragui, a affiché, jeudi, l'ambition de briser \"la malédiction de la Coupe d'Afrique\" 45 ans après le dernier sacre de son pays, lors de la présentation du groupe participant à l'édition 2024. Pour cette compétition, les Lions de l'Atlas vont s'appuyer sur les piliers de l'équipe ainsi que sur de jeunes joueurs.\n",
        "content": "Briser \"la malédiction de la Coupe d'Afrique\". Voilà l'objectif qu'a affiché, jeudi 28 décembre, le sélectionneur du , Walid Regragui, au moment de présenter le groupe qui va participer à la .\"Plus les compétitions africaines avancent, plus on s'éloigne de la date où on l'avait remporté mais ce n'est pas une raison de se mettre la pression. On va y aller pour jouer notre football, pour donner le maximum et surtout pour ne pas avoir de regret\", a déclaré le sélectionneur des Lions de l'Atlas lors d'une conférence de presse.\"Ce qui est important c'est l'état d'esprit, on doit y aller en toute confiance pour dépasser la malédiction de la Coupe d'Afrique\", a-t-il ajouté.Le Maroc n'a pas remporté  depuis 1976. Mais un an après avoir signé l'exploit historique de se hisser en demi-finale du mondial au Qatar, les Lions de l'Atlas font partie des favoris de la CAN, qui se déroulera du 13 janvier au 11 février en Côte d'Ivoire. Pour relever le défi de la compétition, Walid Regragui s'appuie sur des piliers de l'équipe tel que Hakim Ziyech, Sofiane Amrabat, Nayef Aguerd ou Achraf Hakimi. Il intègre également de jeunes joueurs comme Ismael Saibari (PSV Eindhoven) ou Chadi Riad (Real Betis), issus de l'équipe U23 qui a remporté cette année la CAN des moins de 23 ans.\"On a un bon équilibre entre le présent et l'avenir\", a commenté le coach.Le Maroc se trouve dans le groupe F avec la RD Congo, la Zambie et la Tanzanie.   : Yassine Bounou (Al Hilal FC), Mounir El Kajoui (Al-Wehda FC), El Mehdi Benabid (AS FAR)     Achraf Hakimi (PSG), Mohamed Chibi (Pyramids FC), Abdelkabir Abqar (Deportivo Alavés), Ghanem Saiss (Al-Shabab), Nayef Aguerd (West Ham United), Yunis Abdelhamid (Stade Rennais FC), Chadi Riad (Real Betis), Noussair Mazraoui (Bayern Munich), Yahya Attiat Allah (Wydad Casablanca) Bilal El Khannouss (K.R.C. Genk), Azzeddine Ounahi (Olympique de Marseille), Oussama El Azzouzi (Bologne FC), Sofyan Amrabat (Manchester United), Selim Amallah (FC Valence), Amir Richardson (Stade de Reims), Hakim Ziyech (Galatasaray SK), Amine Harit (Olympique de Marseille), Sofiane Boufal (Al-Rayyan SC) Ismael Saibari (PSV Eindhoven), Amine Adli (Bayer Leverkusen), Ayoub El Kaabi (Olympiacos FC), Youssef En-nesyri (FC Séville), Tarik Tissoudali (KAA Gent), Abdessamad Ezzalzouli (Real Betis)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704760212.7632167,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Sénégal mise sur les joueurs en Arabie saoudite pour défendre son titre",
        "date_raw": "Fri, 29 Dec 2023 15:41:52 GMT",
        "date": "2023-12-29",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231229-can-2024-le-s%C3%A9n%C3%A9gal-mise-sur-les-joueurs-en-arabie-saoudite-pour-d%C3%A9fendre-son-titre",
        "subtitle": "\nLe Sénégal, vainqueur de la dernière Coupe d'Afrique des nations, espère conserver son titre en Côte d'Ivoire (13 janvier - 11 février) avec une ossature évoluant dans le lucratif championnat saoudien, menée par sa star Sadio Mané, a annoncé vendredi le sélectionneur Aliou Cissé.\n",
        "content": "Le sélectionneur du , Aliou Cissé, a annoncé vendredi 29 décembre la liste des joueurs retenus pour représenter les Lions de la Téranga lors de la prochaine  (CAN). L'ossature de la sélection sera composée de joueurs évoluant dans le lucratif championnat saoudien, dont le meneur Sadio Mané.Aliou Cissé avait exclu par le passé de faire appel à des joueurs évoluant dans ce championnat, en raison de la qualité moindre de la compétition par rapport aux championnats européens par exemple. \"On a montré qu'on était capables de gagner en ayant des joueurs dans (les) grands championnats européens. Maintenant à nous de montrer aussi qu'on peut gagner en ayant des joueurs qui jouent en Arabie Saoudite\", a-t-il dit à la presse lors de la présentation des 27 joueurs retenus pour la .\"Nous avons une seule étoile. Nous avons envie d'aller gagner, de continuer à gagner\", a-t-il ajouté, en réponse à une question sur une éventuelle malédiction du vainqueur, alors qu'aucune équipe n'est parvenue à conserver son titre depuis l'Égypte en 2010.  Outre Sadio Mané, la liste de 27 noms compte quatre autres cadors évoluant en Arabie saoudite : le gardien Édouard Mendy (Al Ahli), les défenseurs Kalidou Koulibaly (Al Hilal) et Abdou Diallo (Al-Arabi) et l'attaquant Habib Diallo (Al-Shabab).La liste Le Sénégal fait partie du groupe C, dans lequel il défiera le Cameroun, la Guinée et la Gambie. : Édouard Mendy (Al Ahli SC), Seny Dieng (Middlesbrough), Mory Diaw (Clermont Foot) Kalidou Koulibaly (Al-Hilal), Abdou Diallo (Al-Arabi), Abdoulaye Seck (Maccabi Haifa), Abdoulaye Niakhaté (Troyes), Moussa Niakhaté (Nottingham Forest), Fodé Ballo Touré (Fulham), Youssouf Sabaly (Bétis Seville), Ismail Jackobs (Monaco), Formose Mendy (Lorient) Nampalys Mendy (Lens), Idrissa Gana Gueye (Everton), Pape Matar Sarr (Tottenham), Pape Alassane Gueye (Marseille), Krepin Diatta (Monaco), Pathé Ciss (Rayo Vallecano), Cheikhou Kouyaté (Nottingham Forest), Lamine Camara (Metz) Sadio Mané (Al Nassr), Habibou Diallo (Al Shabab), Iliman Ndiaye (Marseille), Ismaila Sarr (Marseille), Nicolas Jackson (Chelsea), Boulaye Dia (Salernitana), Abdallah Sima (Rangers)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704760212.7731209,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : Terem Moffi absent de la liste du Nigeria",
        "date_raw": "Sat, 30 Dec 2023 07:25:07 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-terem-moffi-absent-de-la-liste-du-nigeria",
        "subtitle": "\nLe Nigeria a dévoilé vendredi la liste des 25 joueurs retenus pour défendre les couleurs des Super Eagles à la prochaine Coupe d'Afrique des nations (du 13 janvier au 11 février). L'attaquant de l'OGC Nice, Terem Moffi, ne fait pas partie des sélectionnés.\n",
        "content": "Le joueur de l'OGC Nice, Terem Moffi, n'a pas été retenu dans la liste des 25 joueurs nigérians qui participeront à la prochaine  (CAN) en Côte d'Ivoire, dévoilée vendredi 29 décembre.José Peseiro, sélectionneur du , pourra toutefois compter sur un puissant arsenal offensif pour la , avec notamment dans ses rangs la pépite du Napoli Victor Osimhen, élu le 11 décembre meilleur joueur africain de l'année 2023, ou encore l'avant-centre du Bayer Leverkusen Victor Boniface.Goodluck , we are behind you all the way!   Le Nigeria est dans le groupe A, où figurent la Côte d'Ivoire, pays hôte, mais également la Guinée équatoriale et la Guinée-Bissau. : Stanley Nwabili (Chippa United, ZAF), Francis Uzoho (Omonia Nicosie, CYP), Leke Ojo (Enyimba Aba, NGA) William Troost-Ekong (PAOK Saloniki, GRE), Bright Osayi Samuel (Fenerbahce, TUR), Ola Aina (Nottingham Forest, ENG), Zaidu Sanusi (FC Porto, POR), Bruno Onyemaechi (Boavista, POR), Semi Ajayi (West Bromwich, ENG), Calvin Bassey (FC Fulham, ENG), Chidozie Awaziem (Boavista, POR), Kenneth Omeruo (Kasimpasa, TUR) Wilfred Ndidi (Leicester City, ENG), Raphael Onyedika (FC Bruges, BEL), Joe Aribo (FC Southampton, ENG), Frank Onyeka (FC Brentford, ENG), Alex Iwobi (FC Fulham, ENG) Kelechi Iheanacho (Leicester City, ENG), Samuel Chukwueze (AC Milan, ITA), Moses Simon (FC Nantes, FRA), Ademola Lookman (Atalanta BC, ITA), Victor Osimhen (SSC Napoli, ITA), Victor Boniface (Bayer Leverkusen, GER), Ahmed Musa (Sivasspor, TUR), Sadiq Umar (Real Sociedad, ESP)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704760212.7822053,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : l'Algérie avec Riyad Mahrez et Houssem Aouar, mais sans Saïd Benrahma",
        "date_raw": "Sat, 30 Dec 2023 08:22:06 GMT",
        "date": "2023-12-30",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20231230-can-2024-l-alg%C3%A9rie-avec-riyad-mahrez-et-houssem-aouar-mais-sans-sa%C3%AFd-benrahma",
        "subtitle": "\nL'Algérie a dévoilé vendredi la liste des 26 joueurs retenus pour disputer la prochaine Coupe d'Afrique des nations (du 13 janvier au 11 février). Le sélectionneur algérien Djamel Belmadi n'a pas convoqué Saïd Benrahma mais a retenu Riyad Mahrez, Houssem Aouar ou encore Youcef Atal – qui n'a plus joué avec Nice depuis mi-octobre.\n",
        "content": "Djamel Belmadi a dévoilé vendredi 29 décembre la liste des joueurs qui porteront les couleurs de l' en Côte d'Ivoire lors de la prochaine  (CAN).Le sélectionneur algérien n'a pas convoqué le joueur de West Ham Saïd Benrahma, avec qui il avait eu une violente altercation très commentée sur les réseaux sociaux lors d'un match amical contre l'Égypte le 16 octobre, alors que le joueur avait refusé de saluer le coach après avoir été remplacé.En revanche, il a retenu pour la  le néo-international Houssem Aouar ainsi que Youcef Atal, qui n'a plus joué avec Nice depuis mi-octobre, depuis qu'il est poursuivi pour avoir partagé une vidéo appelant à \"un jour noir sur les juifs\" après l'attaque du 7 octobre. Le défenseur algérien avait tout de même été titulaire lors des trois matches joués depuis par les Fennecs.Plusieurs joueurs cadres de la sélection algérienne, qui ont remporté la CAN en 2019 comme Riyad Mahrez, Islam Slimani ou encore Ismaël Bennacer, feront également partie de l'aventure.قائمة المنتخب الوطني الخاصة بكأس أمم إفريقيا كوتديفوار 2023  🇩🇿 L'Algérie est dans le groupe D avec l'Angola, le Burkina Faso et la Mauritanie. : Anthony Mandrea (SM Caen, FRA), Raïs M'Bolhi (CR Belouizdad, ALG), Oussama Benbot (USM Alger, ALG) Youcef Atal (OGC Nice, FRA), Kevin Guitoun Van Den Kerkhof (FC Metz, FRA), Rayan Aït-Nouri (Wolverhampton, ENG), Yasser Larouci (Sheffield United, ENG), Aïssa Mandi (Villarreal CF, ESP), Mohamed Tougaï (ES Tunis, TUN), Ramy Bensebaïni (Borussia Dortmund, GER), Ahmed Touba (US Lecce, ITA), Zineddine Belaïd (USM Alger, ALG) Ismael Bennacer (AC Milan, ITA), Houssem Aouar (AS Roma, ITA), Hicham Boudaoui (OGC Nice, FRA), Nabil Bentaleb (LOSC, FRA), Sofiane Feghouli (Fatih Karagümrük TUR), Ramiz Zerrouki (Feyenoord, NLD), Farès Chaïbi (Eintracht Francfort, GER) Riyad Mahrez (Al-Ahli, ARS), Islam Slimani (Coritiba FC, BRA), Mohamed Amoura (Union SG, BEL), Baghdad Bounedjah (Al-Sadd SC, QAT), Amine Gouiri (Stade Rennais, FRA), Youcef Belaili (MC Alger, ALG), Adam Ounas (LOSC, FRA)France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704760212.8065822,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : l'Égypte avec Salah et Motsafa Mohamed",
        "date_raw": "Mon, 01 Jan 2024 15:58:17 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-%C3%A9gypte-mohamed-salah-coupe-afrique",
        "subtitle": "\nLe sélectionneur de l'Égypte, Rui Vitoria, a donné sa liste pour la Coupe d'Afrique des nations (13 janvier - 11 février). Une liste qui fait, une fois fois n'est pas coutume, la part belle aux joueurs formés en Égypte. Un seul joueur de Ligue 1 a été retenu : le Nantais Mostafa Mohamed.\n",
        "content": "Le sélectionneur portugais Rui Vitoria a dévoilé samedi 30 décembre la sélection égyptienne qui disputera la prochaine  avec notamment dans ses rangs l'attaquant vedette de Liverpool  et le revenant d'Al Ahly Mahmoud Abdel Moneim, dit Kahraba.Pourtant présent dans la liste préliminaire de 55 joueurs présentée par Rui Vitoria, le milieu offensif du Pyramids FC Abdallah Saïd n'a en revanche finalement pas été retenu, comme Mahmoud Hamdy (Zamalek SC), Hussein El Shahat (Al Ahly) et Mohamed Magdy (Al Ahly).Interrogé sur les ambitions des \"Pharaons\", l'équipe qui compte le plus de victoires dans la CAN (7), de décrocher le titre, Vitoria s'est montré prudent : \"Chaque match sera abordé comme une finale (...), nous ne penserons à rien d'autre\".Finalistes malheureux face au  en 2021, les Égyptiens débuteront la prochaine CAN, organisée du 13 janvier au 11 février dans le groupe B, avec le Mozambique, le  et le .Mohamed Elshenawy (Al Ahly), Ahmed Elshenawy (Pyramids FC), Mohamed Abou Gabal (National Bank of Egypt SC), Mohamed Sobhi (Zamalek SC). Ahmed Hegazy (Al-Ittihad Club, Arabie saoudite), Mohamed Abdelmonem (Al Ahly), Mohamed Hany (Al Ahly), Ali Gabr, Osama Galal, Ahmed Samy et Mohamed Hamdy Sharaf (tous les quatre Pyramids FC), Omar Kamal Abdelwahed (Future FC), Ahmed Fatouh (Zamalek SC). Hamdi Fathi (Al-Wakrah SC, Qatar), Mohamed Elneny (Arsenal, Angleterre), Marwan Attia, Emam Ashour, Ahmed Nabil Koka (tous les trois Al Ahly), Ahmed Sayed \"Zizou\" (Zamalek SC), Mahmoud Hamada (Al-Masry). Mohamed Salah (Liverpool, Angleterre), Mostafa Fathi (Pyramids FC), Mahmoud \"Trezeguet\" Hassan (Trabzonspor, Turquie), Omar Marmoush (Eintracht Francfort, Allemagne), Mostafa Mohamed (Nantes, France), Mahmoud Abdel Moneim \"Kahraba\" (Al Ahly), Ahmed Hassan \"Kuka\" (Bendikspor, Turquie).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704760212.8168232,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "CAN 2024 : le Ghana aura toujours les frères Ayew mais se passera de Thomas Partey",
        "date_raw": "Mon, 01 Jan 2024 17:46:47 GMT",
        "date": "2024-01-01",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240101-can-2024-le-ghana-aura-toujours-les-fr%C3%A8res-ayew-mais-se-passera-de-thomas-partey",
        "subtitle": "\nLe sélectionneur du Ghana, Chris Hughton, a dévoilé lundi sa liste pour la prochaine Coupe d’Afrique des Nations (CAN 2024). Une liste qui compte les frères Ayew mais pas Thomas Partey (Arsenal), blessé.\n",
        "content": "Le  va se passer de Thomas Partey et Tariq Lamptey, tous les deux blessés. Chris Hughton a dévoilé lundi 1er janvier sa liste des 27 joueurs qu'il emmènera disputer la  en . Une liste qui compte encore les inévitables frères Ayew.L'absence de Partey intervient alors que le sélectionneur du Ghana, Chris Hughton, a déclaré qui lui faudrait davantage de temps pour se remettre de sa blessure aux ischio-jambiers.\" Sans sa blessure, il serait certainement dans l'équipe. Nous connaissons la qualité de ce joueur\", a déclaré Hughton lors d'une conférence de presse lundi. \"J'ai passé beaucoup de temps avec Thomas et avec le staff médical d'. C'est la plus grosse blessure qu'il ait jamais eue. Il est important de lui apporter le soutien dont il a besoin pendant cette période\".Lamptey s'est blessé en jouant pour Brighton & Hove Albion en novembre, après quoi son entraîneur Roberto de Zerbi a déclaré qu'il serait absent pour une \"période significative\".Le Ghana a inclus André Ayew dans l'équipe, ce qui signifie qu'il participera à une huitième Coupe des Nations, égalisant le record. Depuis sa première apparition en 2008, il a participé à tous les tournoisn à l'exception de l'édition 2013.Le Ghana, quadruple vainqueur de l'épreuve, évolue dans le groupe B de la Coupe des Nations. Il commencera par un match contre le Cap-Vert le 14 janvier et rencontrera ensuite l'Égypte et le Mozambique.🚨Our  for the AFCON 👊🏾🤵‍♂️ Head Coach Chris Hughton has selected 27 players for the upcoming TotalEnergies Africa Cup of Nations in Côte d'Ivoire 🇬🇭⚽️   Lawrence Ati-Zigi (St Gallen), Richard Ofori (Orlando Pirates), Joe Wollacott (Hibernian) Daniel Amartey (Leicester City), Alexander Djiku (Fenerbahce), Abdul Fatawu Hamid (Medeama), Gideon Mensah (AJ Auxerre, France), Denis Odoi (Club Brugge), Nicholas Opoku (Amiens), Mohammed Salisu (Monaco), Kingsley Schindler (Samsunspor), Alidu Seidu (Clermont Foot, France) Majeed Ashimeru (Anderlecht), Osman Bukari (Red Star Belgrade, Serbia), Baba Iddrisu (Almeria), Ransford Koningsdorffer (Hamburg SV), Mohammed Kudus (West Ham United), Richmond Lamptey (Asante Kotoko), Elisha Owusu (AJ Auxerre), Joseph Paintsil (Racing Genk), Salis Abdul Samed (Racing Lens, France) Andre Ayew (Le Havre), Jordan Ayew (Crystal Palace, England), Ernest Nuamah (Olympique Lyonnais), Antoine Semenyo (Bournemouth), Jonathan Sowah (Medeama),  Inaki Williams (Athletic Bilbao).France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704760212.826706,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Affaire Rubiales : Jennifer Hermoso, de légende du football à symbole de la lutte pour l'égalité",
        "date_raw": "Tue, 02 Jan 2024 16:14:40 GMT",
        "date": "2024-01-02",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/sports/20240102-affaire-rubiales-jennifer-hermoso-de-l%C3%A9gende-du-football-%C3%A0-symbole-de-la-lutte-pour-l-%C3%A9galit%C3%A9",
        "subtitle": "\nEn août 2023, Jennifer Hermoso est entrée dans l'histoire du football en remportant la Coupe du monde avec l'équipe nationale espagnole. Mais la joie de ce sacre a été ternie par le scandale du baiser forcé de Luis Rubiales, désormais ex-président de la Fédération espagnole de football. La numéro 10, qui a porté plainte, a témoigné mardi devant le juge chargé de l'enquête. Portrait de celle qui est devenue un symbole du #MeToo du football espagnol. \n",
        "content": "Reine du football espagnol,  a toujours su se faire entendre. Sur le terrain, ses dribbles fulgurants et ses tirs imparables l’ont propulsée au rang de légende. Hors du terrain, elle est désormais devenue un symbole international de la lutte pour l’égalité entre les femmes et les hommes. Le 20 août 2023, l'histoire de Jennifer Hermoso, alias Jenni, a basculé. Après , le président de la Fédération espagnole de football, Luis Rubiales, . L'agression a provoqué un tollé en  et dans le monde entier, le forçant à démissionner.  La joueuse espagnole a témoigné, mardi 2 janvier, devant le juge chargé de l'enquête, déclarant que le baiser n'avait été \"à aucun moment consenti\" et qu'elle avait subi d’intenses pressions, selon une source judiciaire. Elle a déclaré avoir été victime de “harcèlement” de la part de Luis Rubiales, et de son entourage, ayant \"altéré sa vie\" et \"produit une situation de troubles et de tristesse\". L'agression de Jenni Hermoso a mis en lumière le sexisme qui sévit encore dans le monde du football. Elle est devenue, malgré elle, une source d'inspiration pour les femmes du monde entier, qui voient en elle un symbole de force et de courage. Avant ce scandale, elle était déjà une figure emblématique dans le milieu : elle a marqué une époque, non seulement pour avoir joué pour certaines des meilleures équipes d'Espagne, mais aussi pour avoir porté les couleurs de la sélection nationale, devenant la meilleure buteuse de l'histoire de la sélection espagnole. Jennifer Hermoso Fuentes est née le 9 mai 1990 à Madrid, terre de football. Elle grandit dans le quartier populaire de Carabanchel entre un père fonctionnaire et une mère femme au foyer. Mais surtout avec un grand-père gardien de but pour l'Atlético de Madrid qui lui inculque l'amour du football dès son plus jeune âge. Alors adolescente, Jenni Hermoso admire l’Argentin Fernando Redondo et le Français . \"À l'époque, il était impossible de trouver un match de football féminin à la télévision\", témoigne-t-elle . \"J'ai grandi sans miroir dans lequel je pouvais me regarder. Je n'avais pas de point de référence et je suivais le joueur masculin qui était à la mode.\" Sa rencontre avec la meilleure buteuse de l'Atlético, Ana Fernandez Navarrete, alias \"Nervy” est une révélation. \"Elle était ma grande idole, je n'avais jamais eu de modèle féminin. Elle est gauchère, comme moi, elle jouait au même poste que moi et j'aimais sa façon d'être. Elle avait beaucoup de charisme\", poursuit Jenni Hermoso dans El Pais. Avec les conseils et le soutien de son grand-père, Jenni Hermoso passe les tests pour entrer à l'Atlético de Madrid et commence sa carrière à 12 ans au sein du club. À 14 ans, elle a fait ses débuts professionnels en marquant un but lors d'une victoire 6-0 contre Vicalvaro. Elle s'impose rapidement grâce à sa vision du jeu, sa capacité à créer des déséquilibres dans les lignes adverses et son sens du but. Elle y restera six saisons.En 2010, alors qu'elle a 20 ans, le Rayo Vallecano de Madrid, l’une des meilleures équipes du championnat, fait appel à elle pour renforcer son attaque en vue de sa participation à la Ligue des champions féminine. Elle quitte alors son club formateur et ne tarde pas à confirmer ses qualités : elle marque notamment le but victorieux qui assure le titre de Superliga au Rayo Vallecano. Mais la crise financière qui frappe le club l'oblige à se séparer de plusieurs de ses joueuses, dont Jennifer Hermoso. Après un détour par la Suède et le club de Tyreso, elle signe au , où elle va connaître une ascension fulgurante. En une saison, elle joue 14 matches et marque neuf buts, dont deux décisifs pour remporter la  face à l'Atlético de Madrid et la Coupe de la Reine face à l'Athletic Club. Après une année en retrait à cause d’une blessure, Jennifer Hermoso revient en force en 2016 et devient la meilleure buteuse de la Ligue des champions, avec 24 buts. Elle consolide son titre en 2017, avec 35 buts en championnat, et joue un rôle déterminant dans la victoire du FC Barcelone en Liga et en Coupe de la Reine. À l'été 2017, elle signe au Paris Saint-Germain, où elle marque des buts importants, mais sans parvenir à atteindre la régularité qui était la sienne au FC Barcelone. Elle remporte toutefois la  et termine vice-championne de France. En 2018, Jennifer Hermoso retrouve l'Atlético de Madrid, son club formateur. Elle s'impose rapidement comme la meilleure buteuse du championnat d'Espagne. L'année suivante, elle retourne au FC Barcelone, où elle poursuit sa progression. Elle devient la meilleure buteuse de l'histoire du club avec 123 buts. La Madrilène est nommée deuxième au Ballon d'Or féminin en 2021, . Après avoir remporté de nombreux trophées en Europe et avoir terminé cinq fois meilleure buteuse d’Espagne, Jennifer Hermoso rejoint le club mexicain de Pachuca en juin 2022. Son arrivée est saluée comme la plus importante signature de l'histoire du football féminin mexicain et latino-américain. Malgré une absence lors de l’, elle est rappelée en équipe d'Espagne pour la . Joueuse la plus âgée de l’aventure, Jennifer Hermoso veut en découdre et faire profiter de son expérience à ses partenaires. Lors du deuxième match contre la Zambie, elle marque deux buts, honorant ainsi sa 100e sélection avec l'équipe nationale et inscrivant son 50e but. Avec son équipe, elle atteint la finale contre l’Angleterre. L'Espagne remporte le match grâce à un but de Marta Cardona et . Jennifer Hermoso a enfin réalisé son rêve. Elle est championne du monde. Mais la joueuse aura à peine le temps de savourer sa consécration. Lors de la remise des médailles, , alors président de la Fédération espagnole de football. L’image fait le tour du monde et suscite une vague d’indignation. Quelques jours plus tard, la jeune femme sort du silence et dénonce un acte \"sexiste, déplacé et sans aucun consentement\". Elle porte plainte contre Luis Rubiales, qui affirme qu'il ne s'agit que d'un \"petit bisou consenti\". Mais, sous la pression, il est finalement . Il est inculpé d' par la justice espagnole et  de toute activité liée au football par la . L'agression de Jenni Hermoso provoque une onde de choc dans le football féminin espagnol, s'inscrivant dans un contexte déjà difficile au sein de la sélection nationale. Des joueuses dénoncent depuis des mois les méthodes jugées \"dictatoriales\" du sélectionneur, Jorge Vilda, qui bénéficie du soutien indéfectible de son président. Jennifer Hermoso a soutenu ce mouvement des \"frondeuses\" qui a boycotté les sélections, mais elle a elle-même continué à jouer pour l'équipe, jugeant que ce serait \"toujours une fierté et un privilège d’y être appelée\" quel que soit le contexte.Après l'affaire Rubiales, les joueuses , exigeant des \"changements immédiats et profonds\" au sein de la fédération. À travers le monde, Jennifer Hermoso reçoit un soutien massif de la part de la communauté du football. Des banderoles et des t-shirts avec le slogan \"Nous sommes tous Jenni\" sont déployés sur des terrains en Espagne, aux États-Unis et au Mexique.  Hors du milieu footballistique, la vague de solidarité avec Jennifer Hermoso se répand sur les réseaux sociaux. Sous le slogan #SeAcabo (\"c'est terminé\"), des milliers de personnes, en majorité des femmes, dénoncent alors publiquement leurs agresseurs et racontent des cas similaires à ceux subis par la joueuse. \"Je veux qu'on se souvienne de moi comme d'une personne qui a voulu hisser l'Espagne au sommet, mais surtout comme d'une personne qui a essayé de changer les mentalités\", a déclaré en novembre Jennifer Hermoso à , qui l'a élue femme de l'année 2023, dans sa première interview depuis l'affaire du baiser forcé. “Queremos transmitir un mensaje de inclusión en el deporte, especialmente a quienes les cuesta asumir ser de una manera por si les hacen daño”, valora , Mujer GQ del AñoLa entrevista completa, aquí:  La joueuse de 33 ans, qui a fait un retour triomphal sous le maillot de la Roja en octobre dernier et qui vient de signer avec le club mexicain Tigres Femenil, affirme vouloir désormais \"profiter de son sport\". Elle souhaite aussi que le mouvement féministe #SeAcabo ouvre “une nouvelle ère” pour le sport féminin. France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704760212.922004,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Mario Zagallo, le premier champion du monde de football comme joueur et entraîneur, est mort",
        "date_raw": "Sat, 06 Jan 2024 05:01:09 GMT",
        "date": "2024-01-06",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240106-foot-mario-zagallo-le-premier-champion-du-monde-comme-joueur-et-entra%C3%AEneur",
        "subtitle": "\nMario Zagallo, la légende du football brésilien, est mort vendredi à l'âge de 92 ans. Il restera le premier à avoir remporté la Coupe du monde en tant que joueur, puis comme entraîneur, s'imposant comme l'une des figures de l'histoire du tournoi planétaire.\n",
        "content": "Mario Zagallo, légende du football brésilien et unique quadruple champion du monde, comme joueur puis comme entraîneur, est mort vendredi à l'âge de 92 ans, a-t-on appris sur son compte Instagram officiel.\"C'est avec une grande tristesse que nous vous informons du décès de notre éternel quadruple champion du monde Mario Jorge Lobo Zagallo\", peut-on lire dans la brève déclaration. \"Un père dévoué, un grand-père aimant, un beau-père attentionné, un ami fidèle, un professionnel victorieux et un grand être humain. Une grande idole. Un patriote qui nous laisse en héritage de grandes réalisations\", ajoute le communiqué officiel.Zagallo, qui a participé à quatre des cinq Coupes du monde disputées par le  – deux titres en tant que joueur et deux en tant qu'entraîneur et entraîneur-adjoint – avait été hospitalisé en août à Rio de Janeiro pour une infection urinaire. Mais l'ancien joueur de la Seleçao avait eu récemment d'autres problèmes de santé. , il avait été hospitalisé pendant près de deux semaines pour une infection respiratoire.Surnommé \"le professeur\", Mario Zagallo a joué un rôle-clé dans quatre des cinq titres mondiaux remportés par la Seleçao. Joueur, il a remporté deux trophées : en 1958 en Suède et en 1962 au Chili. Sur le banc, il a ensuite guidé la Seleçao au titre suprême en 1970 au Mexique et était entraîneur-adjoint lors du sacre de 1994 aux États-Unis.Il était à nouveau sélectionneur en 1998 quand le Brésil de Ronaldo s'est incliné 3 à 0 au Stade de France contre les Bleus du capitaine Didier Deschamps.Seuls le légendaire Franz Beckenbauer (1974 comme joueur et 1990 comme entraîneur de l'Allemagne) et Deschamps, après le sacre des Bleus de 2018 en Russie, ont réussi à l'imiter.Zagallo, dont la statue trône devant le stade Nilton Santos à Rio, a peu exporté son talent. Seulement pour les sirènes lucratives du Golfe, entre 1976 et 1978 pour entraîner le Koweït, puis en 1989-90 avec les Émirats arabes unis, qu'il qualifiera pour leur unique Coupe du monde, disputée sans lui, licencié avant le tournoi pour des histoires de primes.Né le 9 août 1931 à Maceio, dans le nord-est du pays, dans une famille d'origine libanaise et italienne, Mario Jorge Lobo Zagallo débute sa carrière en 1948 avec le modeste club America de Rio de Janeiro, puis joue huit saisons avec Flamengo et sept avec Botafogo.Gaucher très habile, il défendait férocement pour un attaquant. Il devient international en mai 1958, avant de remporter à 27 ans son premier trophée Jules Rimet avec ses glorieux équipiers Pelé, Garrincha, Didi et Vava, 5-2 face à la Suède, pays hôte.Zagallo inscrira le quatrième but . \"Zagallo est comme un frère pour moi. Quand nous sommes arrivés en Suède pour la Coupe du monde 1958, j'avais 17 ans et j'étais le plus jeune membre de l'équipe, et Zagallo, ainsi que Zito et Gilmar, m'ont pris sous leur protection\", avait déclaré Pelé en août 2013, à l'occasion du 82 anniversaire de Zagallo.Très superstitieux, Zagallo avait une foi inébranlable dans le chiffre 13 qui floquait son maillot. Il a épousé sa femme un 13 juin, vivait au 13 étage, conduisait sa voiture immatriculée d'un 13. Et il avait dit regretter que la finale de 1998 se soit disputée un 12 juillet...Zagallo a raccroché les crampons en juin 1964 sur une 33 sélection avant de commencer à entraîner deux ans plus tard, essentiellement au Brésil (Botafogo, Flamengo, Fluminense, Portuguesa ou Vasco de Gama).Sélectionneur auriverde lors de la Coupe du monde de 1970 au Mexique, il a mené le Brésil à son troisième sacre planétaire avec Pelé, Jairzinho, Tostao, Gerson ou encore Carlos Alberto.Génie tactique, il fut le premier à mettre en place une formation en 5-3-2 capable de se muer en 3-5-2 en attaque.Il quitte la Seleçao une première fois après la quatrième place au Mondial-1974 et est rappelé en 1994 pour être l'adjoint de Carlos Alberto Parreira lors du quatrième sacre de la Seleçao.Il prend le relais de Parreira jusqu'à la finale de 1998 en France, où la bande à Zinédine Zidane le prive du titre. Puis Zagallo arrête sa carrière de sélectionneur, ne jouant aucun rôle lors du cinquième sacre mondial du Brésil en 2002.Rappelé en 2003 pour préparer, en qualité de coordinateur technique, le Mondial-2006 en Allemagne, il mettra un terme, cette fois définitif, à sa carrière lorsque le Brésil sort en quarts de finale contre la France (1-0), une nouvelle fois battu sur un récital de Zidane.France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704760212.9368014,
        "language": "FR",
        "source": "France24"
    },
    {
        "title": "Départ de Brest du premier Ultim Challenge, un tour du monde en solitaire sur trimaran",
        "date_raw": "Sun, 07 Jan 2024 10:59:08 GMT",
        "date": "2024-01-07",
        "url": "https://www.france24.com/fr/sports/rss",
        "news_url": "https://www.france24.com/fr/info-en-continu/20240107-ultim-challenge-les-solitaires-ont-pris-la-mer",
        "subtitle": "\nLes six navigateurs au départ de la course de l'Ultim Challenge se sont élancés dimanche depuis les côtes bretonnes pour un tour du monde en solitaire sur trimaran (un bateau à trois coques). Il s'agit de la première édition de cette course.\n",
        "content": "Après les larmes versées lors du départ des pontons, les six navigateurs au départ de l'Ultim Challenge se sont élancés dimanche 7 janvier sous un soleil radieux au large de Brest pour la première course autour du monde en solitaire sur trimaran, un périple fou à bord de machines surpuissantes.Peu après 13 h 30, Charles Caudrelier (Maxi Edmond de Rothschild), Thomas Coville (Sodebo), Tom Laperche (SVR Lazartigue), Armel Le Cléac'h (Banque populaire), Anthony Marchand (Actual) et Éric Péron (Adagio) ont coupé la ligne de départ sur des voiliers de 32 mètres de long avec, devant leur étrave, un parcours de 40 000 kilomètres autour du globe.Dans des conditions très clémentes pour un dimanche breton de janvier, certains des six multicoques géants ont commencé à voler sur leurs foils, ces appendices latéraux qui permettent au bateau de s'élever au-dessus de l'eau pour atteindre des vitesses folles. Une heure après le départ, Laperche emmenait la flotte à plus de 30 nœuds (55 km/h) en filant ouest-sud-ouest dans l'Atlantique, talonné à moins d'un mille (1,8 km) par Armel Le Cléac'h et Charles Caudrelier.Les plus rapides pourraient mettre une cinquantaine de jours pour boucler les 21 600 milles nautiques de cette course, après avoir doublé les trois caps légendaires que sont Bonne Espérance (Afrique du Sud), Leeuwin (Australie) et le Horn (Chili).Au lever du jour, les six solitaires avaient quitté l'un après l'autre les pontons brestois, lors d'au-revoir émouvants avec leurs proches dans cette ville de tous les records à la voile.\"Forcément, il y a de l'émotion, mais il va falloir vite basculer en mode régatier au moment du top départ\", a déclaré Anthony Marchand, 38 ans, versant une larme en retrouvant son équipe, rassemblée autour du mât de son Ultim pour l'accueillir. \"On part faire une course extraordinaire, mais elle le sera vraiment quand on l'aura terminée\", a-t-il ajouté.Épouse en pleurs, famille stressée, enfants aux mines fermées, les dernières étreintes étaient chargées d'émotion lors des appareillages, qui ont débuté à 10 h sous les applaudissements nourris d'un public venu en nombre sur le port.Filant dans la lueur matinale vers la ligne de départ en sortie de rade de Brest, les six marins étaient alors accompagnés de leur garde rapprochée, des équipiers qui les ont laissés seuls à quelques minutes du départ, parfois en se jetant à l'eau juste avant le coup de canon.\"Tout est réuni pour une très belle histoire, j'ai grandi ici dans le Finistère, j'ai appris à naviguer ici. Cela me porte de voir tout le monde réuni pour nous encourager. À moi de réussir ma mission désormais\", a expliqué Armel Le Cléac'h, qui s'élance pour son quatrième tour du monde, le premier en trimaran après trois , dont une victoire en 2017.Achever un tour du monde en solitaire sur un trimaran, bien plus rapide mais aussi bien plus fragile et risqué qu'un monocoque, est un accomplissement rarissime. Sept marins seulement ont pour l'instant réussi cet exploit, dont seulement quatre qui l'ont fait sans escale.Le dernier en date est le Charentais François Gabart, signant le record de l'exercice en 2017, après 42 jours passés en mer lors d'une tentative hors course. Dimanche, il était sur le SVR Lazartigue pour accompagner Tom Laperche qui, à 26 ans, est désormais parti pour sa première circumnavigation.\"C'est hyper fort de le voir ici avec l'équipe. Il y a de l'impatience, du stress, de la concentration, de l'émotion, un peu de tout... Je vais en profiter à fond\", a lancé Tom Laperche, vainqueur de la Solitaire du Figaro en 2022.\"L'objectif, c'est déjà de passer la ligne d'arrivée avec un bateau en bon état. C'est l'un des plus gros défis de notre carrière à tous\", a résumé Charles Caudrelier, vainqueur de la dernière .France 24 vous propose de revenir sur les actualités qui ont marqué la semaineEmportez l'actualité internationale partout avec vous ! Téléchargez l'application France 24",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704760212.9461515,
        "language": "FR",
        "source": "France24"
    }
]
