[
    {
        "title": "Israel: Iran droht nach Tötung von Top-General",
        "date_raw": "Wed, 27 Dec 2023 21:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-verteidigungsminister-droht-israel-nach-toetung-von-top-general-a-07b8449c-dd74-40c8-b352-7982040ebab9#ref=rss",
        "subtitle": "Sejed-Rasi Mussawi soll die Hisbollah-Miliz mit Waffen versorgt haben, er kämpfte in Syrien und gehörte zur militärischen Elite der Revolutionswächter – bis er am Montag in Damaskus getötet wurde. Nun sinnt Iran auf Rache.",
        "content": "Mitten im Krieg gegen die palästinensische Hamas im Gazastreifen hat Israel Erzfeind Iran empfindlich getroffen.Am Montag wurde der iranische General Sejed-Rasi Mussawi, ein ranghohes Mitglied der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus durch einen Luftangriff getötet, der Israel zugeschrieben wird. Der Offizier stand nicht in der Öffentlichkeit, wie üblich bei IRGC-Aktivitäten in Syrien.Irans Verteidigungsminister hat nun mit Vergeltung gedroht. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, sagte Mohammed-Resa Aschtiani laut der iranischen Nachrichtenagentur Tasnim am Mittwoch.Mussawi war laut der Agentur Tasnim, die den Revolutionswächtern nahe steht, ein Vertrauter des mächtigen IRGC-General Ghassem Soleimani, den die USA 2020 im Irak durch einen Drohnenangriff getötet hatten. Laut Informationen der »New York Times« soll Mussawi geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Hisbollah-Miliz zu überwachen.Das Onlineportal »Amwaj« berichtete, dass Mussawi Jahrzehnte lange militärische Erfahrung in Syrien und dem Libanon hatte. Auch wenn bisher wenig über den General bekannt war, galt er demnach als einer der einflussreichsten Offiziere der Revolutionsgarde im Ausland.Israel attackiert regelmäßig Ziele in Syrien, um zu verhindern, dass Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Iran ist mit Russland wichtigster Verbündeter der syrischen Regierung unter Machthaber Baschar al-Assad.Syrien zählt für Teheran neben der Schiitenorganisation Hisbollah im Libanon zur sogenannten »Achse des Widerstands« im Kampf gegen Israel. Laut Teheran sind iranische Militärangehörige jedoch nur als Berater und nicht direkt im Konflikt verwickelt.Die Hisbollah beschoss am Mittwoch die israelische Grenzstadt Kiriat Schmona mit Raketen. Mehrere Gebäude seien beschädigt worden, teilte die israelische Polizei mit. Menschen wurden demnach nicht verletzt. Die Behörden hatten zu Beginn des Gaza-Kriegs Zehntausende Bewohner der Nordregion aus Sicherheitsgründen ins Landesinnere gebracht. Bei israelischen Angriffen auf Hisbollah-Stellungen im Südlibanon starben am Mittwoch drei Menschen, unter ihnen ein Hisbollah-Kämpfer, wie die libanesische Nachrichtenagentur NNA berichtete.Die Kämpfe seit Anfang Oktober stellen an diesem Schauplatz die schwerste militärische Konfrontation seit dem zweiten Libanon-Krieg 2006 dar.Sejed-Rasi Mussawi",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703773803.8317106,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Abtreibungsklinik in Wyoming angezündet – Frau muss 300.000 Dollar zahlen",
        "date_raw": "Wed, 27 Dec 2023 22:17:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-abtreibungsklinik-in-wyoming-angezuendet-frau-muss-300-000-dollar-zahlen-a-609eb17f-b2b4-4226-b6b2-edfa48a023b2#ref=rss",
        "subtitle": "Kurz vor der geplanten Eröffnung stand im Mai 2022 eine Abtreibungsklinik in Wyoming in Flammen. Dafür muss die Brandstifterin nun zahlen. Eine Haftstrafe wegen der Tat verbüßt die Frau bereits.",
        "content": "Eine Frau, die die heute einzige Abtreibungsklinik in  angezündet hat, ist zu einer Entschädigungszahlung von fast 300.000 Dollar verurteilt worden – dem vollen von der Staatsanwaltschaft geforderte Betrag, wie US-Medien berichten.Lorna G. verbüßt demnach bereits eine fünfjährige Haftstrafe, weil sie nach Auffassung eines Gerichts  – wenige Wochen bevor diese 2022 in der US-Stadt Casper eröffnet werden sollte. Das Feuer zerstörte das Gebäude und verzögerte die Eröffnung um fast ein Jahr.Nach Angaben der US-Nachrichtenagentur AP ordnete ein US-Bezirksrichter am Dienstag an, dass die 22 Jahre alte Täterin insgesamt rund 298.000 Dollar an Entschädigung zu zahlen hat. Davon seien 240.000 Dollar für den Versicherer der Klinik bestimmt, 33.500 Dollar für die Eigentümerin des Gebäudes und 24.500 Dollar für die Gründerin und Präsidentin von Wellspring Health Access. Der Anwalt der Frau akzeptierte die Zahlung den Angaben zufolge und teilte in einer E-Mail mit, seine Mandantin freue sich »auf ein produktives und friedliches Leben nach ihrer Haft«.Lorna G. hatte sich vor Gericht bereits im Juni der Brandstiftung für schuldig bekannt und im September die Mindesthaftstrafe erhalten. Ihr hatten bis zu 20 Jahre Gefängnis gedroht.Bei der Einrichtung in Wellspring handelt es sich mittlerweile um die einzige Abtreibungsklinik in Wyoming, wie AP weiter berichtete. Eine Klinik in der etwa 450 Kilometer entfernten Stadt Jackson, die Abtreibungen per Pille anbot, habe aufgrund gestiegener Kosten schließen müssen.Wyoming gilt als eher konservativ. Casper ist mit etwa 60.000 Einwohnern die zweitgrößte Stadt des US-Bundesstaats. Im Frühjahr 2022, also in der Zeit kurz vor der Brandstiftung, hatten Abtreibungsgegner am Ort der künftigen Klinik protestiert. In der Nachbarschaft der Klinik sollen zudem Schilder von Abtreibungsgegnern aufgehängt worden sein.Nach dem Brand im Frühjahr 2022: Polizisten vor der Klinik",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703773803.8541434,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas-Angriff und Krieg in Gaza: SPIEGEL-Reporter Thore Schröder über seine Recherchen",
        "date_raw": "Thu, 28 Dec 2023 12:28:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-angriff-und-krieg-in-gaza-spiegel-reporter-thore-schroeder-ueber-seine-recherchen-a-1efa2b57-74f7-4bf5-af39-d0dccb1a55e6#ref=rss",
        "subtitle": "Thore Schröder ist seit dem Angriff der Hamas-Terroristen für den SPIEGEL in Israel unterwegs. Hier erzählt er von seinen bewegenden Recherchen, der extremen Belastung und den Konsequenzen.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703773803.9315662,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Regierungsanhänger versammeln sich zu Ehren von Sejed-Rasi Mussawi",
        "date_raw": "Thu, 28 Dec 2023 13:04:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-tausende-regierungsanhaenger-versammeln-sich-zu-ehren-von-getoetetem-general-a-b97b1e70-b5e0-4155-aee1-ed8c4d35e4be#ref=rss",
        "subtitle": "Sejed-Rasi Mussawi gehörte zur Elite der iranischen Revolutionswächter. Am Montag wurde er bei einem mutmaßlich israelischen Angriff in Syrien getötet. Zur offiziellen Trauerfeier kam auch Staatsoberhaupt Khamenei.",
        "content": "Tausende Regierungsanhänger haben in Teheran an den Trauerfeierlichkeiten für den ranghohen General Sejed-Rasi Mussawi teilgenommen. Wie Staatsmedien berichteten, gedachten zahlreiche Spitzenpolitiker und Offiziere des in  getöteten Brigadegenerals Mussawi. Auch Irans Staatsoberhaupt und Religionsführer Ajatollah Ali Khamenei nahm demnach an der Veranstaltung teil. Mussawi soll bei einem bekannten schiitischen Schrein im Norden Teherans beigesetzt werden.Am Montag war Mussawi, ein ranghohes Mitglied der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus durch einen mutmaßlich israelischen Luftangriff getötet worden. Die militärische Führung der Islamischen Republik schwor daraufhin Rache. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, drohte Irans Verteidigungsminister Mohammed-Resa Aschtiani laut der iranischen Nachrichtenagentur Tasnim am Mittwoch.Mussawi war ein Vertrauter des mächtigen IRGC-Generals Qasem Soleimani, den die USA 2020 im Irak durch einen Drohnenangriff getötet hatten. Auch wenn bisher wenig über den General bekannt war, galt er als einer der einflussreichsten Offiziere der Revolutionswächter im Ausland. Laut Informationen der »New York Times« soll Mussawi geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische -Miliz zu überwachen.Israel attackiert regelmäßig Ziele in Syrien, um zu verhindern, dass  dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Iran ist mit Russland wichtigster Verbündeter der syrischen Regierung unter Machthaber Baschar al-Assad. Syrien zählt für Teheran neben der Schiitenorganisation Hisbollah im Libanon zur sogenannten Achse des Widerstands im Kampf gegen Israel. Laut Teheran sollen iranische Militärangehörige jedoch nur als Berater und nicht direkt im Konflikt verwickelt sein.Trauernde tragen den Sarg von Brigadegeneral Sejed-Rasi Mussawi während seiner Beerdigungszeremonie",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703773803.958991,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Vorerst letzte große Militärhilfe der USA bereitgestellt",
        "date_raw": "Wed, 27 Dec 2023 22:29:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-vorerst-letzte-grosse-militaerhilfe-fuer-die-ukraine-bereitgestellt-a-78e108d0-21de-4a12-b2e2-c7daf3e377ad#ref=rss",
        "subtitle": "15 Millionen Schuss für kleinere Waffen, Munition für Luftabwehr und US-Mehrfachraketenwerfer: Die USA haben das nächste Unterstützungspaket für Kiew bereitgestellt – ein weiteres wird es zunächst nicht geben.",
        "content": "Die US-Regierung stellt der  weitere Militärhilfe in Höhe von 250 Millionen US-Dollar (rund 225 Millionen Euro) zur Verfügung. Damit dürften die bisher bewilligten US-Mittel nun weitgehend ausgeschöpft sein. Es handele sich um das letzte Paket in diesem Jahr, teilte US-Außenminister Antony Blinken mit. Die Hilfe beinhalte unter anderem vor allem Munition – darunter 15 Millionen Schuss für kleinere Waffen sowie Munition für die Luftabwehr oder den US-Mehrfachraketenwerfer vom Typ Himars. »Unsere Hilfe war entscheidend für die Unterstützung unserer ukrainischen Partner bei der Verteidigung ihres Landes und ihrer Freiheit gegen die russische Aggression«, so Blinken.Wie es nun künftig mit der US-Unterstützung für das von  angegriffene Land weitergeht, ist völlig offen. Das Weiße Haus hatte Mitte Dezember bereits erklärt, nur noch Mittel für ein weiteres Militärhilfepaket für die Ukraine in diesem Jahr zu haben. Es hieß außerdem, dass mit Ende des Jahres die bisher bewilligten Mittel aufgebraucht sein werden. Die Freigabe weiterer Mittel wird derzeit von einem Streit im US-Parlament zwischen Republikanern und Demokraten blockiert. Die Republikaner stehen der Bewilligung neuer Hilfen im Weg, weil sie von US-Präsident  im Gegenzug eine Verschärfung der Asylpolitik in den  fordern.Ob, wie und wann sich beide Parteien im kommenden Jahr auf neue Mittel einigen werden, ist unklar. Biden hatte die Aussichten auf eine schnelle Bewilligung weiterer US-Hilfen bei einem Besuch des ukrainischen Präsidenten  in  vor zwei Wochen gedämpft. Er räumte ein, dass er »keine Versprechungen« machen könne, aber hoffnungsvoll sei, dass es eine Einigung im Kongress geben werde.Der Demokrat kann in der Zwischenzeit versuchen, Gelder aus anderen Bereichen für die Ukraine umzuwidmen. Damit kann er aber nicht die Summen bereitstellen, die nötig wären, um die Ukraine im großen Stil dauerhaft zu unterstützen. Auch der vom Kongress verabschiedete Militärhaushalt umfasst Geld für Militärhilfe für die Ukraine – allerdings nur 300 Millionen US-Dollar. Am Mittwoch übertrug Biden Außenminister Blinken die Befugnis, zu entscheiden, ob es für die Sicherheitsinteressen der USA wichtig sei, der Ukraine Hilfe in Höhe von bis zu 20 Millionen US-Dollar zu gewähren.Die USA gelten als wichtigster Verbündeter der Ukraine im Abwehrkampf gegen die russische Invasion. Seit Kriegsbeginn im Februar 2022 haben die Vereinigten Staaten unter Führung von Biden militärische Hilfe in Höhe von mehr als 44 Milliarden US-Dollar für  bereitgestellt oder zugesagt.US-Raketensystem bei Übung in den USA (Archivbild)US-Außenminister Antony Blinken",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703773804.0000756,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hunderte weitere Ausländer sollen den Gazastreifen verlassen können",
        "date_raw": "Thu, 28 Dec 2023 11:12:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderte-weitere-auslaender-sollen-den-gazastreifen-verlassen-koennen-a-16dadb7b-f507-4ba5-9ee0-efbc85f78847#ref=rss",
        "subtitle": "Ausländer und Palästinenser mit doppelter Staatsbürgerschaft dürfen nach Ägypten ausreisen. Darunter sollten neun Deutsche sein. Und: Laut WHO suchen Zehntausende Zivilisten in Gaza Schutz in Kliniken. Der Überblick.",
        "content": "Die Ausreisen von Ausländern und Palästinensern mit doppelter Staatsbürgerschaft aus dem Gazastreifen gehen weiter. Am Donnerstag sollten Hunderte aus dem abgeriegelten Küstenstreifen nach  ausreisen, wie aus einer Liste der palästinensischen Grenzbehörde am Grenzübergang Rafah hervorging. Darunter sollten auch neun Deutsche sein. Zudem handelte es sich etwa um Menschen mit britischer, kanadischer oder russischer Staatsbürgerschaft.Seit Beginn des Gazakrieg reisten bereits Hunderte Ausländer und Doppelstaatler über Rafah nach Ägypten aus. Viele von ihnen werden an der Grenze von Vertretern ihrer jeweiligen Botschaften empfangen, die dann die Weiterreise über den Flughafen  organisieren.Nach Angaben des ägyptischen Außenministeriums vom November hielten sich zeitweise etwa 7000 Menschen aus 60 Ländern im Gazastreifen auf, die ausreisen wollten. Wie viele Ausländer und Palästinenser mit Zweitpass sich derzeit noch in Gaza aufhalten, ist unklar.Während Israels Armeeführung die Kampfeinheiten im Süden des Gazastreifens weiter verstärkt, hat sie ihre Soldaten an der Grenze zum  wegen bedrohlich zunehmender Attacken der  in »sehr hohe« Alarmbereitschaft versetzt. Im Süden Gazas kämpfe man gegen die islamistische  nun »in mehreren Schlüsselgebieten« und habe in der Stadt Chan Junis die Operation ausgeweitet, sagte Armeesprecher Daniel Hagari. »Wir haben heute eine weitere Brigade in dieses Gebiet entsandt und operieren dort weiter mit neuen Methoden der Kriegsführung über und unter der Erde«, sagte er mit Bezug auf das Tunnelnetzwerk der Hamas.Derweil erhöhen die wachsenden Spannungen zwischen  und der Hisbollah-Miliz im Libanon die Sorge vor einer weiteren Eskalation im Nahen Osten. Angesichts deutlich zunehmender Angriffe der proiranischen Schiitenführer aus dem Libanon sei die Armee inzwischen in »sehr hoher Bereitschaft«, sagte Israels Generalstabschef Herzl Halevi laut einer offiziellen Mitteilung bei einem Besuch des Armeekommandos im Norden Israels. »Heute haben wir eine Reihe von Plänen für verschiedene Eventualitäten gebilligt, und wir müssen darauf vorbereitet sein zuzuschlagen, falls nötig«, sagte Halevi.Die mit  verbündete Hisbollah reklamierte am Mittwoch neue Raketenangriffe auf Israel für sich. Es waren laut der Zeitung »The Times of Israel« die bisher. In der Grenzstadt Kirjat Schmona seien mehrere Gebäude beschädigt worden, teilte die israelische Polizei mit. Menschen wurden demnach nicht verletzt. Bei israelischen Angriffen auf Hisbollah-Stellungen im  starben am selben Tag dagegen drei Menschen, unter ihnen ein Hisbollah-Kämpfer, meldete die libanesische Nachrichtenagentur NNA. Es ist die schwerste Eskalation seit dem zweiten Libanonkrieg 2006.»Bislang wurde die Kampagne hier korrekt und sorgfältig durchgeführt, und so muss es auch weiterhin sein«, sagte Israels Generalstabschef. »Unsere erste Aufgabe ist es, die Sicherheit und das Sicherheitsgefühl der Bewohner im Norden wiederherzustellen, und das wird Zeit brauchen«, erklärte dazu Armeesprecher Hagari. Die israelischen Behörden hatten zu Beginn des Gazakriegs Zehntausende Bewohner im Norden aus Sicherheitsgründen ins Landesinnere gebracht. Die Hisbollah gilt als stärker bewaffnet als die Hamas in Gaza.Israels Botschafter Ron Prosor hat betont, dass der Schutz der wichtigen Handelsroute durch das Rote Meer auch für  von großer Bedeutung sei. »Was die Huthis im Roten Meer tun, richtet sich nicht nur gegen Israel, sondern gegen die ganze internationale Gemeinschaft«, sagte Prosor der Deutschen Presse-Agentur mit Blick auf die Angriffe der Huthi-Miliz auf Handelsschiffe. »Als Exportnation liegt es in Deutschlands Interesse, dass die Seewege frei sind.«Eine Empfehlung an die Bundesregierung, was eine deutsche Beteiligung an dem Militäreinsatz angeht, wollte der israelische Botschafter nicht abgeben. Er sagte aber: »Deutschland steht auf der Seite der guten, demokratischen und verantwortlichen Staaten. Ich bin sicher, dass eine richtige Entscheidung getroffen wird.«Nach Angaben der  beteiligen sich bereits mehr als 20 Länder an der Militärallianz im Roten Meer. Die Bundesregierung prüft noch eine Entsendung von deutschen Schiffen.Zehntausende Zivilisten suchen nach Angaben der Weltgesundheitsorganisation WHO in den wenigen noch funktionierenden Krankenhäusern in Gaza Schutz vor den Kriegshandlungen. Im Schifa-Krankenhaus in der Stadt Gaza drängten sich 50.000 Menschen zusammen, im Al-Amal-Krankenhaus im südlichen  14.000, teilte die WHO auf X mit. Sie berief sich auf ein Team vor Ort. Von unabhängiger Seite ließen sich die Zahlen zunächst nicht überprüfen.Die Abordnung konnte zusammen mit Vertretern des -Kinderhilfswerks  und einer weiteren Organisation Hilfsgüter in die Krankenhäuser bringen, wie es in der Mitteilung hieß. Auf dem Weg zu den Spitälern habe das WHO-Team beobachtet, wie Zehntausende Menschen zu Fuß, auf Mauleseln oder in Autos vor den heftigen israelischen Angriffen flohen. In den Spitälern hätten die WHO-Mitarbeiter über Patienten und Schutzsuchende steigen müssen, die überall lagerten.»Diese erzwungene Massenbewegung von Menschen wird zu mehr Überfüllung und einem gesteigerten Risiko für Infektionskrankheiten führen und die Verteilung von humanitärer Hilfe noch schwieriger machen«, zitierte die Mitteilung einen WHO-Mitarbeiter vor Ort.Palästinenser, die vor dem israelischen Bombardement des Gazastreifens fliehen, kommen in Rafah an",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703773804.0253425,
        "language": "DE",
        "source": "Spiegel"
    }
]
