[
    {
        "title": "Volkswagen und Betriebsrat einigen sich auf milliardenschweres Sparpaket",
        "date_raw": "Tue, 19 Dec 2023 16:43:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-betriebsrat-einigen-sich-auf-milliardenschweres-sparpaket-a-885763b3-6f73-4d44-bac2-2cf6aba4f40e#ref=rss",
        "subtitle": "Die VW-Kernmarke befindet sich laut Betriebsratschefin Cavallo in einer »Mehrfachkrise«. Der Konzern will sich nun gesundsparen, bei den Materialien – und beim Personal.",
        "content": "Monatelang hatten Betriebsrat und Arbeitgeberseite um eine Einigung auf ein Sparprogramm für  gerungen – nun haben sie sich auf Eckpunkte des milliardenschweren Pakets verständigt. Die Personalkosten sollen demnach im Verwaltungsbereich um 20 Prozent sinken, auf betriebsbedingte Kündigungen werde aber verzichtet, wie das Unternehmen mitteilte.Bereits im kommenden Jahr soll das Programm vier Milliarden Euro an Ergebnisverbesserung bringen, bis 2026 sollen es zehn Milliarden Euro pro Jahr werden. Die Umsatzrendite soll dann von zuletzt 3,4 auf 6,5 Prozent steigen. Das »Performance Programm« genannte Paket hatte Markenchef Thomas Schäfer im Sommer angekündigt. Seit Anfang Oktober wurde mit dem Betriebsrat über die Ausgestaltung verhandelt – im September hatte sich der Betriebsrat noch gegen das Renditeziel . Allerdings waren damals die Konditionen noch nicht klar.Wie viele Stellen nun wegfallen sollen, ließ VW auch jetzt weiter offen. Es gehe nicht um Köpfe, sondern um Kosten, sagte ein Sprecher. Um das Ziel ohne Entlassungen zu erreichen, soll die Altersteilzeit ausgeweitet werden. »Zudem werden wir im Bedarfsfall punktuell Aufhebungsverträge auf allen Ebenen anbieten«, fügte Personalvorstand Gunnar Kilian hinzu. Auch der seit Anfang November bestehende Einstellungsstopp bleibe bestehen.Der größte Teil der Einsparungen soll laut Betriebsratschefin Daniela Cavallo nun außerhalb des Personalbereichs stattfinden. Neben Material- und Fixkosten gehe es dabei auch um Vertrieb und Produktentwicklung. Die Entwicklungszeit für neue Modelle soll sich auf 36 Monate verkürzen. Cavallo: »Die nun angepeilten milliardenschweren Verbesserungen zeigen eindrucksvoll, über welche entscheidenden Hebel die Kernmarke in unserem starken Konzernverbund weitere Effizienz freilegen kann.«»Wir sind in den vergangenen Wochen einen großen Schritt weitergekommen bei der Ausgestaltung des umfassendsten Programms, das die Marke je aufgesetzt hat«, sagte Markenchef Schäfer. »Die Einigung mit der Arbeitnehmerseite ist ein wichtiger Schritt, um den eingeschlagenen Weg jetzt zügig fortsetzen zu können.«Betriebsratschefin Cavallo sagte, der gemeinsam abgesteckte Kurs werde die Wettbewerbsfähigkeit langfristig stärken, ohne einseitig zulasten der Beschäftigten zu gehen. »Tarifeinschnitte oder Abstriche bei unserer Beschäftigungssicherung haben wir nicht zugelassen.« Es bleibe bei der bisher vereinbarten Beschäftigungssicherung bis 2029.Volkswagen, so hatte Betriebsratschefin Cavallo kürzlich gesagt, kämpfe mit einer »Mehrfachkrise« aus einem endlichen Verbrennergeschäft, dem schleppenden Hochlauf der Elektromobilität, aktuellen Lieferengpässen, dem Digitalisierungsdruck und der neuen Techkonkurrenz aus China, gegen die die Marke bestehen müsse.Betriebsratschefin Daniela Cavallo: »Tarifeinschnitte oder Abstriche bei unserer Beschäftigungssicherung haben wir nicht zugelassen«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703041204.5522935,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Lokführergewerkschaft GDL stimmt für unbefristete Streiks",
        "date_raw": "Tue, 19 Dec 2023 17:05:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-lokfuehrer-verkuenden-unbefristeten-streik-a-2822ce52-f4c1-4598-9afb-6e733f970e86#ref=rss",
        "subtitle": "Schon ab Januar drohen neue Ausstände: Nach den gescheiterten Tarifverhandlungen zwischen der Deutschen Bahn und der GDL haben sich die Mitglieder der Lokführergewerkschaft für umfassendere Arbeitskämpfe ausgesprochen.",
        "content": "Die Lokführergewerkschaft  darf im Tarifkonflikt mit der Deutschen Bahn nun auch zu unbefristeten Streiks aufrufen. In einer Urabstimmung sprachen sich rund 97 Prozent der abstimmenden Mitglieder dafür aus, wie die GDL in  mitteilte. Die Dauerstreiks könnten neben der Deutschen Bahn auch die Regionalbahnbetreiber Transdev, die City-Bahn  sowie acht Personaldienstleister treffen.Die GDL hat seit Beginn der Tarifverhandlungen Anfang November bereits zweimal mit 20 beziehungsweise 24 Stunden langen Warnstreiks im Personenverkehr die meisten Züge zum Stillstand gebracht. Bis zum 7. Januar und damit über die Weihnachtszeit und den Jahreswechsel soll es jedoch noch keinen neuen Ausstand geben, das hatte die GDL bereits verkündet.Danach müssen sich Reisende aber auf längere Streiks einstellen: »Das, was jetzt kommt, wird kräftiger, wird länger und wird härter für die Kunden«, sagte GDL-Chef Claus Weselsky.Dem Streikrecht zufolge mussten mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sein, damit Weselsky einen solchen Streik jederzeit als Druckmittel im Tarifkonflikt einsetzen kann. Dass das Quorum für unbefristete Streiks erreicht werden würde, galt als sicher.Die GDL und die  haben sich im Tarifkonflikt festgefahren. Weselsky erklärte die Verhandlungen nach der zweiten Runde für gescheitert. Größter Streitpunkt ist die von der GDL geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu verlangt sie 555 Euro mehr im Monat sowie eine Inflationsausgleichsprämie von 3000 Euro. Die Bahn hatte zu Beginn der Gespräche elf Prozent mehr Lohn und Gehalt bei einer Laufzeit des Tarifvertrages von 32 Monaten geboten. Das hatte die GDL als völlig unzureichend abgelehnt.Die Bahn wiederum stemmt sich wegen der Knappheit von Arbeitskräften vor allem gegen die verlangte Arbeitszeitverkürzung. Würde man die GDL-Forderung erfüllen, müssten 10.000 neue Mitarbeiter eingestellt werden, was auf dem derzeitigen Arbeitsmarkt unmöglich sei, argumentiert der Konzern. Ebenfalls abgelehnt wird eine Ausdehnung der Tarifverträge der GDL auf weitere Sparten. Kerngebiet der GDL sind Lokführer und Zugbegleitpersonal.Laut Bahn verhandelt die GDL so für insgesamt 10.000 Beschäftigte. Dies sei auch gesetzlich so definiert, da die GDL in anderen Betriebseinheiten keine Mehrheit hat. Für diese hatte die größere Eisenbahn- und Verkehrsgewerkschaft (EVG) verhandelt.Eine Lok am Hauptbahnhof Hannover: Neue Arbeitsniederlegungen sind ab Januar möglich",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703041204.6307235,
        "language": "DE",
        "source": "Spiegel"
    }
]
