[
    {
        "title": "Ukraine-Krieg: Der Moralbooster zu Weihnachten",
        "date_raw": "Thu, 28 Dec 2023 20:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8#ref=rss",
        "subtitle": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist.",
        "content": "Zerschossene »Nowotscherkassk« im Hafen von Feodossija: Mörderische Weihnacht",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703845803.5121005,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen",
        "date_raw": "Thu, 28 Dec 2023 23:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-meldet-schwere-israelische-luftangriffe-flughafen-von-damaskus-getroffen-a-17cb72c6-3017-41fb-bfb5-ea368f8714c5#ref=rss",
        "subtitle": "Der Flughafen von Damaskus wurde erst diese Woche wieder offiziell eröffnet, nachdem ein Luftschlag im November Reparaturen nötig gemacht hatte. Nun kam es erneut zu Angriffen – mutmaßlich durch israelische Kampfjets.",
        "content": "Attacken in der Dunkelheit: Israel hat nach Angaben syrischer Staatsmedien und des Verteidigungsministeriums erneut Ziele nahe der Hauptstadt Damaskus angegriffen. Die Luftabwehr nehme in der Nähe der Stadt »feindliche Ziele« ins Visier, erklärte die staatliche Nachrichtenagentur Sana am Donnerstag. Auch das syrische Staatsfernsehen meldete israelische Angriffe aus der Umgebung von Damaskus.Dem syrischen Verteidigungsministerium zufolge wurden die Angriffe von den von Israel besetzten Golanhöhen aus ausgeführt. Die Behörde meldete keine Opfer des Beschusses.Nach Angaben der in Großbritannien ansässigen syrischen Beobachtungsstelle für Menschenrechte wurden bei den Angriffen eine Stellung der Luftabwehr in der südsyrischen Provinz Suweida sowie die Umgebung des internationalen Flughafens von Damaskus beschossen.Der Flughafen sei erst einen Tag zuvor wieder eröffnet worden – nach einer mehrwöchigen Schließung infolge eines früheren israelischen Luftangriffs Ende November. Bereits im Oktober hatten zuvor nach israelischen Luftangriffen die Flughäfen in Damaskus und im nordwestsyrischen Aleppo zweimal ihren Betrieb einstellen müssen.Generell äußert sich Israel kaum zu einzelnen Angriffen in Syrien. Es betont aber immer wieder, es werde nicht zulassen, dass sein Erzfeind Iran seine Präsenz in Syrien ausweite. Teheran ist mit dem syrischen Machthaber Baschar al-Assad verbündet.Seit Beginn des syrischen Bürgerkriegs im Jahr 2011 hat Israel das Nachbarland hunderte Male aus der Luft beschossen. Die Angriffe richten sich insbesondere gegen die vom Iran unterstützte libanesische Hisbollah-Miliz, aber auch gegen Stellungen der syrischen Armee. Seit Beginn des Kriegs gegen die mit der Hisbollah verbündete radikalislamische Palästinenserorganisation Hamas vor fast zwei Monaten hat Israel die Luftangriffe in Syrien intensiviert.Internationaler Flughafen von Damaskus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703845803.5352852,
        "language": "DE",
        "source": "Spiegel"
    }
]
