[
    {
        "title": "Daihatsu will auch kleinere Zulieferer entschädigen",
        "date_raw": "Thu, 28 Dec 2023 08:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7#ref=rss",
        "subtitle": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
        "content": "Die -Kleinwagensparte Daihatsu will für die Folgen ihres unbefristeten Produktionsstopps geradestehen. Im Zusammenhang mit dem Stillstand der Bänder nach dem Sicherheitsskandal sollen auch Zulieferer auf niedrigerer Ebene entschädigt werden, teilte Daihatsu am Donnerstag mit. Die Produktion in  werde mindestens bis Ende Januar ausgesetzt, während die Behörden die Unregelmäßigkeiten bei den Sicherheitschecks untersuchten.»Wir sind uns bewusst, dass der Produktionsstopp und die Entschädigungszahlungen eine beträchtliche Summe kosten werden«, sagte Daihatsu-Manager Keita Ide. »Es ist jedoch schwierig, die Auswirkungen zum jetzigen Zeitpunkt genau zu berechnen, da unklar ist, wie lange diese Periode andauern wird.«Daihatsu wolle sich verschiedene Optionen offenhalten, um die Kosten des Produktionsstopps und andere Folgen des Skandals zu bewältigen, einschließlich möglicher Bankkredite, sagte Ide. Der Autobauer führe bereits Gespräche mit Finanzinstituten. Toyota kündigte an, seine hundertprozentige Tochter voll zu unterstützen, auch mit Krediten, die bereits für die Entschädigung von Händlern und Zulieferern zur Verfügung stünden., nachdem bekannt geworden war, dass der Hersteller in großem Stil Sicherheitstests gefälscht hatte. Das Unternehmen hatte schon im Frühjahr eingeräumt, bei einigen Modellen die Ergebnisse von Unfalltests manipuliert zu haben.Nach eingehenderen Untersuchungen berichteten Experten nun, sie hätten in 25 Testkategorien insgesamt 174 weitere »Unregelmäßigkeiten« entdeckt – diese gingen zum Teil bis ins Jahr 1989 zurück. Sie nannten etwa Tests von Türen oder zum Seitenaufprallschutz. Betroffen seien insgesamt 64 Modelle, darunter solche, die schon gar nicht mehr hergestellt werden, und solche, die Daihatsu für die Hersteller Toyota,  oder  fertigte.Daihatsu-Präsident Soichiro Okudaira: 174 weitere »Unregelmäßigkeiten«",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703761204.1307652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benko-Reich bricht zusammen: Immobilien-Töchter der Signa-Gruppe insolvent",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0#ref=rss",
        "subtitle": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
        "content": "Die wichtigsten Einheiten der Handels- und Immobiliengruppe Signa um den österreichischen Investor  streben ein Insolvenzverfahren an. Die Signa Prime Selection AG hat ein Sanierungsverfahren in Eigenverwaltung beim Handelsgericht Wien beantragt. Diesem Schritt werde die Signa Development Selection AG am Freitag folgen, hieß es vonseiten des Unternehmens. »Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs im Rahmen der Eigenverwaltung und die nachhaltige Restrukturierung des Unternehmens.«Zur Signa Prime gehören Geschäftsimmobilien in Toplagen, darunter der Elbtower in Hamburg, das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Signa Prime baut und vermietet Immobilien. Für das Einzelhandelsgeschäft der Kaufhäuser sind andere Gesellschaften zuständig.Signa Prime besitzt laut Firmenwebsite Objekte im Wert von insgesamt 20,4 Milliarden Euro. Laut dem Jahresbericht für 2022 hatte die Signa Prime Ende des Vorjahres Verbindlichkeiten von fast 10,8 Milliarden Euro. Signa Prime schrieb im Vorjahr rund eine Milliarde Euro Verlust, nachdem der Wert der Anlageobjekte vor allem in Deutschland um etwa denselben Betrag abgewertet worden war. Den vier Vorständen der Gesellschaft wurden dennoch Prämien von insgesamt 19 Millionen Euro zugesprochen.Signa Development ist auf die Entwicklung von städtebaulichen Projekten im Wohn- und Gewerbesegment spezialisiert. Die aktuelle Bilanzsumme wird auf der Website mit 4,6 Milliarden Euro angegeben. Bereits in der vergangenen Woche hatte Signa Development mit Hinweis auf ihre Liquiditätssituation einen Insolvenzantrag in Aussicht gestellt. Das Vorjahr beendete Signa Development mit einem Verlust von rund 316 Millionen Euro und Vorstandsprämien im Umfang von insgesamt 9 Millionen Euro.»Trotz erheblicher Bemühungen in den vergangenen Wochen konnte die erforderliche Liquidität für eine außergerichtliche Restrukturierung nicht in ausreichendem Maße sichergestellt werden«, heißt es in der Pressemitteilung weiter. Es gelte, langfristige Lösungen zu finden, sagte Erhard Grossnigg, Sprecher des Vorstandes der Signa Prime Selection AG. Die Qualität des Prime-Portfolios sei hervorragend, die Entwicklungsperspektive der Development-Projekte, die in den Toplagen der deutschsprachigen Metropolen lägen, sehr gut.Nach starkem Wachstum in der Niedrigzinsphase kämpft das von Benko geschaffene Firmennetzwerk so wie die gesamte Immobilienbranche mit höheren Baukosten, Energiepreisen und Zinsen. Außerdem steht der stationäre Einzelhandel unter Druck.Bereits im Oktober hatte die Online-Sportartikelsparte Insolvenz angemeldet. In den vergangenen Wochen gaben die Signa Holding sowie eine Reihe kleinerer Teilgesellschaften ihre Zahlungsunfähigkeit bekannt. Die Signa Retail Selection AG mit Sitz in der Schweiz hat angekündigt, die Gesellschaft geordnet abzuwickeln. Signa Retail ist auch die Warenhausgruppe Galeria Karstadt Kaufhof zugeordnet, die damit zum Verkauf stehen dürfte.Elbtower-Baustelle in Hamburg: Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703761204.194479,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Strom: Bundesnetzagentur rechnet mit dauerhaft hohen Strompreisen",
        "date_raw": "Wed, 27 Dec 2023 07:58:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/strom-bundesnetzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52#ref=rss",
        "subtitle": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
        "content": "Der Präsident der Bundesnetzagentur, Klaus Müller, rechnet mit weiter hohen Strompreisen für Verbraucher. »Die Großhandelspreise für Strom sind deutlich gefallen gegenüber 2022. Dennoch ist das Preisniveau höher als vor dem russischen Angriffskrieg. Daran wird sich so schnell nichts ändern«, sagte Müller der »Rheinischen Post«. »Die Zeit der billigen Energie ist vorbei; jedenfalls solange wir noch große Mengen konventionell erzeugter Energie verbrauchen.«Der Behördenchef verteidigte , die die Zuschüsse für Netzentgelte 2024 streicht: »Das war eine schwere Entscheidung für die Bundesregierung. Leider kann man kein Geld einsparen, ohne dass das Auswirkungen hat. Insofern kann ich die Entscheidung nachvollziehen.«Durch den Wegfall der geplanten Subvention von 5,5 Milliarden Euro werde ein durchschnittlicher Vierpersonenhaushalt 120 Euro im Jahr zahlen. Müller geht davon aus, dass die Netzbetreiber das rasch an Kunden weitergeben: »Früher oder später werden die Kosten bei allen Verbrauchern ankommen, unabhängig davon, wann die Änderungen umgesetzt werden.«Dass der Strom hierzulande vergleichsweise teuer ist, hängt auch mit den hohen Netzentgelten zusammen. Hierunter leiden etwa besonders die Kunden in norddeutschen Bundesländern wie Schleswig-Holstein, in denen verstärkt erneuerbare Energien – und damit auch Leitungen ausgebaut werden. Das wird auf die Übertragungsnetzentgelte umgelegt.Wie stark das auf die privaten Haushalte durchschlägt, hängt vom jeweiligen Verteilnetzbetreiber vor Ort ab: Er rechnet die Transportkosten mit dem Übertragungsnetzbetreiber ab; hinzu kommen dann noch die Entgelte für das lokale Netz. Die höheren Übertragungsnetzentgelte werden daher durchschlagen, aber in aller Regel nicht in voller Höhe.Strommasten in Wolmirstedt (Sachsen-Anhalt):",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703761204.2218096,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Geschlossene Arztpraxen: Der Placebo-Protest der Ärzte",
        "date_raw": "Wed, 27 Dec 2023 12:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/geschlossene-arztpraxen-der-placebo-protest-der-aerzte-a-4738d75f-2102-483a-91e4-6f9f68e45e95#ref=rss",
        "subtitle": "In der Ärzteschaft hat sich Wut angestaut – und manche Praxen bleiben in diesen Tagen geschlossen. Was wollen die Mediziner bewirken, was heißt das für Patientinnen und Patienten, und wie reagiert der Gesundheitsminister? Ein Überblick.",
        "content": "»Streikschild« in einer Arztpraxis",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703761204.2953265,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krankenhäuser: Deutsche Kliniken erwarten 2024 drastische Pleitewelle",
        "date_raw": "Wed, 27 Dec 2023 08:16:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-drastische-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d#ref=rss",
        "subtitle": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
        "content": "Im kommenden Jahr werden nach Einschätzung der Deutschen Krankenhausgesellschaft (DKG) so viele Kliniken in Deutschland in die Zahlungsunfähigkeit rutschen wie nie zuvor. »Wir verzeichnen aktuell deutlich mehr Insolvenzen als üblich, und 2024 droht ein Rekordinsolvenzjahr zu werden«, sagte Verbandschef Gerald Gaß dem Redaktionsnetzwerk Deutschland (RND). 2023 habe es knapp 40 Insolvenzen gegeben. »Für 2024 laufen wir Gefahr, dass sich diese Zahl wegen der absehbar starken Personalkostenentwicklung noch verdoppelt.«Gaß verwies auf das aktuelle Krankenhaus-Barometer des Deutschen Krankenhausinstituts (DKI), der jährlich durchgeführten repräsentativen Befragung von Allgemeinkrankenhäusern in Deutschland. Während 2022 mit 54 Prozent noch rund die Hälfte der Kliniken ein negatives Jahresergebnis auswiesen, könnte dieser Anteil laut Barometer im laufenden Jahr auf mehr als drei Viertel (78 Prozent) steigen. Der Anteil der Häuser mit einem Überschuss sinkt demnach von 35 auf nur noch sieben Prozent. Für das Jahr 2024 gehen laut Umfrage 71 Prozent der  aus. Nur vier Prozent erwarten eine Verbesserung.»Das sind die schlechtesten Werte seit Einführung des Krankenhaus-Barometers im Jahr 2000«, sagte Gaß dem RND. Kaum ein Krankenhaus könne seine Ausgaben noch aus den laufenden Einnahmen decken. Er forderte erneut einen Inflationsausgleich für die Krankenhäuser. Die Kliniken könnten ihre Preise nicht eigenständig an die Inflation anpassen, hätten aber die gleichen Ausgabensteigerungen wie andere Wirtschaftszweige. »Diese Schieflage führt vermehrt zu Insolvenzen und Schließungen«, sagte Gaß. Bis zum Jahresende .Nach Angaben des Spitzenverbandes der gesetzlichen Kranken- und Pflegeversicherung (GKV) . »Die Insolvenzen sind ein Warnsignal. Wir haben zwar noch keinen Rückgang an Versorgungsverträgen in der ambulanten oder stationären Versorgung, aber wir haben beispielsweise in den Pflegeheimen innerhalb eines Jahres zwei Prozent weniger Plätze zur Verfügung. Dabei steigt der Bedarf, weil die Gesellschaft älter wird. Wir haben heute etwa fünf Millionen Pflegebedürftige, das wird in den nächsten Jahren hochgehen bis auf etwa sechs Millionen Menschen«, sagte GKV-Vize Gernot Kiefer der »Rheinischen Post«. Grund sei der Personalmangel und das dadurch gestiegene unternehmerische Risiko.Notaufnahme einer Klinik in Brandenburg",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703761204.3210034,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gasheizungen: Die Grünen warnen vor Einbau – wegen Gebäudeenergiegesetz",
        "date_raw": "Wed, 27 Dec 2023 12:33:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd#ref=rss",
        "subtitle": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
        "content": "Kurz vor dem Start des sogenannten Heizungsgesetzes haben die Grünen vor dem Einbau neuer Gasheizungen gewarnt. »Es ist wichtig zu wissen, dass ab dem 1. Januar 2024 der Einbau einer neuen Gasheizung ein erhebliches Kostenrisiko mit sich bringt«, sagte Fraktionsvize Julia Verlinden dem SPIEGEL.Die Installation einer neuen Gasheizung, in der Hoffnung, diese später mit Wasserstoff zu betreiben, könne sich als Kostenfalle entpuppen. »Das Risiko hoher Preise für fossile Brennstoffe sowie für die verpflichtenden erneuerbaren Ersatzbrennstoffe ist groß und deren zukünftige Verfügbarkeit fraglich«, sagte Verlinden.Grüner Wasserstoff sei eine wichtige Säule im Energiemix, werde aber dringend für Flugzeuge, Schiffe und die Industrie, beispielsweise für die Herstellung von Stahl, benötigt. »Für das Heizen von einzelnen Gebäuden sehen die meisten Studien Wasserstoff nicht als Lösung – zumal das von erheblichen Infrastrukturinvestitionen abhängig wäre.«Die neue Beratungspflicht soll laut Verlinden Verbraucherinnen und Verbraucher vor Kostenfallen schützen. Allerdings sieht das Gesetz nicht zwingend einen klassischen Energieberater vor, auch der Rat von Schornsteinfegern und Heizungsinstallateuren soll zählen. Ob diese immer im Sinne des Kunden entscheiden, ist fraglich. Denn häufig ist es im Eigeninteresse sowohl der Schornsteinfeger als auch vieler Heizungsbauer, wenn weiter fossile Heizungen verbaut werden.Ab dem 1. Januar 2024 können nicht mehr ohne die Erfüllung von Bedingungen überall neue Gasheizungen eingebaut werden. Eigentümer müssen zunächst einen Blick auf die kommunale Wärmeplanung werfen. Sie gibt vor, welche Heiztechnologien künftig in einzelnen Straßenzügen zur Verfügung stehen werden und welche nicht. Der Gesetzentwurf dazu sieht vor, dass Großstädte ihre Pläne zur Wärmeversorgung bis 30. Juni 2026 vorlegen müssen. Für Kommunen mit weniger als 100.000 Einwohnern soll die Frist bis Mitte 2028 laufen.Wenn die Wärmeplanung für das betroffene Haus künftig ein Wärmenetz oder Wärmepumpen vorsieht, darf ab dem Zeitpunkt grundsätzlich keine neue Gastherme mehr installiert werden. Allerdings können Haushalte, deren alte Heizung irreparabel kaputtgeht, bis zu fünf Jahre lang eine fossile Übergangslösung nutzen.Wer ab dem kommenden Jahr eine neue Gasheizung einbauen lässt, obwohl der Wärmeplan in seiner Kommune noch nicht fertig ist, der muss künftig gewisse Ökoquoten erfüllen: Von 2029 an muss die Heizung die Wärme zu mindestens 15 Prozent mit Biomethan, grünem oder blauem Wasserstoff oder dessen Derivaten erzeugen. Der Anteil soll im Jahr 2035 auf mindestens 30 Prozent steigen, 2040 dann auf 60 Prozent.Grünen-Fraktionsvize Verlinden spricht in diesem Zusammenhang von einer »zumindest rechtlichen Option«, sich für eine auf Wasserstoff umrüstbare Gasheizung zu entscheiden. Eigentümer gingen damit jedoch ein finanzielles Risiko ein, denn alle Heizungen, die ab 2024 ausgetauscht oder neu verbaut werden, müssen kurz- oder mittelfristig die 65 Prozent erneuerbare Energie als Anforderungen des Klimaschutzes erfüllen.Verlinden verweist auch auf hohe staatliche Förderungen. »Zum Beispiel sind für den Einbau einer Wärmepumpe bis zu 70 Prozent Förderung möglich, das ist die höchste Heizungsförderung in der Geschichte der Bundesrepublik.« Zur Wahrheit gehört aber auch: Die Investitionskosten sollen bei 30.000 Euro für ein Einfamilienhaus gedeckelt sein – demnach gäbe es höchstens 21.000 Euro Förderung. Bislang bekommen Eigentümer bestehender Häuser 25 bis 40 Prozent als Zuschuss für die neue Wärmepumpe – und zwar für Kosten von bis zu 60.000 Euro pro Wohneinheit. Maximal winken also 24.000 Euro ().Schornstein eines Mehrfamilienhauses in Hannover",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703761204.3448606,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland verkauft sein Öl fast komplett nach China und Indien",
        "date_raw": "Wed, 27 Dec 2023 12:20:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-verkauft-sein-oel-fast-komplett-nach-china-und-indien-a-6fea6c8c-b160-4fb0-bd59-e7938b630b23#ref=rss",
        "subtitle": "Die USA und die EU haben Sanktionen verhängt, doch Russland findet für sein Erdöl andere Abnehmer. Dank Indien und China sind die Einnahmen für den Rohstoff weiter hoch.",
        "content": "Russland hat offenbar im zu Ende gehenden Jahr fast sein gesamtes Öl nach China und Indien verkauft. Allein der Anteil Chinas liege bei etwa 45 bis 50 Prozent, sagte der stellvertretende Ministerpräsident Alexander Nowak. Der Anteil Indiens sei innerhalb von zwei Jahren von fast null auf 40 Prozent gestiegen. »Früher gab es praktisch keine Lieferungen nach Indien«, sagte Nowak, dem staatlichen TV-Sender Rossija-24.Russland habe bereits vor dem Krieg in der Ukraine seine Beziehungen mit asiatischen Ländern ausgebaut, sagte Nowak weiter. Die Sanktionen Europas und der USA hätten die Umorientierung nach Osten lediglich beschleunigt. Der Anteil Europas an den russischen Rohölexporten sei von rund 40 bis 45 Prozent auf etwa vier bis fünf Prozent eingebrochen.Nach dem russischen Einmarsch in der Ukraine hatten die USA und die EU Sanktionen gegen die russische Energiewirtschaft verhängt und schrittweise verschärft. So wurden zuletzt Strafmaßnahmen der USA gegen das Flüssiggasprojekt Arctic LNG 2 des russischen Unternehmens Novatec verkündet. Einem Bericht der russischen Zeitung »Kommersant« zufolge zogen sich daraufhin ausländische Anteilseigner aus dem Vorhaben zurück.Zudem hatten die in der G7 versammelten Industriestaaten einen Preisdeckel für von westlichen Reedereien transportiertes russisches Öl oder von westlichen Versicherungen versicherte derartige Ladungen verfügt. Dennoch konnte Russland sein Öl im vergangenen Jahr  verkaufen als die vorgesehene Obergrenze von 60 Dollar pro Fass. war die gemeinsam von Saudi-Arabien und Russland beschlossene Kappung der Fördermengen. Überdies wird das Öl trotz des Preisdeckels der G7 offenbar auch häufig von Schiffen westlicher Reedereien transportiert.Öltanker im Hafen von Noworossijsk am Schwarzen Meer (im Oktober 2022)",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703761204.3712118,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen",
        "date_raw": "Wed, 27 Dec 2023 13:02:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-verlaengert-sperrung-seiner-rotes-meer-passagen-a-53d646de-ac7e-4c65-b073-0812c25d528a#ref=rss",
        "subtitle": "Wegen der unsicheren Lage im Roten Meer meidet Deutschlands größte Containerreederei Hapag-Lloyd weiterhin das Seegebiet im Nahen Osten.",
        "content": "Die Reederei Hapag-Lloyd vermeidet länger als geplant Passagen durchs Rote Meer. Die Schiffe würden über das Kap der Guten Hoffnung an der Spitze Südafrikas umgeleitet, teilte ein Unternehmenssprecher mit.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen Hamas im Gazastreifen solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste attackiert. Am 15. Dezember war auch ein Hapag-Lloyd-Schiff angegriffen worden.Das Hamburger Unternehmen hatte unlängst mitgeteilt, bis Jahresende rund 25 Schiffe umzuleiten, die für das Rote Meer und den Suezkanal geplant waren.Der dänische Rivale Maersk teilte dagegen mit, die Route bald wieder nutzen zu wollen. Grund dafür sei die neue multinationale Sicherheitsinitiative OPG, die den Seehandel durch das Rote Meer und den Golf von Aden wieder ermöglichen soll. ist die weltweit fünftgrößte Containerreederei. Das Unternehmen hat Zuschläge für den Transport auf ihren Schiffen von und nach Nahost angekündigt.Containerschiff von Hapag-Lloyd",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703761204.3914192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Star Wars: Lucasfilm verklagt chilenische Autowaschanlage Star Wash",
        "date_raw": "Wed, 27 Dec 2023 13:27:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/star-wars-lucasfilm-verklagt-chilenische-autowaschanlage-star-wash-a-b7c883f0-7148-468c-beec-3cb5e77a74d0#ref=rss",
        "subtitle": "Eine kleine Autowaschanlage namens Star Wash publiziert Onlinefilme, in denen Darth Vader Putztücher schweben lässt und Chewbacca Motorhauben poliert. Die »Star Wars«-Firma Lucasfilm geht nun dagegen vor.",
        "content": "Die Walt-Disney-Produktionsfirma Lucasfilm hat eine Autowaschanlage am Rande der chilenischen Hauptstadt Santiago verklagt – wegen eines angeblichen Plagiats ihrer milliardenschweren Film- und Fernsehsaga »Star Wars«. Das gaben die Anwälte der Waschanlage bekannt.Star Wash hat in den sozialen Medien Videos veröffentlicht, in denen als »Star Wars«-Figuren gekleidete Angestellte wie Chewbacca oder ein Stormtrooper Motorhauben polieren. Der Kopfgeldjäger Boba Fett und der Held Cassian Andor schwingen Schläuche statt Laserkanonen. Und der Oberbösewicht Darth Vader scheint Reinigungstücher zum Schweben zu bringen.Die Anwaltskanzlei, die die Autowaschanlage vertritt, teilte mit, dass der Eigentümer Matias Jara gerade dabei war, seine Marke bei der chilenischen Patentbehörde INAPI anzumelden, als er von Lucasfilm, dem Rechteinhaber der Serie, eine Klage erhielt.Die US-Filmproduktionsfirma will demnach die Eintragung des Namens »Star Wash« blockieren – mit dem Argument, dass die Marke als mit ihr verbunden angesehen werden könnte. Lucasfilm reagierte zunächst nicht auf eine Bitte um Stellungnahme.Jara bestreitet die Klage laut seinen Anwälten. Diese argumentieren, dass sich der Name hinreichend von der Film-Franchise unterscheide, um Verwechslungen zu vermeiden. Zudem decke das Urheberrecht von Lucasfilm zwar Produkte wie Spielzeug, Möbel und alkoholfreie Getränke ab, aber nicht die Reinigung von Autos.»Natürlich sind wir von diesem Rechtsstreit betroffen«, sagte Jara in einem Interview. »Wir sind ein kleines Unternehmen.«Seine kleine Tochter habe sich das Wortspiel bei einem Familienausflug in einen Disney-Themenpark in den Vereinigten Staaten ausgedacht – in einem »Star Wars«-Bereich. Er selbst mache »keine Filme«, sagte Jara. Aber er betreibe eine »hervorragende Autowaschanlage«.Autowaschanlage Star Wash: Schwebende Putztücher",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703761204.4134607,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Digitalisierung der Verwaltung: Bundesregierung bricht ihr eigenes Gesetz",
        "date_raw": "Wed, 27 Dec 2023 11:37:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/digitalisierung-der-verwaltung-bundesregierung-bricht-ihr-eigenes-gesetz-a-b46ab730-46d5-44c3-a7f7-3eb4b60d832d#ref=rss",
        "subtitle": "Seit Anfang 2023 müssen Behörden 581 Verwaltungsleistungen komplett digital anbieten. So gebietet es das Onlinezugangsgesetz. Fast ein Jahr danach sind die Ämter von diesem Ziel noch sehr weit entfernt.",
        "content": "Die Digitalisierung der öffentlichen Verwaltung kommt so langsam voran, dass sie inzwischen gesetzeswidrig ist. Das zeigt eine Analyse des Vergleichsportals Verivox über das Gesetz zur Verbesserung des Onlinezugangs (OZG), die dem SPIEGEL vorliegt.Das Gesetz  Behörden eigentlich, bis Ende 2022 genau 581 Behördenservices online verfügbar zu machen. Tatsächlich sind auch jetzt, fast ein Jahr später, nur 81 der sogenannten OZG-Leistungen komplett online nutzbar. 96 weitere behördliche Dienstleistungen seien immerhin teilweise online abrufbar, schreibt Verivox. 404 Leistungen seien noch gar nicht digitalisiert.Ein Hauptproblem sei, dass die Behörden keine einheitlichen Lösungen auf Basis standardisierter Software entwickelten, sagt Verivox-Experte Jens-Uwe Theumer. So wurden nach Auskunft der Regierung zwar zahlreiche Onlinedienste entwickelt, doch diese seien oft nur in einzelnen Ländern oder Kommunen verfügbar. Die Behörden versuchten oft, komplexe Individuallösungen zu berücksichtigen. »Zudem klaffen eklatante Lücken bei der digitalen Ausbildung des Personals im öffentlichen Dienst.«Zu den bereits online nutzbaren Leistungen gehören Anträge auf Arbeitslosengeld, Pflegegeld oder Führerscheine, aber auch Anzeigen und die Steuererklärung. Der Bereich Familie hingegen ist laut Verivox das Schlusslicht bei der Digitalisierung: Nicht eine einzige von 33 OZG-Leistungen sei vollständig online verfügbar. Im Bereich Gesundheit sei die Digitalisierung indes am weitesten gediehen.Im europäischen Vergleich schneidet die Bundes­republik ebenfalls bedenklich ab. Während Länder wie Malta oder Estland bei der Digitalisierung der Verwaltung die Spitzenplätze besetzen, liegt Deutschland in einem Ranking der EU-Kommission von 35 europäischen Ländern auf Platz 21 – zwischen Ungarn und Tschechien.Aktenordner: Papierberge statt Onlineformulare",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703761204.4662986,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gesundheitssystem: Welche Krankenkassen 2024 die Beiträge erhöhen",
        "date_raw": "Wed, 27 Dec 2023 09:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-welche-krankenkassen-2024-die-beitraege-erhoehen-a-54ccb1ea-011e-4ab6-8b7d-29be5cc9cbf7#ref=rss",
        "subtitle": "Mindestens 39 gesetzliche Kassen wollen im neuen Jahr die Krankenversicherung teurer machen. Wen es trifft, wann ein Wechsel sinnvoll ist – und warum es für Besserverdiener besonders unangenehm wird.",
        "content": "Tief durchatmen, bitte: Die Kosten im Gesundheitssystem steigen",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703761204.4887128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Adler Real Estate: Bafin findet noch mehr Fehler in Bilanz",
        "date_raw": "Wed, 27 Dec 2023 14:26:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-real-estate-bafin-findet-noch-mehr-fehler-in-bilanz-a-c449f820-12cb-4e60-8b74-eb2277faa163#ref=rss",
        "subtitle": "Seit Jahren muss sich die Adler Real Estate mit Vorwürfen herumschlagen. Nun bescheinigt die staatliche Finanzaufsicht dem Immobilienkonzern erneut zu hohe Bewertungen in der Bilanz.",
        "content": "Der Immobilienkonzern Adler Real Estate hat seine finanzielle Lage nach Erkenntnissen der Finanzaufsicht Bafin auch in den Bilanzen der Jahre 2020 und 2021 deutlich zu rosig dargestellt. Außer überhöhten Wertansätzen für das wacklige Immobilienprojekt »Glasmacherviertel« in Düsseldorf, die die Bilanzprüfer der Bafin bereits für 2019 kritisiert hatten, stellten sie eine zu hohe Bewertung der Beteiligung an der Wohnungsgesellschaft Accentro fest. Zudem habe Adler Real Estate im Abschluss für 2021 nicht vermerkt, dass das Unternehmen für ein umstrittenes, 265 Millionen Euro schweres Darlehen an die luxemburgische Mutter Adler Group keinerlei Sicherheiten erhalten habe.Das mehr als zwei Jahre dauernde Bilanzkontrollverfahren gegen Adler Real Estate sei damit abgeschlossen, teilte die Bonner Behörde mit. Sie hat seit dem Wirecard-Skandal die Aufgaben der »Bilanzpolizei« DPR bei börsennotierten Firmen übernommen. Die Adler Group teilte mit, die Bafin habe weder eine Neuaufstellung der Bilanzen verlangt noch ein Bußgeld verhängt. Die Skepsis zum »Glasmacherviertel« teile sie weiterhin nicht. Adler halte die Bewertung – sie lag Ende 2021 bei 270 Millionen Euro – für »angemessen und korrekt«. Man prüfe daher, ob man gegen die Fehlerfeststellung vorgehen werde.Adler war vor mehr als zwei Jahren . Er hatte dem Unternehmen vorgeworfen, die Bewertungen zahlreicher Immobilien zum Teil künstlich überhöht zu haben. Adler hatte nur mit Mühe und nach langem Suchen neue Wirtschaftsprüfer für seine Bilanzen gefunden.Nach Einschätzung der Bilanzprüfer war das »Glasmacherviertel« in der Bilanz 2020 noch mit mindestens 86 Millionen Euro zu hoch bewertet, und auch 2021 nach der Rückabwicklung des Verkaufs des Projekts sei es weniger als die 270 Millionen Euro wert gewesen, mit denen es noch in der Bilanz stand. Auf dem Gelände einer ehemaligen Glashütte im Düsseldorfer Stadtteil Gerresheim soll ein Wohnviertel entstehen. Die Annahmen zum Baubeginn und zur Fertigstellung des Projekts seien zu optimistisch gewesen, zumal kein Bebauungsplan für das Gelände vorgelegen habe, kritisierten die Bafin-Prüfer.Auch die 59 Millionen Euro, die Adler Real Estate aus dem Verkauf der Aktienmehrheit an Accentro im Jahr 2017 zustanden, hätten nach Ansicht der Bafin nur mit einem Risikoabschlag in der Bilanz stehen dürfen. Denn der Käufer der Anteile habe mehrere Zahlungsfristen verstreichen lassen, nachdem Adler ihm die Aktien bereits übereignet habe. Trotzdem habe Adler die Papiere zum Börsenkurs bewertet. Accentro gehört heute zu 83 Prozent dem Finanzinvestor Brookline, der 2017 eingestiegen war.Adler-Logo in Berlin",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703761204.5148933,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jan-Otmar Hesse über Wohlstand: »Der Exportstolz der Deutschen ist irrational«",
        "date_raw": "Wed, 27 Dec 2023 17:32:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187#ref=rss",
        "subtitle": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse.",
        "content": "Neuwagen von Mercedes-Benz warten in Bremerhaven auf die Verschiffung nach Übersee",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703761204.5831907,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Apple darf Apple Watches weiter verkaufen",
        "date_raw": "Wed, 27 Dec 2023 18:44:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44#ref=rss",
        "subtitle": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
        "content": "In einem Patentstreit zwischen  und dem Medizintechnologie-Unternehmen Masimo hat ein US-Gericht ein Verkaufsverbot für bestimmte Apple Watches ausgesetzt. Ein Berufungsgericht in Washington entschied auf Antrag des Konzerns in einem Eilverfahren, dass der Konzern die Modelle Apple Watch Series 9 und Apple Watch Ultra 2 in den  vorerst wieder verkaufen darf.Masimo beschuldigt Apple, mit Funktionen dieser elektronischen Armbanduhren zur Messung des Sauerstoffgehalts im Blut Patente zu verletzen. Die beiden Unternehmen haben deswegen bereits Gerichtsprozesse gegeneinander geführt. Zuletzt hatte die US-Handelsbehörde International Trade Commission (ITC) ein Importverbot für die beiden umstrittenen Uhrenmodelle verhängt, das mit Billigung der Regierung am Dienstag in Kraft getreten war.Apple Watch Series 9 (Archivbild): Streit um Messung des Sauerstoffgehalts im Blut",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703761204.6069405,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Mangelndes Angebot treibt die Mieten mächtig an",
        "date_raw": "Thu, 28 Dec 2023 06:43:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-mangelndes-angebot-treibt-die-mieten-maechtig-an-a-66c0ee53-3b9c-4cd8-9601-c5c7b57ad070#ref=rss",
        "subtitle": "Hauseigentümer sind angesichts des Wertverfalls ihrer Immobilien nicht zu beneiden. Noch weniger – so sagen es Experten voraus – sind es aber im kommenden Jahr die Mieter.",
        "content": "Angesichts von Wohnungsmangel und hoher Zuwanderung erwarten Experten auch 2024 einen deutlichen Anstieg der Mieten in Deutschland. Bei den Immobilienpreisen dürfte es hingegen weitere Abschläge geben, vor allem bei Objekten mit schlechter Energiebilanz ist der Druck groß.»Für das Jahr 2024 rechnen wir mit einer anhaltend hohen politischen Unsicherheit und sehen wenig Spielraum für Impulse im Wohnungsneubau«, sagte Roman Heidrich, Experte für Wohnimmobilienbewertungen beim  Jones Lang LaSalle (JLL). Besonders bei Mietwohnungen werde sich der Nachfrageüberhang noch verschärfen. Im Klartext: Die Preise werden steigen.Bereits im dritten Quartal 2023 waren die  in den größten acht Metropolen hierzulande um 8,4 Prozent zum Vorjahreszeitraum geklettert, wie neue Daten von JLL zeigen. Zum zweiten Quartal stand ein Plus von 3,8 Prozent. Auch in anderen Großstädten stiegen die Mieten im Jahresvergleich kräftig – etwa in(5,7 Prozent),(4,8),(5,2 Prozent)und  (5,7 Prozent).Die Zuwächse waren größer als im übrigen städtischen Raum und in dörflichen Gegenden – dort wuchsen die Mieten um gut vier Prozent im Jahresvergleich und weniger als zwei Prozent zum Vorquartal.»Wir gehen davon aus, dass die Mieten mittel- und langfristig weiter steigen werden, da in den meisten Regionen Deutschlands die Nachfrage auch in den nächsten Jahren das schrumpfende Angebot an neuen Wohnungen deutlich übersteigen wird«, sagte Heidrich.Bei den Kaufpreisen rechnen Experten dagegen mit weiteren Rückgängen. Die deutlich erhöhten Zinsen dürften noch nicht vollständig in den Preisen für privates Wohneigentum abgebildet sein, meinte JLL-Experte Heidrich. Seit Mitte 2022 – dem Höhepunkt des Immobilienbooms – haben sich Wohnimmobilien um gut sieben Prozent verbilligt, heißt es in einer Studie der . Nach ihrer Einschätzung dürfte sich die Korrektur im Jahresverlauf 2024 verlangsamen und im Zuge fallender Zinsen enden. Im Jahresschnitt rechnet sie aber noch mit einem Preisrückgang um 0,5 bis 2,5 Prozent. Schwächer dürften sich Objekte in schlechter Lage oder mit hohem Energieverbrauch entwickeln.Neubauwohnungen in Berlin: Lage wird sich verschärfen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703761204.6680384,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zeitfracht Medien: Großhändler will kleinere Läden seltener beliefern",
        "date_raw": "Thu, 28 Dec 2023 07:08:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buchhandel-grosshaendler-zeitfracht-medien-will-kleinere-laeden-seltener-beliefern-a-eb9a6eea-2ec5-4553-851f-4bbeaef94688#ref=rss",
        "subtitle": "Buchhändler mit wenig Umsatz könnten künftig noch mehr unter Druck geraten. Der Über-Nacht-Lieferservice ist gefährdet, weil ein Großlieferant seine Geschäftspolitik ändert.",
        "content": "In kleineren  müssen Kundinnen und Kunden bald länger auf bestellte Bücher warten – zumindest wenn sie von dem Großhändler Zeitfracht beliefert werden. »Zeitfracht Medien wird die Übernachtlieferung ab 1. Februar für die Kunden einstellen, die ein besonders geringes Jahresabnahmevolumen haben«, sagte der Geschäftsführer Wolfram Simon-Schröter den Zeitungen der Funke-Mediengruppe.Zeitfracht Medien mit Hauptsitz in Erfurt ist nach eigenen Angaben Marktführer im deutschen Buchgroßhandel. Der Großhändler will kleinere Buchhandlungen nur noch zweimal pro Woche ansteuern. Betroffen sind demnach Händler, die pro Jahr Waren im Wert von weniger als 30.000 Euro abnehmen.Simon-Schröter begründete den Schritt mit gestiegenen Kosten für , Energie, Material und Transport. Zu den Kunden von Zeitfracht zählen im deutschsprachigen Raum laut Bericht 5550 Buchhandlungen und andere Geschäfte, die Bücher verkaufen. Etwa jeder zehnte Abnehmer sei von der gestrichenen Übernachtlieferung betroffen.Buchhandlung: Service ist auch abhängig vom Großzulieferer",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703761204.706737,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Wirtschaft gegen starre Einheitsfrist für Zahlungen",
        "date_raw": "Thu, 28 Dec 2023 07:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-gegen-starre-einheitsfrist-fuer-zahlungen-a-fdb5700b-d557-4be4-a40c-a16b9cbdceb6#ref=rss",
        "subtitle": "Um kleinere Firmen vor säumigen Schuldnern zu schützen, möchte Brüssel eine einheitliche Zahlungsfrist einführen. Damit sind deutsche Betriebe jedoch gar nicht einverstanden.",
        "content": "Die  wehrt sich gegen das Vorhaben der EU-Kommission, für alle Handelsgeschäfte eine Zahlungsfrist von 30 Tagen festzulegen. »Gerade für kleine und mittlere Händler drohen die Finanzierungskosten deutlich zu steigen«, sagte der stellvertretende Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer (DIHK), Achim Dercks, der Funke-Mediengruppe. Durch kurze Zahlungsziele müssten die Betriebe den Wareneinkauf dann häufig zwischenfinanzieren. »Die dadurch entstehenden Liquiditätslücken müssen oftmals durch Kredite gedeckt werden«, erläuterte er.Nach der derzeit geltenden Richtlinie beträgt die Standardfrist im Geschäftsverkehr 60 Tage. Generell können Zahlungsfristen aber so vereinbart werden, wie es für alle Vertragspartner am besten passt.Die  sieht die Sachlage aus genau dem entgegengesetzten Blickwinkel. Sie will mit ihrer neuen Verordnung Zahlungsverzug bekämpfen und so dafür sorgen, dass kleine und mittlere Unternehmen nicht in finanzielle Schwierigkeiten kommen. In Zeiten von Krisen und Turbulenzen nähmen Zahlungsverzögerungen zu und stellten ein Risiko für viele Firmen dar.Die Kommission hatte ihre Pläne, die auch Abbau von Bürokratie und vereinfachte Besteuerung vorsehen, Mitte September vorgestellt. Über die Vorschläge wird noch mit den EU-Staaten und dem  verhandelt. Bundesjustizminister  () sagte der Funke-Mediengruppe, er sehe die von der Kommission geplanten Änderungen »sehr kritisch«. »Starre Fristenvorgaben werden den unterschiedlichen Sachverhalten nicht gerecht und lassen der Wirtschaft zu wenig Raum für Vertragsfreiheit«.EU-Kommission in Brüssel: Kampf gegen Zahlungsverzug",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703761206.332961,
        "language": "DE",
        "source": "Spiegel"
    }
]
