[
    {
        "title": "Vatikan-Gericht verurteilt Kardinal zu Freiheitsstrafe - erstmals in der Geschichte",
        "date_raw": "Sat, 16 Dec 2023 17:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/vatikan-gericht-verurteilt-kardinal-zu-freiheitsstrafe-erstmals-in-der-geschichte-a-046db649-e02c-47e9-9e3f-b31273a3e98a#ref=rss",
        "subtitle": "Mehr als zwei Jahre lang beschäftigte sich das Vatikan-Gericht mit Korruption und fragwürdigen Millionendeals. Im Zentrum: ein ranghoher Kardinal. Nun wurde dem Sünder eine fünfjährige Freiheitsstrafe aufgebrummt.",
        "content": "In einem großen Finanzprozess um fragwürdige Millionendeals ist erstmals in der Geschichte der katholischen Kirche ein Kardinal von einem -Gericht zu einer Freiheitsstrafe verurteilt worden. Der Vatikan-Gerichtshof verhängte eine Freiheitsstrafe von fünf Jahren und sechs Monaten gegen den italienischen Kardinal Angelo Becciu. Grund waren seine Verwicklungen in einen verlustreichen Immobilienskandal.Der Vatikan-Strafverfolger Alessandro Diddi forderte für den 75-jährigen Becciu ursprünglich eine Freiheitsstrafe von sieben Jahren und drei Monaten sowie eine hohe Geldstrafe. Mit ihm waren neun weitere Menschen angeklagt.Der Strafprozess zählte zu den bislang größten im Vatikan. Da erstmals ein ranghoher Kurienkardinal als Angeklagter vor dem Gericht stand, erregten die juristischen Vorgänge schon im Vorfeld viel Aufmerksamkeit. Beccius Anwälte kündigten an, gegen das Urteil Einspruch einzulegen.In dem seit mehr als zwei Jahren andauernden Prozess ging es im Kern um den verlustreichen Kauf einer Luxusimmobilie im Londoner Stadtteil Chelsea durch das vatikanische Staatssekretariat, in dem Becciu mehrere Jahre ein wichtiger Abteilungsleiter war. Der Deal ging schief, weil der Vatikan deutlich mehr Geld investierte als geplant. Am Ende stand ein Minus in dreistelliger Millionenhöhe.Becciu hatte die Vorwürfe rund um die dubiosen Deals stets zurückgewiesen. Vor Gericht verlas der Kardinal Erklärungen in denen er nachdrücklich seine »absolute Unschuld« beteuerte und bedauerte, an einen »öffentlichen Pranger von weltweitem Ausmaß« gestellt worden zu sein.Die Ermittlungen rund um den fragwürdigen Millionendeal in  deckten unterdessen weitere krumme Geschäfte und Machenschaften innerhalb des Vatikans auf. Dem Kardinal wurden unter anderem fragwürdige Überweisungen in seine sardische Heimatdiözese an eine karitative Kooperative unter Leitung seines Bruders angelastet, außerdem Zahlungen an eine ebenfalls angeklagte Sicherheitsberaterin. Die vatikanische Strafverfolgung warf dem italienischen Kirchenmann und neun weiteren Angeklagten Erpressung, Geldwäsche, Betrug, Korruption, Veruntreuung und Amtsmissbrauch vor.Gesündigt und gekreuzigt: Kardinal Angelo Becciu bei einer Pressekonferenz",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702789204.644216,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sebastian Kurz in Österreich vor Gericht: Der Affärenstadl",
        "date_raw": "Sat, 16 Dec 2023 17:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sebastian-kurz-in-oesterreich-vor-gericht-der-affaerenstadl-a-a3cc60df-ef4f-42ca-8d62-6c98ed002bbb#ref=rss",
        "subtitle": "Ex-Kanzler Kurz vor Gericht, der Immobilienkrösus Benko pleite, dazu ein mysteriöser Todesfall: Eine Skandal-Lawine überrollt Österreich. Was stimmt nicht mit der Alpenrepublik?",
        "content": "Angeklagter Kurz vor Gericht am 11. Dezember 2023",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702789204.6959918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Masha Gessen: Lesen Sie hier eine Übersetzung des umstrittenen Essays",
        "date_raw": "Sat, 16 Dec 2023 18:41:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/masha-gessen-lesen-sie-hier-eine-uebersetzung-des-umstrittenen-essays-a-778a1fd6-be54-4bc7-81dc-1d69ad4d0b42#ref=rss",
        "subtitle": "Masha Gessen hat den Hannah-Arendt-Preis bekommen – trotz lauter Kritik an einem Essay aus dem »New Yorker«. Worum geht es darin? Lesen Sie den Text hier exklusiv in deutscher Übersetzung.",
        "content": "Holocaustmahnmal in Berlin",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702789204.8368874,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Streifen: Nun drohen Seuchen",
        "date_raw": "Sat, 16 Dec 2023 18:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-streifen-nun-drohen-seuchen-a-5333e255-a04b-4637-9aa6-050426fb97b8#ref=rss",
        "subtitle": "Hunderttausende Palästinenser sind in den Süden des Gazastreifens geflüchtet. Doch auch dort wird gekämpft. Hilfsorganisationen warnen: In Massencamps ohne sanitäre Anlagen könnten Cholera und Hepatitis ausbrechen.",
        "content": "Kinder in informellem Flüchtlingslager in Rafah: Dächer aus Planen, wenn überhaupt",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702789204.8958604,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete",
        "date_raw": "Sat, 16 Dec 2023 19:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rishi-sunak-warnt-vor-ueberforderung-europas-durch-gefluechtete-a-ed27e1f2-4fe3-4cd8-99e4-57a5dcc2edd3#ref=rss",
        "subtitle": "Kurz nachdem Rishi Sunak sein umstrittenes Abschiebegesetz durchgeboxt hat, ist er zu Besuch bei Giorgia Meloni in Italien und wirbt für globale Reformen des Asylsystems. Dort warnte er vor der steigenden Zahl von Migranten.",
        "content": "Der britische Premierminister  hat angekündigt, sich für globale Reformen des Asylsystems einzusetzen und warnte davor, dass die wachsende Zahl von Flüchtlingen Teile Europas »überfordern« könnte.Sunak äußerte sich auf einem politischen Festival in Italien, das von der Partei seiner italienischen Amtskollegin  organisiert wurde, und behauptete, dass einige »Feinde« absichtlich »Menschen an unsere Küsten treiben, um zu versuchen, unsere Gesellschaften zu destabilisieren«.»Wenn wir dieses Problem nicht in Angriff nehmen, wird die Zahl der Flüchtlinge weiter steigen. Es wird unsere Länder und unsere Fähigkeit, denen zu helfen, die unsere Hilfe am dringendsten benötigen, überfordern«, so Sunak in seiner Rede. »Wenn dies erfordert, dass wir unsere Gesetze aktualisieren und ein internationales Gespräch führen, um die Nachkriegsregelungen im Asylbereich zu ändern, dann müssen wir das tun.« und  wollen die Heimreise von in Tunesien gestrandeten Migranten gemeinsam finanzieren. Wie viel Geld dafür bereitgestellt wird, sagten sie jedoch nicht.Im vergangenen Monat vereinbarte Italien mit  ein , welches vorsieht, dass Italien Asylsuchende, die von staatlichen italienischen Schiffen auf See gerettet wurden, nach Albanien bringt. Dort sollen die Schutzsuchenden ein Verfahren in zwei neu geschaffenen Zentren durchlaufen. Nur Flüchtlinge, deren Asylantrag bewilligt wurde, würden dann nach Italien gebracht.Die frühere britische Innenministerin Suella Braverman forderte Anfang des Jahres Änderungen an der -Flüchtlingskonvention, die alle Unterzeichnerstaaten verpflichtet, Menschen, die vor Verfolgung fliehen, Asyl zu gewähren. Diese Bestimmung war eines der größten rechtlichen Hindernisse für die Bemühungen der britischen Regierung, ihr  durchs Parlament zu bekommen.Doch vergangene Woche gelang es Sunak im zweiten Anlauf genug Stimmen im britischen Unterhaus zu sammeln. Um Migranten abzuschrecken, will  irregulär eingereiste Ankömmlinge künftig ohne Prüfung ihres Asylantrags und ungeachtet ihrer Herkunft nach  schicken. Sie sollen stattdessen dort um Schutz ersuchen – eine Rückkehr nach  ist nicht vorgesehen.Gemeinsame Migrationspolitik: Italiens Premierministerin Giorgia Meloni und ihr britischer Amtskollege Rishi Sunak",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702789204.9304297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Geisel-Angehörige fordern Ende der Kampfhandlungen",
        "date_raw": "Sat, 16 Dec 2023 19:47:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-geisel-angehoerige-fordern-ende-der-kampfhandlungen-a-af843ff4-55ef-4ee1-a3ee-17db8c8f65a5#ref=rss",
        "subtitle": "»Wir nehmen nur Leichen in Empfang«, werfen die Familien der Hamas-Geiseln der israelischen Regierung vor. Sie fordern Verhandlungen, um ihre Liebsten lebend wiederzusehen, und ein Ende der Kämpfe im Gazastreifen.",
        "content": "Die Angehörigen der noch im Gazastreifen festgehaltenen Geiseln der  haben  aufgefordert, mit den Kampfhandlungen aufzuhören. »Wir nehmen nur Leichen in Empfang«, sagte Noam Perry, deren Vater Haim Perry sich noch in den Händen der radikalislamischen Hamas befindet. »Wir wollen, dass Sie den Kampf beenden und Verhandlungen beginnen«, sagte sie bei einer Veranstaltung des Forums für Geiseln und vermisste Familien in Tel Aviv.In Israel hat die  durch israelische Soldaten Trauer und . Die Männer waren während Kämpfen im Norden des Gazastreifens erschossen worden. Erste Untersuchungen ergaben, dass die drei Geiseln mit einer  waren, was von diesen aber als Bedrohung wahrgenommen wurde.Kurz nach Bekanntwerden des Vorfalls am Freitag versammelten sich vor dem Verteidigungsministerium in Tel Aviv Hunderte Menschen, die ein schnelles neues Abkommen mit der Hamas zur Freilassung der verbliebenen Geiseln forderten. Nach jüngsten israelischen Angaben befinden sich noch immer 129 Geiseln in der Gewalt der Terrororganisation Hamas.»Wir fühlen uns wie beim russischen Roulette«, sagte Ruby Chen, Vater einer 19-jährigen Geisel. »Sie haben uns erklärt, dass die Bodenoffensive die Entführten zurückbringen würde«, sagte Chen. Seitdem seien zwar Geiseln zurückgekehrt, »aber nicht lebendig«, kritisierte er.Der Krieg zwischen Israel und der Hamas dauert bereits zehn Wochen an. Hunderte Kämpfer der von der EU und den USA als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Orte eingedrungen und hatten dort beispiellose Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden mehr als 1130 Menschen getötet und rund 240 als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang rund 18.800 Menschen getötet.Die Zeit läuft davon: Ruby Chen, der Vater einer 19-jährigen Geisel beim Protest in Tel AvivAngehörige von Geiseln in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702789204.9702923,
        "language": "DE",
        "source": "Spiegel"
    }
]
