[
    {
        "title": "Russland: Journalistin Jekaterina Dunzowa gründet eigene Partei",
        "date_raw": "Wed, 27 Dec 2023 18:56:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-journalistin-jekaterina-dunzowa-gruendet-eigene-partei-a-ec0fb380-04de-4be0-afed-8a611714044a#ref=rss",
        "subtitle": "Sie will gegen Putin antreten und wird vom Wahlausschuss daran gehindert: Nun hat die Journalistin Jekaterina Dunzowa eine eigene Partei gegründet – und will für »Frieden, Freiheit und Demokratie« eintreten.",
        "content": "In  hat die von der Präsidentschaftswahl ausgeschlossene Journalistin Jekaterina Dunzowa die Gründung einer eigenen Partei angekündigt. »Das wird die Partei aller sein, die für Frieden, Freiheit und Demokratie eintreten«, erklärte Dunzowa am Mittwoch im Onlinedienst Telegram.Zuvor hatte der Oberste Gerichtshof Russlands die Berufung Dunzowas gegen ihren Ausschluss von dem Urnengang im März abgewiesen. Die russische Wahlkommission hatte ihren Ausschluss in der vergangenen Woche mit »Fehlern« in den von ihr eingereichten Unterlagen begründet. Bereits in der Vergangenheit hatten die Behörden angebliche Fehler als Begründung genommen, um Oppositionelle von Wahlen auszuschließen.Nach der Entscheidung des Obersten Gerichtshofs erklärte Dunzowa, sie werde nicht aufgeben. Die Friedensaktivistin war bisher nur als Stadträtin in der russischen Provinz politisch aktiv. Sie hatte sich unter anderem öffentlich gegen die russische Offensive in der  ausgesprochen.»Wir müssen handeln, um unserer Stimme Gehör zu verschaffen«, erklärte Dunzowa weiter. Sie hoffe, dass die Russen so »das Recht erhalten, ohne Angst zu leben, frei zu sprechen und Vertrauen in die Zukunft zu haben«. Dem SPIEGEL sagte sie jüngst: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen: Ich trete für Frieden, Liebe und Freundschaft an.« Und: »Wir können nicht tatenlos zusehen.« (.)Insgesamt haben sich nach Angaben der Wahlkommission inzwischen 29 Kandidaten für die Präsidentschaftswahl im kommenden Jahr angemeldet. Um tatsächlich bei der Wahl Mitte März antreten zu können, müssen unabhängige – also nicht von einer Partei unterstützte – Kandidaten nach der Bewerbung bei der Wahlkommission noch 300.000 Unterschriften von Unterstützern sammeln.Amtsinhaber  hatte Anfang Dezember seine Kandidatur für eine fünfte Amtszeit als Präsident angekündigt. Seine Wiederwahl gilt als sicher.  schließt seit Jahren Oppositionelle von Wahlen und vom politischen Leben aus. Seit Beginn der russischen Offensive in der Ukraine im Februar 2022 haben sich die Repressionen noch verstärkt.Jekaterina Dunzowa am Mittwoch in MoskauDunzowa nach der Entscheidung des Obersten Gerichtshofs",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703752203.811955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: US-Landesgerichte uneins über Zulassung zu Vorwahlen",
        "date_raw": "Wed, 27 Dec 2023 19:31:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-us-landesgerichte-uneins-ueber-zulassung-zu-vorwahlen-a-ebf0cd13-b4e6-4f3d-af5f-5f4a50afd2ea#ref=rss",
        "subtitle": "Colorados Oberstes Gericht hat Donald Trump bei den Republikaner-Vorwahlen vom Wahlzettel gestrichen – nun haben die Richter in Michigan genau das Gegenteil beschlossen. Der Ex-Präsident reagiert mit Häme gegen die Demokraten.",
        "content": "Juristischer Streit mit womöglich politischen Folgen: Unter den Gerichten der US-Bundesstaaten herrscht Uneinigkeit, ob der führende republikanische Präsidentschaftsbewerber Donald Trump zu den jeweiligen Vorwahlen zugelassen werden soll. Der Supreme Court von Michigan lehnte es am Mittwoch ab, sich mit der Frage zu befassen.Damit bleibt eine Entscheidung unterer Instanzen bestehen, wonach die Teilnahme des ehemaligen Amtsinhabers an der Vorwahl am 27. Februar nicht Sache der Landesgerichte ist. Dagegen hatte der Supreme Court von Colorado vergangene Woche unter dem Verweis auf die Bundesverfassung ihm die Zulassung zu den dortigen Vorwahlen verweigert. Am Ende könnte die Entscheidung über Trumps Kandidatur nun beim Obersten Gericht der USA in Washington liegen.Trumps Gegner berufen sich in mehreren Bundesstaaten auf den 14. Zusatz zur Bundesverfassung, der aus den Zeiten des Bürgerkriegs stammt. Er untersagt Personen die Ausübung eines Amtes, wenn sie nach dem Ablegen eines Eides auf die USA »einen Aufstand oder eine Rebellion« begangen haben.Kritiker sehen eine Verwicklung des Geschäftsmannes in den Sturm auf das Kapitol am 6. Januar 2021 als belegt an. Zwar befassen sich gegenwärtig zwei Gerichte mit Trumps Rolle bei dem Vorfall, eines davon auf Bundes- und eines auf Landesebene. Eine formelle Anklage wegen »insurrection« – also eines Aufstandes – wurde jedoch bislang nicht gegen ihn erhoben.Trump begrüßte am Mittwoch die Entscheidung des Gerichts in Michigan auf seinem Kurznachrichtendienst Truth Social und sprach von einem »verzweifelten Versuch der Demokraten«, ihn vom Wahlzettel in Michigan zu streichen.Die Vorwahlen der beiden großen US-Parteien zur Kür ihrer Präsidentschaftskandidaten beginnen Mitte Januar. Trump liegt bei den Republikanern mit großem Abstand vorn, gegen ihn dürfte der demokratische Amtsinhaber Joe Biden antreten.Michigan ist für die eigentliche Präsidentenwahl im November von besonderer Bedeutung, weil in dem Bundesstaat mit etwa zehn Millionen Einwohnern mit einem knappen und möglicherweise entscheidenden Ergebnis gerechnet wird.Donald Trump",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703752203.8365505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Kim Jong Un treibt Kriegsvorbereitungen voran",
        "date_raw": "Thu, 28 Dec 2023 02:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-diktator-kim-jong-un-treibt-kriegsvorbereitungen-voran-a-ca8c12b3-255a-47ff-a162-136d631e97c3#ref=rss",
        "subtitle": "In Pjöngjang läuft das Jahrestreffen der Arbeiterpartei – und der Ton ist rau. Diktator Kim machte seinem Militär klare Ansagen. Gegen die USA gab es das übliche Gepolter.",
        "content": "Der nordkoreanische Machthaber  intensiviert die Kriegsvorbereitungen seines Landes. Er habe das Militär, die Rüstungsindustrie und den Atomwaffensektor angewiesen, die Kriegsvorbereitungen zu beschleunigen, berichtete die staatliche Nachrichtenagentur KCNA am Donnerstag. Der Schritt sei eine Antwort auf die beispiellose Konfrontationspolitik der . Konkreter wurde er in seinen Anweisungen allerdings laut bisherigem Stand nicht.Die Regierung in  wirft Pjöngjang vor,  mit Rüstungsgütern für den Krieg gegen die  zu beliefern, während  dem isolierten Land im Gegenzug technische Hilfe bei der Verbesserung seiner militärischen Fähigkeiten leiste.Am Vortag hatte Kim zum Start des mehrtägigen Treffens der Regierungspartei des Landes die politischen Leitlinien für das neue Jahr vorgestellt: Pjöngjang werde die strategische Zusammenarbeit mit »antiimperialistischen, unabhängigen« Ländern ausbauen, hieß es laut KCNA.Kim beschrieb unter anderem die Verankerung der Politik der atomaren Aufrüstung in der sozialistischen Verfassung im September als große politische Errungenschaft. Damit habe sich  in die »Position einer Militärmacht« festgesetzt, wurde er zitiert.Diktator Kim hatte vor einem Jahr bei einer Komiteesitzung den Ausbau der militärischen Schlagkraft seines Landes als Ziel ausgegeben. Die Spannungen auf der koreanischen Halbinsel hatten sich seitdem weiter verschärft.Nach einer beispiellosen Raketentestserie im vorigen Jahr hat Nordkorea auch in diesem Jahr wieder atomwaffenfähige Raketen einschließlich Interkontinentalraketen erprobt. Die USA und ihr Verbündeter , die Nordkorea als Feinde sieht, bauten gleichzeitig ihre gemeinsamen Militärübungen aus.In den vergangenen Jahren ersetzte Kim seine zuvor übliche Neujahrsansprache durch eine Rede bei der Komiteesitzung. Das Zentralkomitee gehört zu den Führungsgremien der Partei, deren Chef Kim ist.Kim Jong Un (am 28. Dezember)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703752203.8666153,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Vorerst letzte große Militärhilfe der USA bereitgestellt",
        "date_raw": "Wed, 27 Dec 2023 22:29:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-vorerst-letzte-grosse-militaerhilfe-fuer-die-ukraine-bereitgestellt-a-78e108d0-21de-4a12-b2e2-c7daf3e377ad#ref=rss",
        "subtitle": "15 Millionen Schuss für kleinere Waffen, Munition für Luftabwehr und US-Mehrfachraketenwerfer: Die USA haben das nächste Unterstützungspaket für Kiew bereitgestellt – ein weiteres wird es zunächst nicht geben.",
        "content": "Die US-Regierung stellt der  weitere Militärhilfe in Höhe von 250 Millionen US-Dollar (rund 225 Millionen Euro) zur Verfügung. Damit dürften die bisher bewilligten US-Mittel nun weitgehend ausgeschöpft sein. Es handele sich um das letzte Paket in diesem Jahr, teilte US-Außenminister Antony Blinken mit. Die Hilfe beinhalte unter anderem vor allem Munition – darunter 15 Millionen Schuss für kleinere Waffen sowie Munition für die Luftabwehr oder den US-Mehrfachraketenwerfer vom Typ Himars. »Unsere Hilfe war entscheidend für die Unterstützung unserer ukrainischen Partner bei der Verteidigung ihres Landes und ihrer Freiheit gegen die russische Aggression«, so Blinken.Wie es nun künftig mit der US-Unterstützung für das von  angegriffene Land weitergeht, ist völlig offen. Das Weiße Haus hatte Mitte Dezember bereits erklärt, nur noch Mittel für ein weiteres Militärhilfepaket für die Ukraine in diesem Jahr zu haben. Es hieß außerdem, dass mit Ende des Jahres die bisher bewilligten Mittel aufgebraucht sein werden. Die Freigabe weiterer Mittel wird derzeit von einem Streit im US-Parlament zwischen Republikanern und Demokraten blockiert. Die Republikaner stehen der Bewilligung neuer Hilfen im Weg, weil sie von US-Präsident  im Gegenzug eine Verschärfung der Asylpolitik in den  fordern.Ob, wie und wann sich beide Parteien im kommenden Jahr auf neue Mittel einigen werden, ist unklar. Biden hatte die Aussichten auf eine schnelle Bewilligung weiterer US-Hilfen bei einem Besuch des ukrainischen Präsidenten  in  vor zwei Wochen gedämpft. Er räumte ein, dass er »keine Versprechungen« machen könne, aber hoffnungsvoll sei, dass es eine Einigung im Kongress geben werde.Der Demokrat kann in der Zwischenzeit versuchen, Gelder aus anderen Bereichen für die Ukraine umzuwidmen. Damit kann er aber nicht die Summen bereitstellen, die nötig wären, um die Ukraine im großen Stil dauerhaft zu unterstützen. Auch der vom Kongress verabschiedete Militärhaushalt umfasst Geld für Militärhilfe für die Ukraine – allerdings nur 300 Millionen US-Dollar. Am Mittwoch übertrug Biden Außenminister Blinken die Befugnis, zu entscheiden, ob es für die Sicherheitsinteressen der USA wichtig sei, der Ukraine Hilfe in Höhe von bis zu 20 Millionen US-Dollar zu gewähren.Die USA gelten als wichtigster Verbündeter der Ukraine im Abwehrkampf gegen die russische Invasion. Seit Kriegsbeginn im Februar 2022 haben die Vereinigten Staaten unter Führung von Biden militärische Hilfe in Höhe von mehr als 44 Milliarden US-Dollar für  bereitgestellt oder zugesagt.US-Raketensystem bei Übung in den USA (Archivbild)US-Außenminister Antony Blinken",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703752203.8915143,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Abtreibungsklinik in Wyoming angezündet – Frau muss 300.000 Dollar zahlen",
        "date_raw": "Wed, 27 Dec 2023 22:17:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-abtreibungsklinik-in-wyoming-angezuendet-frau-muss-300-000-dollar-zahlen-a-609eb17f-b2b4-4226-b6b2-edfa48a023b2#ref=rss",
        "subtitle": "Kurz vor der geplanten Eröffnung stand im Mai 2022 eine Abtreibungsklinik in Wyoming in Flammen. Dafür muss die Brandstifterin nun zahlen. Eine Haftstrafe wegen der Tat verbüßt die Frau bereits.",
        "content": "Eine Frau, die die heute einzige Abtreibungsklinik in  angezündet hat, ist zu einer Entschädigungszahlung von fast 300.000 Dollar verurteilt worden – dem vollen von der Staatsanwaltschaft geforderte Betrag, wie US-Medien berichten.Lorna G. verbüßt demnach bereits eine fünfjährige Haftstrafe, weil sie nach Auffassung eines Gerichts  – wenige Wochen bevor diese 2022 in der US-Stadt Casper eröffnet werden sollte. Das Feuer zerstörte das Gebäude und verzögerte die Eröffnung um fast ein Jahr.Nach Angaben der US-Nachrichtenagentur AP ordnete ein US-Bezirksrichter am Dienstag an, dass die 22 Jahre alte Täterin insgesamt rund 298.000 Dollar an Entschädigung zu zahlen hat. Davon seien 240.000 Dollar für den Versicherer der Klinik bestimmt, 33.500 Dollar für die Eigentümerin des Gebäudes und 24.500 Dollar für die Gründerin und Präsidentin von Wellspring Health Access. Der Anwalt der Frau akzeptierte die Zahlung den Angaben zufolge und teilte in einer E-Mail mit, seine Mandantin freue sich »auf ein produktives und friedliches Leben nach ihrer Haft«.Lorna G. hatte sich vor Gericht bereits im Juni der Brandstiftung für schuldig bekannt und im September die Mindesthaftstrafe erhalten. Ihr hatten bis zu 20 Jahre Gefängnis gedroht.Bei der Einrichtung in Wellspring handelt es sich mittlerweile um die einzige Abtreibungsklinik in Wyoming, wie AP weiter berichtete. Eine Klinik in der etwa 450 Kilometer entfernten Stadt Jackson, die Abtreibungen per Pille anbot, habe aufgrund gestiegener Kosten schließen müssen.Wyoming gilt als eher konservativ. Casper ist mit etwa 60.000 Einwohnern die zweitgrößte Stadt des US-Bundesstaats. Im Frühjahr 2022, also in der Zeit kurz vor der Brandstiftung, hatten Abtreibungsgegner am Ort der künftigen Klinik protestiert. In der Nachbarschaft der Klinik sollen zudem Schilder von Abtreibungsgegnern aufgehängt worden sein.Nach dem Brand im Frühjahr 2022: Polizisten vor der Klinik",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703752203.9588685,
        "language": "DE",
        "source": "Spiegel"
    }
]
