[
    {
        "title": "Pflege: Warum Deutschland Arbeitskräfte aus den Philippinen rekrutiert",
        "date_raw": "Tue, 26 Dec 2023 16:35:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pflege-warum-deutschland-arbeitskraefte-aus-den-philippinen-rekrutiert-a-cbfd56c2-7028-485f-bd15-76732d9a6d2c#ref=rss",
        "subtitle": "Um den Notstand abzufedern, rekrutiert Deutschland philippinische Pflegekräfte. Die Folge: In ihrer Heimat fehlen sie. Wir haben eine Familie in Manila besucht, deren Mutter in Oldenburg arbeitet.",
        "content": "Martina, die Kleine, sieben Jahre alt, weiß schon, wie sie das allein hinbekommt. Mit Mama reden, Mama sehen. Jeden Tag nach der Schule, am späten Nachmittag, klappt sie den Familienlaptop im Wohnzimmer in Manila auf, öffnet Zoom, startet den Call. Dann klingelt es bei Irish Ocreto, 10.000 Kilometer Luftlinie entfernt, Philippinerin, Altenpflegerin in Deutschland.»Hallo, mein Schatz.«»Hallo Mami.«Martina erzählt ein bisschen, vom Matheunterricht, der ihr Spaß macht. Von einer Freundin. Wie es Oma geht. Dann setzt sich John dazu, Martinas Papa. Spricht über Alltagsdinge. Dass sich die Regenzeit in diesem Jahr besonders lang ziehe. Dass Martina fleißig Deutsch lerne.Irish Ocreto sagt: »Ich vermisse euch.«Im Juni 2022 hat Ocreto, 35 Jahre, gelernte Krankenschwester mit Deutschkenntnissen, ihre Tochter und ihren Mann zuletzt in den Arm genommen. Danach flog sie von Manila nach Deutschland, mit einem Arbeitsvisum und einem Vertrag im Gepäck, um in einem Altenheim in Oldenburg in Niedersachsen als Pflegerin anzufangen.Sie ist eine von Tausenden Philippinerinnen, die jedes Jahr ihre Heimat verlassen, um im Ausland als Pflegerinnen zu arbeiten. Großbritannien, die USA, Kanada, Singapur und eben Deutschland sind die hauptsächlichen Ziele. Länder, die eines eint: ein akuter Pflegenotstand. Seit Jahren klagen deutsche Kliniken und Altenheime über Personalmangel, die Coronakrise hatte die Lücke erst recht offenbart. Einheimische Beschäftigte wiederum klagen über verheerende Arbeitszeiten, schlechte Bezahlung. Dienstpläne sind oft kaum zu besetzen.Seit Jahrzehnten füllen die Philippinen diesen Notstand, sie sind eines der Haupt-Exportländer für Krankenschwestern weltweit; es gibt ein weitreichendes System privater Recruitment Agencies, die oft schon in den Ausbildungsstätten die jungen Frauen und Männer abwerben, dazu bilaterale politische Abkommen, die Fachkräften den Weg ins Ausland erleichtern sollen.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Seit dem Jahr 2013 etwa werden im Rahmen des deutschen »Triple Win«-Programms Pflegerinnen und Pfleger unter anderem aus den Philippinen nach Deutschland geholt. Aktuell leben laut dem philippinischen Migrationsministerium 12.600 philippinische Arbeitsmigranten in Deutschland, die meisten mit einem Job in der Pflege. Das Projekt wird von der  und der GIZ betreut, es heißt »Triple Win«, dreifacher Gewinn. Weil alle gewinnen sollen: Bewerberinnen, deren Heimatländer – und Deutschland.Doch wenn man die Pflegelücke an einem Ort der Welt stopft, kann das bedeuten, dass man woanders eine neue Lücke zu reißt. Zu Hause, in den Krankenstationen und Arztpraxen in Asien, und bei den Kindern und den Ehemännern, die zurückbleiben.Im Jahr 2021 arbeiteten laut dem philippinischen Gesundheitsministerium mehr als die Hälfte der Pflegerinnen im Ausland. Heimische Krankenhäuser, hieß es, müssten deshalb ihre Betten reduzieren, man sei nicht mehr in der Lage, das vorgeschriebene Verhältnis zwischen Pflegekräften und Patienten einzuhalten. Von einem »Exodus philippinischer Pflegekräfte« ist die Rede.Wie groß also kann der Gewinn für die Philippinen wirklich ausfallen, wenn das Land sein Fachpersonal exportiert? Wie fair kann so ein Austausch sein?Im Batangas Medical Center, dem größten öffentlichen Krankenhaus der Region, zweieinhalb Autostunden südlich der Hauptstadt Manila, ist Mark John Thomas D. Buquiz der Pflegedirektor. Buquiz, 35, hat ein kleines Büro im Erdgeschoss, an der Decke eine Klimaanlage gegen die Schwüle, auf dem Regal stehen katholische Devotionalien, der Heilige Joseph, Marienstatuen, ein gerahmtes »Gebet für Ärzte«. Die Philippinen sind ein überwiegend katholisches Land; in jedem Krankenhaustrakt hängen mehrere Kreuze an den Wänden; viele Angestellte tragen ein christliches Symbol um den Hals.Buquiz sagt: »Ich habe Hunderte Kollegen kündigen sehen, vor allem die gut ausgebildeten.«Er sagt auch: »Ich bin derjenige, der jeden Tag die Krankschreibungen der Pflegerinnen und Pfleger hier unterzeichnen muss. Jeden Morgen ein dicker Stapel. Alle sind am Limit.«Seit Generationen arbeitet Buquiz’ Familie in der Pflege. Sich um andere zu kümmern, sagt er, sei etwas, das in seiner Familie ein hohes Ansehen hat; »dass ich so eine hohe Position im Krankenhaus habe, macht meine Mutter unglaublich stolz«.Das Medical Center ist gebaut für 600 Patienten, aber fast durchgehend werden dort mehr als 700 Menschen versorgt. Buquiz überwacht die Ausbildung des Nachwuchses, die vier Jahre dauert. Er füllt die Dienstpläne; es gibt drei Acht-Stunden-Schichten pro Tag. Oft ist das kaum möglich, wenn mal wieder viele ausfallen: Eine Pflegekraft muss manchmal eine gesamte Station überwachen, manchmal mehr als 50 Patienten. Je mehr erfahrene Fachkräfte fehlten, desto mehr steige das Risiko von Fehlern. Dass Kranken falsche Medikamente verabreicht werden, unerfahrene Kolleginnen zu viel Verantwortung bekämen. Überstunden seien inzwischen normal und würden nicht bezahlt.»Die Krankenschwestern kämpfen mit mentalen Problemen, ihre Körper und ihre Köpfe sind müde.« Viele zahlten aus eigener Tasche für besonders arme Patienten. Die Kosten fürs Labor. Impfungen, Kanülen, Verbandsmaterial.Im staatlichen Batangas Medical Center werden die versorgt, die sich eine private Behandlung nicht leisten können. Es kann hier niemand abgewiesen werden. »Hierher kommen die, die am Ende der Nahrungskette sind«, sagt Buquiz.Die Arbeit für das Personal sei entsprechend hart, die Ausrüstung dürftig, die Härtefälle zahlreich, die die Pflegenden jeden Tag zu Gesicht bekämen. Vor dem Gebäude sitzen Angehörige am Straßenrand, kampieren dort für Tage im Staub, warten, bis sie ihre Familienmitglieder wieder nach Hause nehmen können. Daneben: ein Häuschen für Tuberkulosekranke, ein weiteres für akute Notfälle, in das ständig neue Tragen mit Patienten gerollt werden.Buquiz sagt, sein Personal verdiene in einem Jahr so viel wie in Deutschland in zwei Monaten, das Jahresgehalt für Pflegende im Batangas Medical Center liegt zwischen 4000 und 8000 Euro. »Ich kann jeden verstehen, der ins Ausland geht.« Auch er hat sich inzwischen für einen Job im Ausland beworben. Er will in die USA. Es könnte jeden Tag das Okay kommen.Der Moment zu gehen kam für Irish Ocreto während der Pandemie. Sie sagt während des Zoomcalls: »Bis dahin dachten wir immer: Wir schaffen das. Wir bleiben in Manila. Aber dann kam zu viel zusammen.« Ocreto, die damals wegen des niedrigen Gehalts schon nicht mehr im Krankenhaus, sondern in einem Onlinecasino arbeitete, wird gekündigt. Ihr Nebenverdienst als Geburtsfotografin bricht weg, wegen der Coronamaßnahmen. Ocretos Mann verliert ebenfalls den Job, ihr Vater stirbt, Versicherungen schicken Mahnungen, die Inflation ist gewaltig, alles wird teurer. Die vierköpfige Familie muss mit 500 Euro im Monat auskommen – laut der , einem Thinktank in Manila, deckt das gerade so die Grundbedürfnisse einer philippinischen Familie.»Dann sah ich einen Facebook-Post einer alten Bekannten aus der Pflegeausbildung. Sie schrieb, dass sie nach Deutschland gegangen ist, dort in einem Heim arbeite. Es gefalle ihr, und sie verdiene dreimal so viel Geld wie vorher«, so Ocreto. Sie nimmt Kontakt auf. Wendet sich an eine Vermittlungsagentur. Schließt nach sechs Monaten ihre Deutschprüfung ab, Niveau B2. Im Sommer 2022 bricht sie auf. Nach Norddeutschland, in ein Altenheim, in dem sie nun 16 Bewohner mit Demenz betreut. Wenn Irish Ocreto davon erzählt, dann mischt sie Deutsch und Englisch, die Arbeitsstelle nennt sie »Einrichtung«, die Patienten »meine Menschen«.Wie war das, so weit weg neu anfangen?»So, so hart«, sagt Ocreto. »Ich wollte doch mein Leben mit meiner Tochter verbringen. Und war auf einmal an einem ganz anderen Ort. Ich habe die ganze Zeit geweint, ich weine immer noch jeden Abend. Ich wusste lange nicht, ob ich das durchhalte. Aber ich will eine bessere Zukunft für sie Ich will in der Lage sein, Geld zu sparen.«Hast sie Rassismus oder Ablehnung erfahren?»Ich glaube eigentlich nicht. Manche Kolleginnen sagen, sie werden gemobbt. Mir passiert das nicht. Die Menschen sind freundlich. Es ist nur so schwer, Freundinnen zu finden. Wir arbeiten ja die ganze Zeit.«Die Arbeit im Heim macht ihr inzwischen Spaß. Sie schickt das meiste Geld nach Hause, einen Teil aufs Sparkonto, einen Teil zu ihrem Mann. Sie sagt, sie sei »dreimal so reich« wie vorher, und dass sie ein 600 Quadratmeter großes Grundstück außerhalb von Manila gekauft habe, für die Rente. Sie hat Bahnfahren für sich entdeckt, »durch ganz Europa im Zug, das liebe ich«. Sie schätzt sehr, dass sie in Deutschland sozial-, arbeitslosen- und krankenversichert ist. Dass sie nachts sicher sei, wenn sie allein über die Straßen gehe, anders als in der gefährlichen Multimillionenstadt Manila. Sie hat 30 Tage Urlaub, so viel wie noch nie in ihrem Leben, Samstag und Sonntag auch mal frei.Aber die Arbeitslast sei auch in Deutschland sehr hoch. Und die Deutschen, sagt sie, sprechen so schnell und mit Akzent. Und sie hätten diese Eigenheit, sehr direkt zu sein, im Vergleich zu Südostasien, wo man alles durch die Blume sage. Am Anfang sei ihr das sehr ruppig vorgekommen, es habe sie verunsichert. »Mache ich alles falsch?«, habe sie gedacht. »Ich habe dann einfach die ganze Zeit trotzdem gelächelt.«Die Probleme von Pflegekräften in den Philippinen und in Deutschland, so scheint es, klingen ähnlich: zu viel Arbeit, zu wenig Gehalt, viel zu wenig Anerkennung. Doch Deutschland, könnte man sagen, hat Glück, dass die Bedingungen woanders noch schlechter sind.Dass Arbeitskräfte ins Ausland gehen, sei durchaus im Interesse der philippinischen Regierung, sagt Leni Nolasco, Präsidentin der Gewerkschaft Filipino Nurses United. Angehörige schickten Geld nach Hause, was eine entscheidende Stütze für die heimische Wirtschaft sei. Dass in den Philippinen selbst niemand mehr in der Pflege arbeiten wolle, überrasche sie nicht. »Die Krankenschwestern riskieren ihr Leben, kümmern sich um den Menschen von der Geburt bis zum Tod, aber sie verdienen einen Hungerlohn«, sagt sie. Zwar seien die Löhne in den vergangenen Jahren etwas angehoben worden. Für die Regierung habe die Gesundheit der Bevölkerung aber keine Priorität. Sieben von zehn Filipinos, sagt sie, sterben, bevor sie adäquaten Zugang zum Gesundheitssystem bekommen haben. »Es fehlen 120.000 Pfleger.«»Nirgends auf der Welt will heute noch jemand in der Pflege arbeiten. Nur für uns Philippiner ist der Pflegeberuf weiter das Ticket zu einem besseren Leben woanders«, sagt Nolasco. Weil westliche Industrienationen wie Deutschland derart davon profitieren, sollten sie wenigstens die Ausbildung von Pflegekräften in den Philippinen mitfinanzieren, findet sie. Doch am Ende, wenn weiter so viele das Land verlassen, »werden wir hier trotzdem die Verlierer sein«.Deutschland, sagt die Pflegerin Irish Ocreto, sei nicht gerade die erste Wahl für philippinische Krankenschwestern. Was vor allem an der Sprachbarriere liege. Die Menschen in den Philippinen sprechen gutes Englisch. Die meisten wollen deshalb in die USA. Doch Ocreto sagt, sie habe sich für den Umzug nach Deutschland entschieden, weil es dort einfacher sei, seine Familie nachzuholen. »Familiennachzug«, das sei eine der ersten Vokabeln gewesen, die in ihrem Kopf hängengeblieben seien. Das hat sie vor. Spätestens in zwei Jahren soll die Familie nach Niedersachsen kommen. »Die Schulbildung in Deutschland ist kostenlos und gut. Ich will, dass Martina hier ihren Abschluss machen kann.«In Manila, vor dem Laptop, sitzt immer noch Martina und guckt in die Zoomkamera, müde vom Tag, während die Schicht ihrer Mutter Irish in Oldenburg bald beginnt. »Gute Nacht, meine Kleine«, sagt sie, »bald sehen wir uns wieder.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Auszubildende Krankenpflegerinnen im Batangas Medical Center in den Philippinen: Exodus von GesundheitspersonalJeden Tag nach der Schule ruft Martina ihre Mama via Zoom an. Sie lernt über eine App Deutsch, denn vielleicht zieht die Familie irgendwann auch nach DeutschlandIrish Ocreto vor ihrer Tagesschicht: »Ich vermisse euch«»Hallo Mami«: Martina und ihr Papa John Ocreto zu Hause in Manila. Seit eineinhalb Jahren müssen sie ohne Mama Irish auskommenMartinas zweiter Geburtstag: Erinnerungen an die Zeit zu drittPflegedirektor Buquiz im Batangas Medical Center: »Habe Hunderte Kollegen kündigen sehen«Kleidung für die Azubis: Jedes Jahr bilden die Philippinen Tausende Pflegerinnen aus, die ins Ausland abwandernKrankenschwester auf der Geburtsstation des Batangas Medical CenterEin Pfleger auf der Intensivstation: Lange Schichten, wenig GeldNotaufnahme: Das Batangas Medical Center ist das größte öffentliche Krankenhaus der Region. Unbezahlte Überstunden sind an der TagesordnungEin Foto von Irish Ocretos Pflegeabschluss: »Ich wollte mein Leben mit meiner Tochter verbringen. Und war auf einmal an einem ganz anderen Ort«Ocretos Mutter beim Gießen des Dachgartens in Manila, der eigentlich ihrer Tochter Irish gehörtLeni Nolasco, Präsidentin der Gewerkschaft Filipino Nurses United, wünscht sich mehr Unterstützung durch Empfängerländer wie DeutschlandMartina spielt mit ihrer Oma in Manila. Ihre Mutter Irish zog im Juni 2022 nach Niedersachsen, um dort als Pflegerin zu arbeiten",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703658604.2272801,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Der Hoffnungsträger ist entzaubert",
        "date_raw": "Tue, 26 Dec 2023 16:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-der-hoffnungstraeger-ist-entzaubert-a-127cad2e-e235-4f39-9a4e-ad9434e56db0#ref=rss",
        "subtitle": "Er wollte das Land erneuern, dann brachte er die Franzosen mit seiner Rentenreform gegen sich auf. Die meisten sind heute unzufrieden mit Emmanuel Macron. Profiteure sind die Rechten um Marine Le Pen.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703658604.290046,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Explosion auf der Krim - Ukrainer jubeln über Feuersäule in der Nacht",
        "date_raw": "Tue, 26 Dec 2023 17:54:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-explosion-auf-der-krim-ukrainer-jubeln-ueber-feuersaeule-in-der-nacht-a-36bcf71c-5df7-465d-a893-922b30968173#ref=rss",
        "subtitle": "Die ukrainische Luftwaffe hat nach eigenen Angaben ein bedeutendes russisches Kriegsschiff zerstört. Moskau bestätigt den Angriff auf der Krim – vermeldet aber auch eigene Erfolge.",
        "content": "Eine große Explosion, auf Handyvideos festgehalten, die anschließend im Netz hochgeladen wurden: Dies soll der Moment sein, in dem das russische Kriegsschiff \"Nowortscherkassk\" bei einem ukrainischen Luftangriff zerstört wird – offenbar im Hafen von Feodossija.Moskau bestätigte den Angriff auf die Stadt im Osten der russisch besetzten Krim, bei dem auch Fensterscheiben zu Bruch gingen. Der von Russland eingesetzte Gouverneur der Krim sprach von einem Toten und zwei Verletzten. Die ukrainische Militärführung veröffentlichte dazu dieses Video:Die Zerstörung der Nowotscherkassk wäre nach der Versenkung des Flaggschiffs Moskwa im April 2022 und erfolgreichen Angriffen auf weitere bedeutende Kriegsschiffe ein Schlag gegen die russischen Schwarzmeerflotte. Das Schiff, hier auf Archivbildern am Bosporus bei Istanbul zu sehen, kann Panzer und Soldaten transportieren und soll deren Landung an feindlichen Küsten unterstützen. Nach russischen Angaben sei die Nowotscherkassk allerdings nur beschädigt worden.Bessere Nachrichten für die russische Seite gibt es dagegen aus dem Donbass. So berichtete das russische Fernsehen ausführlich von der kompletten Einnahme der Kleinstadt Marjinka. Und die russische Propaganda schlachtete die Meldung reichlich aus: Präsident Wladimir Putin dankte seinem Verteidiungsminister Sergej Schoigu sogar ausdrücklich vor laufenden Kameras.Der ukrainische Armee-Chef Walerij Saluschni hat inzwischen den Rückzug der Soldaten aus der völlig zerstörten Kleinstadt bestätigt. Marjinka war monatelang umkämpft, militärisch ist sie von eher symbolischem Wert. Ihre komplette Einnahme durch russische Truppen ist allerdings ein Beleg dafür, dass die Ukraine inzwischen an vielen Teilen der Front eindeutig in der Defensive ist.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703658604.3124232,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacob Mikanowski über Osteuropa: »Als polnischer Jude fühlt man sich wie ein überlebendes Fossil«",
        "date_raw": "Tue, 26 Dec 2023 18:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacob-mikanowski-ueber-osteuropa-als-polnischer-jude-fuehlt-man-sich-wie-ein-ueberlebendes-fossil-a-50ba9ae9-2020-4f59-a2ea-f80a9a7c078a#ref=rss",
        "subtitle": "Jacob Mikanowski hat eine Verteidigung Osteuropas geschrieben. Hier spricht er über unendliche Heimatlosigkeit, Vorurteile und eine Tante, die extrem schnell Kartoffeln schälen konnte – weil die Nazis sie sonst erschossen hätten.",
        "content": "Straßenszene in Kazimierz, dem historisch jüdischen Viertel im südpolnischen Krakau",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703658604.347319,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew bombardiert russisches Kriegsschiff auf der Krim",
        "date_raw": "Tue, 26 Dec 2023 07:37:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-attackiert-krim-hafen-feodossija-a-53085827-0b70-4c96-a025-3cbb70929a03#ref=rss",
        "subtitle": "Der Ukraine ist ein erneuter Schlag auf der besetzten Krim gelungen: Die Armee meldet die Zerstörung des russischen Landungsschiffs »Nowotscherkassk«. Russland bestätigte den Angriff, ein Mensch sei ums Leben gekommen.",
        "content": "Die  hat eigenen Angaben zufolge ein Kriegsschiff der russischen Schwarzmeerflotte zerstört. Die ukrainische Luftwaffe erklärte am Dienstag im Onlinedienst Telegram, ihre Piloten hätten das Landungsschiff »Nowotscherkassk« zerstört. Das Schiff habe mutmaßlich iranische Drohnen transportiert, die von  gegen die Ukraine eingesetzt werden, erklärte die Luftwaffe weiter.Angaben darüber, wo die »Nowotscherkassk« angegriffen wurde, machten die ukrainischen Streitkräfte in einem ersten Post nicht, später wurde die Region Feodossija genannt. Der Kommandeur der ukrainischen Luftwaffe, Mykola Oleschtschuk, teilte zudem ein Video, das eine Explosion auf dem russischen Marinestützpunkt Feodossija auf der von Russland annektierten Halbinsel Krim zeigt. »Und die russische Flotte wird kleiner und kleiner! Danke an die Piloten der Luftwaffe und alle Beteiligten für die filigrane Arbeit.« Beweise für seine Behauptung legte er nicht vor.Die russischen Behörden bestätigen den Angriff. Staatliche Nachrichtenagenturen zitierten das russische Verteidigungsministerium mit der Aussage, die Ukraine habe die »Nowotscherkassk« in Feodossija mit von Flugzeugen abgefeuerten Lenkraketen attackiert. Das Schiff sei beschädigt worden. Zudem habe der von Russland eingesetzte Gouverneur der Krim, Sergej Aksjonow, den Tod einer Person infolge des Angriffs bekannt gegeben. Zwei weitere Menschen seien verletzt worden.Bereits zuvor hatte Aksjonow einen »feindlichen Angriff« in der Region bestätigt. »Der Hafenbereich ist abgesperrt«, schrieb er auf Telegram. Es habe dort eine Explosion gegeben, ein ausgebrochenes Feuer sei unter Kontrolle gebracht worden.  Bilder, die mehrere russische Nachrichtenagenturen auf Telegram veröffentlichten, zeigten starke Explosionen und Brände über einem Hafengebiet.Russland hat die Krim im Jahr 2014 völkerrechtswidrig annektiert. Die ukrainische Regierung hat mehrfach erklärt, die Halbinsel im Schwarzen Meer zurückerobern zu wollen. Die Ukraine greift seitdem immer wieder militärische Ziele auf der Krim an. Im April 2022 versenkte sie das Flaggschiff der russischen Schwarzmeerflotte, die »Moskwa«, und demütigte damit Russland.Die Ukraine meldete derweil den Abschuss russischer Drohnen. Die Luftwaffe teilte mit, die ukrainischen Flugabwehrsysteme hätten in der Nacht 13 von 19 Drohnen zerstört, die Russland auf das Land abgefeuert habe. Russlands Armee wiederum will eigenen Angaben zufolge den völlig zerstörten Ort Marjinka im ostukrainischen Gebiet Donezk besetzt haben. Marjinka sei nun unter russischer Kontrolle, sagte Verteidigungsminister Sergej Schoigu bei einem Treffen mit Präsident Wladimir Putin in Sankt Petersburg. Die ukrainische Armee wies die Behauptungen allerdings zurück.Blick auf die »Nowotscherkassk« (2021 auf dem Weg durch den Bosporus): Von der Ukraine angegriffen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703658604.5700722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Informationskrieg in Russland: Wie die »Elfenlegion« im Internet Putins Trollarmee bekämpft",
        "date_raw": "Mon, 25 Dec 2023 22:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/informationskrieg-in-russland-wie-die-elfenlegion-im-internet-putins-trollarmee-bekaempft-a-97594747-0152-4bd4-8a99-5faa3f3f85c2#ref=rss",
        "subtitle": "Die »Elfenlegion« schreibt im Internet gegen Propaganda von Putins Trollarmee an. Kann ihr Leiter Egor Kuroptev zu den Russen durchdringen?",
        "content": "Ein Meme aus dem Bildspeicher der Elfenlegion: Wladimir Putin als Lord Voldemort, Wolodymyr Selenskyj als Harry Potter",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703658604.7277045,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas lehnt kurze Feuerpause ab",
        "date_raw": "Mon, 25 Dec 2023 21:44:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-lehnt-kurze-feuerpause-ab-a-8dd8e466-778a-48d9-8618-a1a826ea7745#ref=rss",
        "subtitle": "Die Terrororganisation hat einen mutmaßlichen Stufenplan Ägyptens zurückgewiesen, mit dem der Krieg in Nahost beendet werden könnte. Israels Regierungschef Netanyahu besuchte derweil Truppen im Gazastreifen.",
        "content": "Die islamistische Hamas hat eine nur vorübergehende Feuerpause im Gazakrieg abgelehnt und einen dauerhaften Waffenstillstand gefordert. »Wir bekräftigen, dass es keine Verhandlungen ohne eine umfassende Einstellung der Aggression geben wird«, teilte die Terrororganisation mit. Die Führung der Hamas setze sich mit »aller Kraft für ein vollständiges und nicht nur vorübergehendes Ende der Massaker an unserer Bevölkerung« ein, stand in der Mitteilung weiter.Die Hamas reagierte damit auf einen arabischen Medienbericht, Ägypten habe einen Entwurf zur Beendigung des Gazakrieg in mehreren Stufen erarbeitet. Wie der saudische TV-Kanal »Aschark News« berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im Gazastreifen festgehaltene Geiseln gegen 120 in Israel inhaftierte Palästinenser ausgetauscht werden.In einer zweiten Phase solle es einen palästinensischen Dialog unter der Schirmherrschaft Ägyptens geben, um die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen Hamas.Erst in einer dritten Phase solle es um einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und Gefangenen gehen, der in einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen münden solle. zufolge wollte sich Israels Kriegskabinett mit dem ägyptischen Vorschlag befassen. Allerdings sagte Israels Regierungschef Benjamin Netanyahu bei einem Truppenbesuch im Gazastreifen, Israel werde »den Kampf in den kommenden Tagen vertiefen«. Er sprach von einem langen Kampf gegen die Hamas, dessen Ende nicht kurz bevorstehe.Chan Junis im südlichen Gazastreifen nach israelischen Luftangriffen (am 25. Dezember)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703658604.7528126,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Benjamin Netanyahu nennt Bedingungen für Frieden",
        "date_raw": "Tue, 26 Dec 2023 08:04:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-nennt-bedingungen-fuer-frieden-a-1e53636b-f69f-457b-8b46-553e40af618b#ref=rss",
        "subtitle": "Für den Militäreinsatz im Gazastreifen wird Israel scharf kritisiert. Regierungschef Benjamin Netanyahu bekräftigte nun seinen Ruf nach einer Zerschlagung der Hamas.",
        "content": "Der israelische Regierungschef  hat Bedingungen für einen Frieden im  genannt. »Die  muss zerstört werden«, schrieb Netanyahu in einem am Montag im »Wall Street Journal« veröffentlichten Gastbeitrag. »Gaza muss demilitarisiert werden, und die palästinensische Gesellschaft muss deradikalisiert werden.« Dies seien die »drei Vorbedingungen für einen Frieden zwischen  und seinen palästinensischen Nachbarn in Gaza«.Der Gazastreifen müsse demilitarisiert werden, um sicherzustellen, dass von dort aus nie wieder Angriffe gegen Israel verübt würden, schrieb Netanyahu weiter. So müsse eine »temporäre Sicherheitszone« an der Grenze zu dem Palästinensergebiet geschaffen werden. Nötig sei außerdem ein »Inspektionsmechanismus« an der Grenze zwischen dem Gazastreifen und . Damit solle ein Schmuggel von Waffen in das Gebiet verhindert werden.Der Palästinensischen Autonomiebehörde die Verantwortung für den Gazastreifen zu übertragen, lehnte der Regierungschef ab. Die Autonomiebehörde werde niemals den Gazastreifen demilitarisieren, sie finanziere und verherrliche Terrorismus im  und erziehe Kinder mit dem Ziel, Israel zu zerstören, schrieb Netanyahu. »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«Netanyahu hatte es bereits zuvor abgelehnt, dass die Autonomiebehörde unter Führung von Palästinenserpräsident  nach dem Krieg zwischen Israel und der Hamas den Gazastreifen regiert. US-Außenminister  hatte sich Ende Oktober dafür ausgesprochen, dass die Palästinensische Autonomiebehörde langfristig wieder die Kontrolle über den Gazastreifen übernimmt.Die , , ,  und viele andere Länder unterstützten die Absicht Israels, die Terrorgruppe zu zerschlagen, die »wichtiger Stellvertreter des Iran« sei. Die Führer der Hamas hätten geschworen, das Massaker vom 7. Oktober in Israel, in dessen Folge mehr als 1200 Menschen getötet wurden, »immer wieder« zu wiederholen. »Deshalb ist ihre Vernichtung die einzige verhältnismäßige Antwort, um eine Wiederholung solch schrecklicher Gräueltaten zu verhindern. Alles andere garantiert mehr Krieg und mehr Blutvergießen«, schreibt der israelische Ministerpräsident.Israel handele im Krieg gegen die Hamas »weiterhin in voller Übereinstimmung mit dem Völkerrecht«, heißt es weiter. Israel unternehme sein Bestes, um die Opfer unter der palästinensischen Zivilbevölkerung »so gering wie möglich« zu halten. Nach Angaben der Hamas-Gesundheitsbehörde wurden bisher mehr als 20.600 Menschen in Gaza getötet. Angesichts der hohen Zahl auch ziviler Opfer ist Israels Militäreinsatz international stark kritisiert worden.Dazu schrieb Netanyahu: »Israel zu Unrecht die Schuld an diesen Opfern zu geben, wird die Hamas und andere Terrororganisationen auf der ganzen Welt nur dazu ermutigen, menschliche Schutzschilde einzusetzen.« Und weiter: »Um diese grausame und zynische Strategie unwirksam zu machen, muss die internationale Gemeinschaft voll und ganz der Hamas die Schuld an diesen Opfern geben. Sie muss anerkennen, dass Israel die größere Schlacht des zivilisierten Krieges gegen die Barbarei kämpft«, schreibt der Regierungschef.Israelischer Ministerpräsident Benjamin Netanyahu: »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703658604.8900683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Mehr als 30 Kandidaten zur Präsidentenwahl zugelassen",
        "date_raw": "Tue, 26 Dec 2023 10:17:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-mehr-als-30-kandidaten-zur-praesidentenwahl-zugelassen-a-6f53e048-d4fa-4656-b2c2-d744e83e61fa#ref=rss",
        "subtitle": "Die Sache gilt als ausgemacht: Im März lässt sich Wladimir Putin wohl abermals zum russischen Präsidenten wählen. Auf dem Papier gibt es nun zwar etliche Gegenkandidaten. Ernst zu nehmende Oppositionelle dürfen aber nicht antreten.",
        "content": "In Russland könnten bei der Präsidentenwahl Mitte März Stand jetzt über 30 Kandidaten antreten. Das teilte die Vorsitzende der Zentralen Wahlkommission, Ella Pamfilowa,  mit. »Natürlich wird der Wahlkampf hart umkämpft sein, denn es ist offensichtlich, dass es mehr als einen Kandidaten geben wird«, sagte Pamfilowa.Kritiker sehen in der kommenden russischen Abstimmung derweil eine Scheinwahl, die dazu dienen soll, eine weitere Amtszeit Putins zu legitimieren. Sie monieren, kein echter Oppositionskandidat werde zur Wahl zugelassen. Putin gilt bei der Abstimmung als haushoher Favorit. Viele seiner politischen Gegner sind inzwischen im Exil oder sitzen im Gefängnis, wie etwa , der 2017 mit Verweis auf eine Vorstrafe von der Präsidentenwahl ausgeschlossen worden war.Vergangenen Samstag war die ehemalige Fernsehjournalistin Jekaterina Dunzowa von der kommenden Wahl ausgeschlossen worden. Pamfilowa hatte das mit Fehlern im Antrag auf Zulassung als Kandidatin begründet. Die Ex-Journalistin setzte sich für das Ende des Krieges in der Ukraine und die Freilassung politischer Gefangener ein, .Wladimir Putin wurde mit dem Jahreswechsel 1999/2000 erstmals Präsident und löste damals Boris Jelzin ab. Seither bestimmt er die Politik Russlands, hauptsächlich als Präsident. Von 2008 bis 2012 war er Ministerpräsident, da die Verfassung lediglich zwei Amtszeiten in Folge als Präsident vorsah. Damals tauschten er und Dmitrij Medwedew die Ämter.Anfang 2020 wurde die Verfassung jedoch dahin gehend geändert, dass die Zahl von Putins Amtszeiten auf null zurückgesetzt wurde. Somit kann der 71-Jährige 2024 erneut antreten. Bei der Präsidentenwahl 2018 war Putin im ersten Wahlgang gewählt worden, mit knapp 77 Prozent der Stimmen.In den kommenden Wochen könnte sich das Bewerberfeld für die nächste Wahl noch lichten. So müssen beispielsweise alle Bewerber, die sich selbst nominiert haben, 300.000 Unterstützer-Unterschriften aus mindestens 40 russischen Regionen sammeln. Wer an dieser Hürde scheitert, taucht später nicht auf dem Stimmzettel auf. Ella Pamfilowa, hier mit Präsident Wladimir Putin: »Natürlich wird der Wahlkampf hart umkämpft sein«, behauptet sie",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703658604.9341247,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Alexej Nawalny sendet Lebenszeichen aus Strafkolonie in der Polarregion",
        "date_raw": "Tue, 26 Dec 2023 10:21:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-sendet-lebenszeichen-aus-strafkolonie-in-der-polarregion-a-b0dceb09-5c3d-4ec7-92f5-b55134fcf2c3#ref=rss",
        "subtitle": "Mehr als zwei Wochen galt Alexej Nawalny als vermisst: Nun meldet sich der russische Oppositionelle aus seiner neuen Haftanstalt in der Polarregion zu Wort – trotz seiner Lage mit viel Humor.",
        "content": "Erstmals seit seiner Verlegung in eine Strafkolonie am Polarkreis hat sich Kremlkritiker  zu Wort gemeldet. »Macht euch keine Sorgen um mich. Mir geht’s gut. Ich bin sehr froh, dass ich es endlich geschafft habe«, heißt es in einem Beitrag, der auf Englisch und Russisch  des Putin-Gegners veröffentlicht wurde.Anwälte, Verwandte und Bekannte von Alexej Nawalny hatten beinahe drei Wochen nicht gewusst, wo dieser sich aufhält. Am Montag teilte seine Pressesprecherin Kira Jarmisch mit, man habe Nawalny  im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden.Nawalny berichtet in dem Beitrag, er halte sich seit Samstagabend in dem Lager auf. Die Rede ist von einem 20 Tage währenden Transport, der »ziemlich anstregend« gewesen und über eine »seltsame Route« verlaufen sei. Nawalny nennt in der Folge die Städte Wladimir, , Tscheljabinsk, Jekaterinburg, Kirow, Workuta und Charp. Entspräche dies der Wahrheit, müsste seine Reise mehrere Richtungswechsel beinhaltet haben.Er habe deswegen auch nicht damit gerechnet, an diesem Ort vor Mitte Januar vorgefunden zu werden, schreibt Nawalny. Ob ihm das Ziel vor der Abreise bekannt gewesen sei, erläutert er nicht. Als Grund für die lange und offenbar verzweigte Reise vermutet der Oppositionelle »Vorsicht«.Er sei sehr überrascht gewesen, nach seiner Ankunft einen Anwalt zu sehen, schreibt Nawalny weiter und berichtet zudem von der Kälte vor Ort: Mit seinem Mantel, der Mütze und einem auf der Reise gewachsenen Bart sei er »das neue Väterchen Frost«, also das russische Pendant zum Weihnachtsmann. »Es gibt hier keine Rentiere, aber es gibt riesige flauschige, sehr schöne Schäferhunde.«Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Iwan Schdanow, dem Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Alexej Nawalny während eines Prozesses gegen ihn (im Juni 2022)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703658604.9569943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Ebrahim Raisi droht Israel mit Vergeltung für getöteten General Rasi Mussawi",
        "date_raw": "Tue, 26 Dec 2023 12:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42#ref=rss",
        "subtitle": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
        "content": " hat  nach dem Tod eines Generals der iranischen Revolutionswächter in  gedroht. Bei einem mutmaßlich israelischen Luftangriff auf einen Vorort der syrischen Hauptstadt  war am Montag General Sejed-Rasi Mussawi getötet worden. Laut Informationen der »« soll er dabei geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Terrororganisation  zu überwachen.Während Israel bislang keine Stellungnahme abgab, kündigte der iranische Präsident  Vergeltung an. Israel werde »mit Sicherheit für dieses Verbrechen bezahlen«, sagte Raisi. Die Revolutionswächter kündigten ebenfalls Vergeltung an.Irans Botschafter in Syrien, Hossein Akbari, sagte der iranischen Nachrichtenagentur Mehr, Mussawis Haus sei von drei Raketen getroffen worden. »Das Gebäude wurde zerstört«, sagte der Diplomat. Die in  ansässige Syrische Beobachtungsstelle für Menschenrechte berichtete von israelischen Angriffen auf Stellungen in der Gegend, die von iranischen Gruppen und der libanesischen Hisbollah-Miliz genutzt würden.Der Sprecher des iranischen Verteidigungsministeriums, Resa Talaei-Nik, drohte Israel laut Nachrichtenagentur Tasnim am Dienstag: »Die Zionisten (Israel) müssen sich auf die Konsequenzen ihres Verbrechens gefasst machen… und die werden schmerzhaft sein.« Israel habe mit dem Angriff nicht nur die territoriale Integrität Syriens verletzt, sondern auch die bereits spannungsgeladene Lage noch weiter eskaliert.Vom israelischen Militär hieß es am Montagabend, man kommentiere keine ausländischen Medienberichte. Die »New York Times« schrieb, israelische Beamte hätten eingeräumt, dass sie sich auf mögliche iranische Vergeltungsmaßnahmen vorbereiteten.Israel attackiert Ziele in Syrien, um zu verhindern, dass der Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Sowohl der  als auch Syrien sind Nachbarländer Israels. Israel fühlt sich durch die Raketenarsenale der Hisbollah und anderer Milizen bedroht. Syrien zählt für  neben der Hisbollah im Libanon sowie der islamistischen  zu den Verbündeten im Kampf gegen Israel. Nach US-Geheimdienstangaben unterstützt Iran auch die Huthi-Milizen im  sowie Milizen im .Iranischer Präsident Ebrahim Raisi: Israel wird »mit Sicherheit für dieses Verbrechen bezahlen«General Rasi Mussawi: Mutmaßlich durch israelischen Luftangriff getötet",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703658604.9832401,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria: Mehr als 100 Tote bei Überfällen auf Dörfer",
        "date_raw": "Tue, 26 Dec 2023 14:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-mehr-als-100-tote-bei-ueberfaellen-auf-doerfer-a-2cbc7f09-19aa-4b6e-acd0-087035a9576b#ref=rss",
        "subtitle": "Mehrere Dörfer in Nigeria, die überwiegend von Christen bewohnt werden, sind an Weihnachten angegriffen worden. Viele Menschen wurden getötet. Wer dahintersteckt, ist unklar. Bewohner haben einen Verdacht.",
        "content": "Bei Angriffen auf mehrere Dörfer im nigerianischen Bundesstaat Plateau sind am Wochenende wohl mehr als 100 Menschen getötet worden. »Die Angriffe waren gut koordiniert«, sagte der Vorsitzende der Bokkos Local Government Area im Bundesstaat Plateau, Monday Kassah, am Montag.»Wir haben 113 Leichen aus diesen Gemeinden geborgen«, erklärte er. Zudem seien mehr als 300 Menschen verletzt worden. Wer hinter den Überfällen stecke, die an Heiligabend verübt wurden, sagte er nicht. In der Region kommt es immer wieder zu gewaltsamen Zusammenstößen zwischen Hirten und Bauern.Zu den Zahlen der angegriffenen Dörfer und Getöteten gibt es unterschiedliche Angaben. Der Polizeisprecher des Bundesstaats sprach zunächst von mindestens 98 Toten. Vertreter der örtlichen Behörden zählten dagegen mindestens 163 Tote.Bei den meisten Opfern soll es sich um Frauen und Kinder handeln. Es wird befürchtet, dass Rettungskräfte noch weitere Leichen in den Dörfern in den Bezirken Bokkos und Barkin Ladi finden könnten. Insgesamt sollen – je nach Quelle – zwölf oder sogar mehr als 20 Gemeinden angegriffen worden sein.Die nach Angaben der Polizei noch nicht identifizierten Angreifer brannten auch Häuser, Autos und Motorräder nieder. Die Einwohner der überwiegend christlichen Gemeinden beschuldigten muslimische Fulani-Viehhirten, die Angriffe verübt zu haben.Im Zentrum Nigerias tobt seit Jahren ein blutiger Konflikt um Land, der durch den Klimawandel stetig verschärft wird. Viehhirten, die aus dem Norden Nigerias nach Süden ziehen, greifen dabei ansässige Bauerngemeinden an.Das westafrikanische Nigeria ist Afrikas bevölkerungsreichstes Land mit mehr als 220 Millionen Einwohnern und mehr als 200 ethnischen Gruppen. Die Regierung hat an vielen Orten des Landes mit schweren Sicherheitsproblemen zu kämpfen, darunter auch Aufständen dschihadistischer Gruppen wie Boko Haram.Abuja, Nigeria: Heiligabend wurden in dem Land mehrere Dörfer überfallen (Symbolbild)",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703658605.0073287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordirak: USA greifen proiranische Milizen im Irak an",
        "date_raw": "Tue, 26 Dec 2023 15:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordirak-usa-greifen-proiranische-milizen-im-irak-an-a-91ac3455-ac01-4905-8f93-e7df0d1225f9#ref=rss",
        "subtitle": "US-Streitkräfte reagieren mit Gegenschlägen auf Angriffe der paramilitärischen Kataeb Hisbollah im Nordirak. Seit Beginn des Gazakriegs gab es mehr als 100 Attacken auf US-Militärstützpunkte in der Region.",
        "content": "Nach einer Attacke auf einen Stützpunkt im Irak mit drei verletzten US-Soldaten haben die USA in dem Land proiranische Milizen angegriffen. US-Verteidigungsminister Lloyd Austin erklärte am Montag (Ortszeit) , die US-Streitkräfte hätten »notwendige und angemessene« Angriffe auf drei Einrichtungen ausgeführt, die von der paramilitärischen  und der Miliz nahestehenden Gruppen genutzt worden seien. Dabei handelt es sich laut einem Bericht der »New York Times« um militärische Anlagen, mit denen unbemannte Luftdrohnenangriffe koordiniert wurden.Aus irakischen Sicherheitskreisen hieß es am Dienstag, mindestens ein Mitglied einer proiranischen Gruppe sei bei Angriffen getötet worden. 24 weitere wurden demnach bei insgesamt drei Angriffen auf Standorte proiranischer Kräfte im Irak verletzt.»Diese Präzisionsangriffe sind eine Antwort auf eine Reihe von Attacken gegen US-Soldaten im Irak und in Syrien durch von Iran unterstützte Milizen«, erklärte Austin weiter. Er verwies dabei insbesondere auf einen Angriff auf den Luftwaffenstützpunkt in Erbil in der kurdischen Autonomieregion im Norden des Irak am Montag. Dabei waren nach US-Angaben drei US-Soldaten verletzt worden, einer von ihnen schwer.Die US-Regierung wolle den Konflikt in der Region nicht eskalieren, so Austin. Aber man sei entschlossen »weitere notwendige Maßnahmen zum Schutz unserer Mitarbeiter und unserer Einrichtungen zu ergreifen.«Bereits im November griffen US-Streitkräfte ein Operationszentrum sowie einen Kommando- und Kontrollknotenpunkt der Kataeb Hisbollah südlich von Bagdad an. Zuvor hatten die proiranischen Milizen mit einer ballistischen Kurzstreckenrakete den vom US-Militär genutzten Luftwaffenstützpunkt Al Asad im Irak angegriffen.Wegen des Krieges zwischen Israel und der islamistischen Palästinenserorganisation Hamas ist die Sicherheitslage in der gesamten Region angespannt. Dabei stehen die Truppen der  – dem wichtigsten Verbündeten Israels – auch im Visier proiranischer Milizen.  will mit ihnen eine »Achse des Widerstands« gegen Israel schaffen.Seit dem Beginn des Krieges am 7. Oktober haben die Angriffe auf von der US-Armee genutzte Stützpunkte im Irak und in Syrien stark zugenommen. Das US-Militär hat seit Mitte Oktober mehr als 100 solcher Angriffe registriert.Zu den Attacken im Irak bekannte sich meist der Islamische Widerstand, ein loser Zusammenschluss bewaffneter Gruppen in Verbindung mit dem proiranischen Hasched-al-Schaabi-Netzwerk. Der Islamische Widerstand verurteilt die Unterstützung der USA für Israel im Krieg gegen die Hamas.Im Irak sind rund 2500 US-Soldaten stationiert, in Syrien 900. Die von den USA angeführte Militärkoalition in diesen Ländern soll dabei helfen, ein Wiedererstarken der Dschihadistenmiliz Islamischer Staat (IS) zu verhindern.Iran und die USA standen immer wieder am Rande eines Krieges. Im Januar 2020 töteten die USA den mächtigen  sowie den Anführer von Kataeb Hisbollah, Abu Mahdi al-Muhandis, bei einem Drohnenangriff in Bagdad. Es folgten wochenlange militärische Spannungen.Zerstörtes Haus im irakischen Hilla nach dem US-Angriff am DienstagProiranische Milizionäre vor den Überresten eines Hauses nach dem US-Angriff im irakischen Hilla am Dienstagmorgen",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703658605.0980814,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Parlamentsausschuss billigt Schwedens Nato-Beitritt",
        "date_raw": "Tue, 26 Dec 2023 18:05:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93#ref=rss",
        "subtitle": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
        "content": "Nach einmonatiger Pause hat das türkische Parlament seine Beratungen über die Ratifizierung des schwedischen Nato-Beitritts wieder aufgenommen. In einer Sitzung des außenpolitischen Ausschusses am Dienstagnachmittag hat eine Mehrheit überraschend für den Beitrittsantrag gestimmt. Im November hatten sich die Ausschussmitglieder nicht auf eine gemeinsame Vorlage für die Parlamentsabstimmung einigen können.Anfang Dezember machte der türkische Präsident  die Ratifizierung des Nato-Beitritts Schwedens durch sein Land von einer Bewilligung der Lieferung von F-16-Kampfjets durch die USA abhängig.Wenn Washington »gleichzeitig und solidarisch« seinen Beitrag leiste, werde das Parlament in Ankara das Gleiche tun, sagte Erdoğan. Zudem forderte er eine Aufhebung der gegen Ankara verhängten Waffenembargos durch die Nato-Verbündeten. Ohne die Zustimmung der Türkei kann Schweden nicht Mitglied in dem Verteidigungsbündnis werden.Mit der heutigen Entscheidung ist Schweden seinem Anliegen einen Schritt näher gekommen. Nun muss der Beitrittsantrag noch dem türkischen Parlament vorgelegt werden. Ein Termin dafür steht noch nicht fest.Als Reaktion auf den russischen  hatte das traditionell blockfreie Schweden bereits im Mai vergangenen Jahres gemeinsam mit dem Nachbarland Finnland die Nato-Mitgliedschaft beantragt. Finnland trat dem Militärbündnis im April bei, Schweden wartet noch auf die Zustimmung der Mitgliedsländer Türkei und Ungarn.Ankara verschleppt den Nato-Beitritt Schwedens seit Monaten. Erdoğan hatte beim Nato-Gipfel im Juli sein Wort gegeben, dass Schweden beitreten könne, das türkische Parlament hat den Antrag jedoch noch immer nicht ratifiziert.Die Türkei hatte ihr Zögern unter anderem mit einem angeblich zu laxen Umgang der schwedischen Behörden mit mutmaßlichen PKK-Mitgliedern in Schweden begründet. Schweden sicherte daraufhin unter anderem ein härteres Vorgehen gegen die PKK zu.Schwierige Nato-BeitrittsverhandlungenTürkischer Premier Recep Erdoğan und Nato-Generalsekretär Jens Stoltenberg im Oktober bei einem Treffen in Vilnius",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703658605.1218998,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Finnland: Wie eine DIY-Sauna in Helsinki Menschen zu Weihnachten zusammenbringt",
        "date_raw": "Tue, 26 Dec 2023 18:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/finnland-wie-eine-diy-sauna-in-helsinki-menschen-zu-weihnachten-zusammenbringt-a-cdf2c355-a972-433c-87c7-a5ab7435c3c5#ref=rss",
        "subtitle": "Nirgendwo auf der Welt gibt es so viele private Saunen wie in Finnland. Ein kleiner Verein in Helsinki will das Schwitzen wieder zum Gemeinschaftserlebnis machen – und heizt dafür rund um die Uhr.",
        "content": "Bevor es losgeht, bevor sich also alle nackig machen, durch den Schnee hüpfen, am Holzofen schwitzen und hinterher ins Eisloch springen, muss Wasser geholt werden. Ohne Wasser kein Löyly, ohne Löyly, zu Deutsch Wasserdampf, keine Sauna.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Also stapft Iida Korpela los.Mit dem Schlitten über das Eis, quer durchs Industriegebiet im Osten von Helsinki. Links: Baustellen im Schnee, halb fertige Apartmenthäuser, in der orangegelben Morgensonne glitzernde Fassaden. Rechts: eine zugefrorene finnische Ostseebucht, die laut Google Vanhankaupunginselkä heißt und von der gerade nicht viel mehr zu sehen ist als eine eisblau schimmernde Fläche mit ein paar Fußspuren darauf.Irgendwo an einer der Baustellen gibt es ein Loch in der Wand, dort hängt ein Schlauch raus, hier holen sie das Wasser für den Löyly. Sechs Kanister sind es heute, 20 Liter passen in jeden. Genug Wasser, um die Besucher der Sompa-Sauna ein oder zwei Stunden lang schwitzen zu lassen. Zu viel, um es allein zu ziehen. Nicht nur der Schlitten rutscht auf dem Eis. »Kannst du mir helfen?«, fragt Iida Korpela, und schon ist man Komplize ihrer kleinen Gemeinschaft.Die Sompa-Sauna ist eine von geschätzt zwei Millionen Saunen in ganz  – bei wohlgemerkt rund fünf Millionen Einwohnerinnen und Einwohnern. Es gibt mehr als genug Saunen, und doch ist kaum eine wie die hier. Unter freiem Himmel und selbst gemacht, der Eintritt frei, jede und jeder kann hier schwitzen. Rund um die Uhr, auch nachts, das ganze Jahr über.Was vor bald 13 Jahren als Scherz einiger partyfreudiger Studierender begann, ist heute eine kleine Attraktion in Helsinki.  mag das Berghain haben, aber Helsinki hat die Sompa-Sauna. Rückschläge gehören zum Mythos; mehrfach wurden Saunen abgefackelt oder abgerissen, einmal mussten sie umziehen. Seitdem stehen die Saunen nicht mehr am alten Sompa-Hafen, doch der Name ist geblieben, und jedes Mal ging es nur wilder weiter. Mal unter Planen, mal in einem Saunazelt.Inzwischen sind es drei Bretterbuden: Temppeli, der Tempel. Kappeli, die Kapelle für alle Sauna-Orthodoxen. Und Kolmonen – was einfach nur Drei heißt, weil es nun mal die dritte Sauna war und sie sich nichts Neues mehr ausdenken wollten.Die Sompa-Sauna war anfangs komplett illegal, inzwischen gibt es einen kleinen Verein, in ihm ist Iida Korpela so etwas wie die ehrenamtliche Sauna-Außenministerin. Sie beantwortet Fragen, empfängt Besucher, verhindert, dass neugierige Touristen zwischen den Nackten ihr Handy auspacken. Im Hauptberuf ist sie Studentin, ihren Namen sprechen die Finnen betont melodisch aus: Iiih-da, nicht einfach nur Ida. Jetzt vor Weihnachten ist er besonders oft zu hören. Alle wollen noch mal schwitzen, viele suchen offenbar noch einmal die freiwillige Gemeinschaft, bevor es nach Hause zu Familie und Traditionen geht.Es ist Sonntagmorgen gegen zehn Uhr, kurz nach dem winterlichen Sonnenaufgang. Noch sieben Tage bis Heiligabend, zum ersten Mal seit Wochen ist wieder Sonne zu sehen. Es ist etwas wärmer geworden – also nur noch um die null Grad und nicht mehr minus zehn.Sauna muss man mitmachen, sonst versteht man sie nicht. Vor dem Besuch des SPIEGEL hatte es ein paar Gespräche gegeben, wurden sich einige Gedanken gemacht. In finnischen Saunen sind meist alle nackt. In journalistischen Texten sind meist Fotos. Und dann die Fragen zur eigenen Rolle als Reporter: Wie bereitet man sich vor, wo notiert man – wie viele Fakten braucht man unter Nackten? Vorher hatteich noch Hemmungen, Iida zu fragen, ob sie denn, nun ja, auch in die Sauna mitkommen werde. Jetzt springe ich ihr und dem finnischen Fotografen kleinlaut und wie vom lieben Gott geschaffen hinterher durch den frostigen Schnee, angetrieben von der Hoffnung, nicht verklemmt zu wirken und bloß nicht auszurutschen.Bald sitzt man drin, in Kappeli, der zweiten Sauna, die meist am heißesten ist. Und alles ist gut. Die Füße sind noch kalt, der Kopf wird schneller warm. In der Ecke knistert ein kleiner Holzofen. Und auch wenn darin keine Birkenäste, sondern meist Europaletten von den umliegenden Baustellen landen, kommt plötzlich festliche Entspannung auf. Ein eigenartiger Endorphinrausch, der alle hier drinnen bald grinsen und sich wortlos wissend zunicken lässt. Die Nacktheit ist plötzlich egal. Das kleine Thermometer zeigt, dass es fast 100 Grad wärmer ist als draußen. Und dann kommt der erste Aufguss.Löyly.Der heiße Dampf drückt wie aus einem Bügeleisen ins Gesicht, man nimmt die Hände hoch und dreht sich weg und ahnt plötzlich, woher der Name »Kappeli« kommt. Oh lieber Gott. Leises Stöhnen. Sieben Leute sitzen jetzt in der Sauna, später werden es dicht gedrängt 16 sein. Neben Iida sitzt Tuomas Tanner, der Mann mit der Kelle, der direkt am Ofen ausharrt. Ein Profi. Seit knapp zehn Jahren hier, vom Studium kam er zum Feiern und von dort zur Sauna. Mit 45 ist er heute so etwas wie der Alterspräsident in der Sauna. »Zu heiß?«, fragt er. Und gießt noch einmal auf.Wieder Löyly.Gegenüber von Tanner sitzen zwei junge Männer, die erzählen, dass sie aus  kommen. Mahdi Farimani sagt, dass es sein erster Besuch hier sei, sein Kumpel habe ihn dazu überredet. Später werden die beiden hier im Dampf noch persische Liebeslieder singen. Angst habe er nur vor dem Abkühlen im Eisloch im See, sagt Mahdi. Schon vor dem ersten Saunabesuch haben die beiden hier am Morgen geholfen, die Paletten mit einer Axt im Schnee in gefährlich wirkendem Tempo kleinzuhacken. »Mein Morgenworkout«, sagt Mahdi und lächelt. Neben ihm sitzt ein junger finnischer Automechaniker, dessen schlanker Körper übersät ist mit albernen, kleinen Tattoos. Er nickt.Sauna reduziert aufs Wesentliche, man sieht Körper in allen Varianten, aber nicht den Kontostand oder den Bildungsabschluss. Die Gespräche werden bei 100 Grad intimer, aber auch kürzer. Ein chinesischer Geschäftsmann trifft auf fünf Finnen, die mit eisigem Schweigen auf seine Kontaktversuche reagieren. Manche Gäste sind auch noch nach vier Stunden hier, ohne geredet zu haben.In Kappeli wird es irgendwann zu heiß, nach 15 bis 20 Minuten springen alle nacheinander mit ihren verschwitzten Körpern hinaus und in eines der beiden Eislöcher. Es ist kalt, sehr kalt. Der Körper wie von Tausenden kleinen Nadeln gepiesackt. Und doch ist es viel weniger schlimm als gedacht. Draußen pfeift ein eisiger Ostseewind – im Wasser hat man immerhin Temperaturen über dem Gefrierpunkt. Es sind Momente der Klarheit, die einzigen, in denen man für einen Augenblick ganz allein ist, wahrscheinlich weil es irgendwo noch intimer scheint als das Schwitzen in der Hitze.Danach geht es fast zwangsläufig weiter, hat man einmal mit dem Saunieren angefangen, ist es wie eine Sucht. Man benötigt die Hitze, um die Kälte aus dem Körper zu bekommen, man braucht das Eiswasser, um nicht komplett zu verdampfen.Drinnen lernt man jetzt finnisches Sauna-Vokabular: »Ovi kii!« heißt »Mach die verdammte Tür zu!«, »Puita lisää« ist die Bitte, dass noch eine Europalette Holz nachgelegt wird.Die Sauna ist finnisches Weltkulturerbe, früher wurden Kinder hier geboren, der legendäre finnische Präsident Uhro Kekkonen zeigte sich nackt schwitzend seinen Bürgern und nahm sowjetische Staatsgäste bei 110, 120 Grad über Stunden buchstäblich in den Schwitzkasten. Mit seiner Saunadiplomatie soll er Chruschtschow Zugeständnisse abgerungen und sein Land so trotz des übermächtigen Nachbarn näher an Europa gerückt haben.Heute mag es zwei Millionen finnische Saunen geben, doch das Schwitzen ist immer stärker ins Private und in teure Spas verschwunden. Gerade weil es so viele Saunen gab, traf man sich irgendwann immer seltener öffentlich. Saunen sind heute wieder öfter geschlechtergetrennt als früher, viele Finnen schwitzen heute vor allem im Freundeskreis oder mit der Familie. Die Sompa-Sauna hat auch den Anspruch, das zu ändern.An diesem Sonntag funktioniert das problemlos. Bald kommen mehr Besucher, Fahrräder werden von offenbar todessehnsüchtigen Finnen über das Eis vor den kleinen Fenstern der Sauna geschoben, irgendjemand hackt neues Holz. Temppeli, die erste und größte Sauna, heizt gerade auf. In Sauna Nummer drei sitzen schon einige Austauschstudierende. Über den drei Hütten steigt heller Rauch auf, wie nach einer Papstwahl.Iida Korpela hatte schon vorher erzählt, dass die Öfen in der Sompa-Sauna statt – wie sonst üblich – zehn oder zwanzig Jahre im Schnitt keine drei Monate überlebten – und das auch nur, nachdem sie ein Temperaturlimit von 120 Grad eingeführt hatten. Das Geld für die Erneuerung kommt durch Pfand von Bierdosen und Limonadenflaschen herein, die Besucher in einen Container einwerfen können. Allein damit nimmt die Sauna jährlich gut 10.000 Euro ein.Und dann gibt es noch ein finnisches Wort, das das Team der Sauna den Besuchern gern noch beibringen würde: »Talkoo« – »Gemeinschaftsarbeit«. Auf einem kleinen Plakat, das ziemlich eingeschneit ist, werden Besuchende inzwischen auf Englisch darauf hingewiesen: »Die Sauna ist offen für alle, aber nicht kostenlos. Sie kann nur bestehen, wenn alle ein wenig mithelfen!« Holzhacken, Aufräumen, Flaschensammeln.Schon beim zweiten oder vielleicht dritten Durchgang hatte Tuomas Tanner, der Alterspräsident der Sauna, gesagt, dass er sich langsam alt fühle. Um ihn herum sitzen um diese Zeit immer mehr junge Menschen in Badehose und Bikini, er ist immer noch nackt. Diese Selbstbestimmung ist eine wichtige Regel, seitdem es Ärger mit betrunkenen Gästen gab. »Ich verstehe das«, sagt Tanner und gießt ungerührt weiter Wasser auf den Ofen, »aber wer nackt ist, ist erst einmal gleich, wer in einer Gruppe nackt ist, ist immer selbst ein wenig schutzlos. Früher war das normal, niemand hätte ein Smartphone rausgeholt. Aber das ist eben vorbei.« Sagt er und gießt weiter auf.Auf den Bänken sitzen jetzt fast doppelt so viele Menschen wie am Morgen, Beine berühren sich kurz, es ist voll und dennoch friedlich. Es hat, das sollte man sowieso kurz erklären, überhaupt nichts Sexuelles. Alle sind ruhig und verhalten sich respektvoll. Und ja, es fühlt sich in diesem Augenblick sehr nach Gemeinschaft an.Die Sompa-Sauna ist inzwischen so bekannt, dass sie vor einigen Jahren schon von Finnair als Attraktion vorgestellt wurde, an Unis wird sie Erasmusstudierenden als Treffpunkt empfohlen. Voriges Jahr kamen zwei Japaner mit einem Saunamobil auf dem Landweg hierher, nur um diese seltsame Sauna zu sehen. Die Tagesbesucher sind immer noch willkommen, auch wenn die Finnen manchmal genervt sind. Es gibt jetzt ein paar neue Regeln, Bluetooth-Lautsprecher und Lagerfeuer sind inzwischen verboten.Es ist Mittag, nach gut zweieinhalb Stunden Sauna und Eisloch im Wechsel ist es Zeit für eine Pause. Im Schnee neben der dritten Sauna steht ein Klavier aus verbogenem Holz, das den Winter vermutlich eher nicht überleben wird. Am Eisloch schreien Menschen leise auf.Tuomas Tanner sagt, dass er sich in Finnland mehr Saunen wünsche, die selbst gebaut, kostenlos und von Freiwilligen betrieben würden, dann gebe es für alle weniger Stress und noch mehr Löyly.Die Sompa-Sauna sei das erste Hobby in seinem Leben, das ihn noch keinen Tag gelangweilt habe, sagt der tätowierte Automechaniker.Ein Finne mit großer Mütze erzählt vor der Hütte, dass er bis vorgestern noch mit den Skiern über das offene Eis hierhergefahren sei. Wenn es wieder fester werde, wolle er an den Feiertagen wiederkommen, bevor er seine Schwiegermutter treffe.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Sauna-Veteranen Iida Korpela und Tuomas Tanner vor Kappeli, der Kapelle, der heißesten aller Sompa-SaunenDie Saunen Kolmonen, Temppeli und Kappeli sind selbst gebaute Erholungsorte am Stadtrand, die allen offenstehenEiner der Saunaöfen bei der Arbeit – im Schnitt halten sie drei Monate durch, bei 24-Stunden-SaunabetriebDie Saunagäste kommen aus der ganzen Welt, wer extra hart ist, ruht sich nach dem Eisbad weiter im Schnee ausTuomas Tanner (links) und Iida Korpela (daneben) in der Kappeli-Sauna, kurz vor dem nächsten AufgussEin kleiner Unterstand ist der einzige Erholungsort, ansonsten gibt es nur Sauna oder EislochIranischer Saunabesucher am SonntagmorgenNackter Finne nach der Sauna: Saunieren hat nichts Sexuelles, wer es bevorzugt, darf dennoch in Badekleidung mitschwitzenBesucher am Eisloch: Das Wasser ist kalt, aber immerhin sind die Temperaturen über null GradIida Korpela und der Reporter bringen neues Wasser an die Sauna",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703658605.1572711,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cherson: Ukraine meldet Todesopfer nach Beschuss von Bahnhof",
        "date_raw": "Tue, 26 Dec 2023 21:32:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/cherson-ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-a-726857e0-b274-4e73-adc3-cdcc3017736c#ref=rss",
        "subtitle": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
        "content": "Bei einem russischen Angriff auf den Bahnhof der südukrainischen Stadt Cherson sind nach Angaben der ukrainischen Regierung mindestens ein Mensch getötet und vier weitere verletzt worden. Die Stadt sei am Dienstagabend »massiv bombardiert« worden, als etwa 140 Zivilisten am Bahnhof auf die Abfahrt eines Zuges warteten, mit dem sie aus der Stadt in Sicherheit gebracht werden sollten, erklärte Innenminister Igor Klymenko im Onlinedienst Telegram.Ein Polizist wurde demnach getötet, zwei Zivilisten und zwei Polizisten wurden durch Splitter verletzt. Der ukrainische Präsident  erklärte, zahlreiche Zivilisten seien zum Zeitpunkt des Angriffs am Bahnhof gewesen. Sämtliche Rettungsdienste seien im Einsatz.Laut der ukrainischen Bahngesellschaft Ukrsalisnyzja wurden der Bahnhof und der Evakuierungszug beschädigt. Die Bahnstrecke sei jedoch weiterhin befahrbar.Cherson liegt am Fluss Dnjepr und ist häufig Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert wurde.Luftbild von Cherson (Symbolfoto): »Massiv bombardiert«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703658605.2055957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Wie die Stadt Luleå Einsamkeit bekämpfen will",
        "date_raw": "Tue, 26 Dec 2023 21:19:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-wie-die-stadt-lulea-einsamkeit-bekaempfen-will-a-54a1e9a9-ccce-418d-8512-995e762c0e01#ref=rss",
        "subtitle": "Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und stößt damit international auf Interesse. Die Frau hinter der Kampagne hat dafür eine Erklärung.",
        "content": "»Sag Hallo«: Szene aus dem kurzen Video, mit dem die Stadt Luleå dafür wirbt, einander zu grüßen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703658605.232575,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern",
        "date_raw": "Wed, 27 Dec 2023 05:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-uebergibt-an-gaza-grenzuebergang-leichen-von-80-palaestinensern-a-324d017b-094f-44c0-a94c-cf420b466d57#ref=rss",
        "subtitle": "Israelische Soldaten hatten offenbar zuletzt zahlreiche Leichen aus dem Gazastreifen transportiert – nun wurden sie zurückgegeben. Und: US-Armee fängt Drohnen über dem Roten Meer ab. Der Überblick.",
        "content": "Die Leichen von 80 Palästinensern sind am Dienstag aus  in den  zurückgebracht und dort in einem Massengrab bestattet worden. Das Rote Kreuz übergab die sterblichen Überreste der im Gaza-Krieg getöteten Menschen den örtlichen Behörden in dem Palästinensergebiet, wie Journalisten der Nachrichtenagentur AFP berichteten.Nach Angaben aus dem -Gesundheitsministerium hatten israelische Soldaten die Leichen in den vergangenen Tagen aus Leichenhallen und Gräbern geborgen und nach Israel gebracht. Dort wurden sie demnach untersucht, um sicherzugehen, dass sich unter ihnen keine getöteten Hamas-Geiseln befinden. Die 80 Palästinenser wurden schließlich auf einem provisorischen Friedhof in der Region Rafah im Süden des Gazastreifens beerdigt.Der Krieg hatte am 7. Oktober mit dem Angriff der radikalislamischen Palästinenserorganisation Hamas auf Israel begonnen. Hunderte Hamas-Kämpfer hatten dabei Gräueltaten begangen, nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. 129 Geiseln befinden sich demnach noch immer in dem Palästinensergebiet.Als Reaktion auf die Hamas-Attacke greift Israel seither den Gazastreifen an. Dabei wurden nach jüngsten Angaben des Hamas-Gesundheitsministeriums bislang mehr als 20.900 Menschen getötet. Diese Angaben können nicht unabhängig überprüft werden.Der Krieg wird nach Einschätzung von Israels Generalstabschef noch viele Monate andauern. Die Kämpfe im dichtbesiedelten Gazastreifen erfolgten in einem »komplexen« Umfeld. »Der Krieg wird also noch viele Monate andauern, und wir werden auf verschiedene Weise vorgehen, damit der Erfolg über die Zeit erhalten bleibt«, sagte Generalstabschef Herzi Halevi. »Es gibt keine magischen Lösungen oder Abkürzungen bei der grundlegenden Zerschlagung einer terroristischen Organisation, sondern nur einen beharrlichen und entschlossenen Kampf«, fügte Halevi hinzu.Seine Streitkräfte seien »sehr, sehr entschlossen«, so der Generalstabschef. »Wir werden auch an die Hamas-Führung herankommen, ob es nun eine Woche oder Monate dauert«. Israels Militär stehe kurz vor dem Abschluss der Zerschlagung der Hamas-Bataillone im nördlichen Gazastreifen. »Derzeit konzentrieren wir unsere Bemühungen auf den südlichen Gazastreifen – Chan Junis, die zentralen Lager und darüber hinaus«, sagte Halevi.Das Uno-Menschenrechtsbüro zeigte sich zuvor besorgt über Israels Bombardierungen im mittleren Gazastreifen. Seit Heiligabend seien allein in zwei Flüchtlingslagern 137 Menschen ums Leben gekommen, teilte das Büro am Dienstag unter Berufung auf Angaben der Organisation »Ärzte ohne Grenzen« mit. Getroffen worden seien drei Flüchtlingslager. Alle Straßen zwischen den Lagern seien zerstört worden, was die Versorgung mit Hilfsgütern deutlich erschwere. Die Versorgungslage sei vorher schon katastrophal gewesen.Derweil werden im Hintergrund die diplomatischen Bemühungen um eine Freilassung der Hamas-Geiseln fortgesetzt. US-Präsident  sprach hierzu mit dem Emir von , Scheich Tamim bin Hamad Al Thani, wie das Weiße Haus bekannt gab. Sie hätten »die dringenden Bemühungen um die Freilassung aller noch von der Hamas festgehaltenen Geiseln, darunter auch amerikanische Staatsbürger«, gesprochen. Auch die laufenden Bemühungen, den Zugang für humanitäre Hilfe in den Gazastreifen zu erleichtern, sei ein Thema des Gesprächs gewesen.Während einer auf Vermittlung Katars zustande gekommenen Feuerpause Ende November hatte die Hamas 105 Geiseln freigelassen, Israel im Gegenzug 240 palästinensische Häftlinge. Die Hamas lehnte am Montagabend eine vorübergehende neue Feuerpause ab und forderte einen dauerhaften Waffenstillstand. Sie reagierte damit auf einen arabischen Medienbericht,  habe einen Entwurf zur Beendigung des Gaza-Kriegs in mehreren Stufen erarbeitet. Dieser sehe unter anderem eine mindestens zweiwöchige Feuerpause vor, hieß es.Die US-Armee hat nach eigenen Angaben mehrere von der Huthi-Miliz im  abgefeuerte Drohnen und Raketen über dem Roten Meer abgeschossen. Insgesamt seien binnen zehn Stunden zwölf Drohnen und fünf Raketen abgefangen worden, teilte das US-Zentralkommando Centcom mit. Es seien keine Verletzten oder Schäden an Schiffen in dem Gebiet gemeldet worden.Die von  unterstützte Huthi-Miliz hatte zuvor erklärt, sie habe ein Handelsschiff im Roten Meer attackiert und eine Reihe von Drohnen »gegen militärische Ziele« in Südisrael eingesetzt.Seit dem Beginn des Krieges zwischen Israel und der radikalislamischen Hamas im Gazastreifen Anfang Oktober hat die Huthi-Miliz wiederholt Schiffe vor der Küste des Jemen attackiert. Laut dem US-Verteidigungsministerium griffen die mit der Hamas verbündeten Rebellen bislang insgesamt zehn Handelsschiffe mit Drohnen und Raketen an.Das Rote Meer ist eine zentrale Handelsstraße, über die bis zu zwölf Prozent des Welthandels abgewickelt wird. Der Jemen liegt an der Meerenge Bab-al-Mandeb zwischen dem Roten Meer und dem Golf von Aden. Wegen der Huthi-Angriffswelle auf Containerschiffe meiden mehrere Reedereien die Fahrt durch die Meerenge inzwischen. Um die Handelsschifffahrt zu schützen, gaben die  Anfang vor wenigen Tagen die Bildung einer internationalen Militärkoalition bekannt.Shejaiya im nördlichen Gazastreifen am 26. Dezember",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703658605.2590413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee bereitet laut Medienbericht Strategiewechsel vor und setzt auf Zermürbungskrieg in Gaza",
        "date_raw": "Tue, 26 Dec 2023 18:10:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826#ref=rss",
        "subtitle": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
        "content": "Zwei Monate nach Beginn der Bodenoffensive im Gazastreifen bereitet sich die israelische Armee nach einem Medienbericht auf einen Strategiewechsel vor. Der israelische Sender N12 berichtete am Dienstag unter Berufung auf Militärkreise, die Truppen würden sich im nächsten Schritt überwiegend in eine etwa einen Kilometer breite Pufferzone im Gazastreifen in der Nähe des Grenzzauns zu Israel zurückziehen. In der neuen Phase, für die kein Zeitplan genannt wurde, seien eher punktuelle Einsätze von Boden- und Marinetruppen sowie der Luftwaffe gegen die Hamas geplant.Die meisten Reservisten sollten in der Phase wieder aus dem Kriegsdienst entlassen werden. Einsätze gegen die Hamas sollten dann vor allem die regulären Truppen fortsetzen, berichtete der Sender. Israel gehe inzwischen davon aus, dass ein Sieg über die islamistische Hamas nur im Rahmen eines »Zermürbungskriegs« möglich sei. Dieser könne viele Monate oder sogar Jahre dauern. »Um eine neue Realität in Gaza zu schaffen, sind aber neben dem militärischen Kampf auch ein politischer und wirtschaftlicher Prozess notwendig«, hieß es weiter.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gazakriegs am 7. Oktober 20.915 Menschen getötet. Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt hatten. Mehr als 1200 Menschen waren dabei getötet, mehr als 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Israel begann daraufhin mit massiven Luftangriffen und seit Ende Oktober mit einer Bodenoffensive in dem abgeriegelten Küstengebiet. Dafür wurden auch rund 300.000 Reservisten mobilisiert.Bilder der israelischen Armee: Laut einem Medienbericht will das Militär die Strategie ändern",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703658605.3342245,
        "language": "DE",
        "source": "Spiegel"
    }
]
