[
    {
        "title": "Joe Biden: Warum der US-Präsident mit Israel die Geduld verliert",
        "date_raw": "Fri, 15 Dec 2023 19:59:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-warum-der-us-praesident-mit-israel-die-geduld-verliert-a-c4c60c5f-12ca-4ddf-8beb-7a1e8591a307#ref=rss",
        "subtitle": "Die US-Regierung übt immer offener Kritik am Vorgehen von Benjamin Netanyahu in Gaza und verlangt eine neue militärische Taktik im Krieg gegen die Hamas. Kommt es zu einem Kurswechsel?",
        "content": "US-Präsident Joe Biden, Israels Premier Benjamin Netanyahu bei einem Treffen in Tel Aviv kurz nach der Hamas-Attacke auf Israel am 7. Oktober",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702720804.0859401,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Melania Trump spricht bei Einbürgerungsfeier – über demokratische Prozesse",
        "date_raw": "Fri, 15 Dec 2023 22:24:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/melania-trump-spricht-bei-einbuergerungsfeier-ueber-demokratische-prozesse-a-af6259cf-4ee0-4296-a1b6-4af020071b73#ref=rss",
        "subtitle": "Seltener Auftritt der Ehefrau von Ex-Präsident Donald Trump: Melania Trump hat auf einer Einbürgerungsfeier im Nationalarchiv eine Rede gehalten und dafür Kritik kassiert. Ihr Mann steht für eine strikte Einwanderungspolitik.",
        "content": "Die ehemalige First Lady der , , hat einen seltenen Auftritt als Gastrednerin bei einer Einbürgerungsfeier getätigt. »Meine persönlichen Erfahrungen mit den Herausforderungen des Einwanderungsprozesses haben mir die Augen für die harten Realitäten geöffnet, mit denen Menschen konfrontiert sind, (…) die versuchen, US-Bürger zu werden«, sagte die Ehefrau von Ex-Präsident  in Washington.Amerikanischer Staatsbürger zu werden, sei mit Verantwortung verbunden, mahnte sie weiter. »Es bedeutet, sich aktiv am demokratischen Prozess zu beteiligen und unsere Freiheit zu bewahren.« Sie forderte von den neuen US-Staatsbürgerinnen und -bürgern: »Sie sind ein Leuchtturm der Inspiration für Ihre Kinder und diejenigen, die in Ihre Fußstapfen treten. (…) Mögen Ihre Beiträge diese große Nation bereichern.«Melania Trump tritt nach dem Auszug aus dem Weißen Haus vor knapp drei Jahren nur noch selten in der Öffentlichkeit auf. Zuletzt nahm sie an der Trauerfeier für Rosalynn Carter, der Ehefrau von Ex-Präsident , teil. Das ehemalige Model kommt aus Slowenien und lebt seit den Neunzigerjahren in den USA. Nach der Hochzeit mit Donald Trump im Jahr 2005 erwarb sie die US-Staatsbürgerschaft.An ihrem Auftritt bei der Einweihungsfeier gab es Kritik. Das Nationalarchiv, welches die Feier ausrichtete, teilte dem Portal »Politico« daraufhin mit: »Einbürgerungszeremonien im Nationalarchiv sind keine politischen Veranstaltungen, und die Redner werden nicht in politischer Funktion eingeladen.« Melania Trump sei daher in ihrer Rolle als ehemalige First Lady eingeladen worden, nicht als Wahlkämpferin.Dem Nationalarchiv hätte Donald Trump nach dem Ende seiner Amtszeit sämtliche Unterlagen aus seiner Präsidentschaft übergeben müssen. Stattdessen nahm er kistenweise Dokumente mit Geheimunterlagen mit in sein Privatanwesen in Florida, weswegen gegen ihn Anklage erhoben wurde.Trump war in seiner Zeit als US-Präsident für seine strikte Einwanderungspolitik bekannt. Er machte eine harte Abschottung der Südgrenze zu Mexiko zu einer seiner Prioritäten. Nach seiner Wahlniederlage gegen den Demokraten  erkennt er bis heute das Ergebnis nicht an. Nach der Präsidentenwahl 2024 möchte er wieder ins Weiße Haus einziehen. Trotz der zahlreichen laufenden Gerichtsverfahren gegen ihn ist Trump der aussichtsreichste Anwärter auf den Zuschlag als republikanischer Präsidentschaftskandidat.Melania Trump im Nationalarchiv in Washington, D.C.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702720804.1114955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump legt erneut Berufung gegen »Maulkorb« im Betrugsverfahren ein",
        "date_raw": "Fri, 15 Dec 2023 22:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-legt-erneut-berufung-gegen-maulkorb-im-betrugsverfahren-ein-a-a360c746-428e-46d5-b738-155c7eafa62e#ref=rss",
        "subtitle": "Ex-Präsident Trump möchte den ihm auferlegten Schweigeerlass im New Yorker Betrugsprozess nicht akzeptieren. Nachdem er im ersten Versuch gescheitert ist, will er den von Richter Engoron verordneten Maulkorb erneut anfechten.",
        "content": "Ex-Präsident  hat beim obersten Gericht des Bundesstaates New York Berufung gegen einen Maulkorberlass, eine sogenannte \"gag order\" eingelegt, die den ehemaligen US-Präsidenten daran hindert, öffentlich über das Gerichtspersonal in seinem Betrugsverfahren in New York zu sprechen.Der mit dem Fall betraute Richter Arthur Engoron erließ die Verfügung am 3. Oktober, nachdem Trump in den sozialen Medien ein Foto einer Justizangestellten geteilt hatte, auf dem sie mit dem Mehrheitsführer des US-Senats, dem Demokraten Chuck Schumer, posiert und sie fälschlicherweise als Schumers Freundin bezeichnete.Nach diesem Post wurde das Gericht mit Hunderten von Drohungen von Trump-Anhängern »überschwemmt«, so Engoron.Trump legte erfolglos bei einem Berufungsgericht Einspruch gegen die Anordnung ein und argumentierte, sie verletze sein Recht auf freie Meinungsäußerung. Das Gericht hielt die Anordnung am Donnerstag aufrecht.Nun erklärten Trumps Anwälte, dass sie gegen diese Entscheidung Berufung beim Berufungsgericht in Albany einlegen würden, das über Rechtsfragen in diesem Bundesstaat entscheidet.Ex-Präsident Donald Trump",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702720804.150117,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderte protestieren nach Tod von drei Hamas-Geiseln in Tel Aviv",
        "date_raw": "Sat, 16 Dec 2023 04:37:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hunderte-protestieren-nach-tod-von-drei-hamas-geiseln-in-tel-aviv-a-c6329771-88cb-4123-aca4-3544bf7b2fdc#ref=rss",
        "subtitle": "Die versehentliche Tötung von drei Geiseln hat in Israel Proteste ausgelöst. In Tel Aviv gingen Hunderte Menschen auf die Straße und forderten einen neuen Deal mit der Hamas.",
        "content": "In  haben Hunderte Menschen für einen neuen Geiseldeal zwischen  und der  demonstriert. Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen am Freitagabend im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen.Die Demonstranten kritisieren, dass die Regierung von Ministerpräsident  nicht genug tut, um die von der Hamas verschleppten Geiseln aus dem Gazastreifen freizubekommen. Mit einem neuen Geiseldeal, wie es ihn bereits Ende November gab, würden solche Vorfälle wie der am Freitag in Gaza nach ihren Worten verhindert werden können.Israels Armeesprecher Daniel Hagari hatte am Freitag mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen, hieß es.Ministerpräsident Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Freitagabend in den sozialen Medien. Er sprach den Familien sein Beileid aus.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht genannt.Demonstranten in Tel Aviv",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702720804.1772943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Parteispendenskandal erschüttert die Regierung um Premier Fumio Kishida",
        "date_raw": "Sat, 16 Dec 2023 07:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3#ref=rss",
        "subtitle": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck.",
        "content": "Japans Premierminister Fumio Kishida: Glücklos und uncharismatisch",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702720804.210272,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie Polen sich seine politische Würde zurückholte",
        "date_raw": "Sat, 16 Dec 2023 08:25:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wie-polen-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d#ref=rss",
        "subtitle": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In den vergangenen Tagen fand in Warschau das Finale einer langwierigen und dramatischen Machtübergabe statt. Meine Kollegin Nadia Pantel war dabei, als der designierte Premierminister Donald Tusk seine Regierungserklärung abgab. Sie schreibt: »Hier hat nicht Tusk allein gewonnen, hier hat sich eine Gesellschaft aus eigener Kraft ihre politische Würde zurückgeholt.« Die Menschen feierten in diesen Tagen daher weniger Tusk als sich selbst.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Zwei Monate sind vergangen, seit die Polen ein neues Parlament gewählt haben. Zuvor sprachen Beobachter von der wichtigsten Entscheidung im Land seit dem Fall des Sozialismus. Denn die Bevölkerung stimmte nicht einfach über die Zusammensetzung ihrer Vertreter ab; sie entschied sich zwischen zwei politischen Systemen: Auf der einen Seite die rechtsnationale PiS-Partei, die 2015 an die Macht kam und umgehend begann, den Staat autokratisch umzubauen. Auf der anderen Seite eine Opposition aus einem liberal-links-konservativen Zweckbündnis, das sich um den Ex-Präsidenten des EU-Rates, Donald Tusk, sammelte, die Rückkehr des Rechtsstaats versprach und ein klares Bekenntnis zur EU abgab.Pantel war in den vergangenen Monaten in Warschau, aber auch in kleineren Städten unterwegs, , sprach mit Aktivistinnen und Bürgern. »Ich fand an all diesen Orten bemerkenswert, wie viel und kenntnisreich über Politik geredet wurde«, sagt sie, »die PiS war den Menschen vor allen Dingen durch das Abtreibungsverbot politisch so sehr auf die Pelle gerückt, dass bei vielen das Gefühl wuchs, sich positionieren zu müssen.«Dass es am Ende die Opposition war, die gewonnen hat, habe sie zwar nicht gänzlich überrascht, aber eben doch beeindruckt. »Wer in den vergangenen Jahren polnisches Staatsfernsehen geschaut hat, weiß, was für eine Propagandamaschine sich die PiS erschaffen hatte. Auch gegen diese Form der andauernden Gehirnwäsche haben die Bürger am Wahltag rebelliert.« Das Nachrichtenportal »News from Poland« spricht von einem »Backlash gegen den Backlash«: Je konservativ-autoritärer die Regierung wurde, desto liberaler die Gesellschaft.Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten .Die Niederländer sollen künftig mehr pflanzliche und weniger tierische Eiweiße zu sich nehmen. Wissenschaftler rufen im Auftrag der Regierung . Das sei auch gut für die Umwelt.Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das zwar noch nicht, .Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU .Personal unter Verdacht: Weil ein Ring im Wert von 750.000 Euro aus ihrem Hotelzimmer verschwand, erstattete eine Geschäftsfrau in Paris Anzeige. Dann tauchte das Schmuckstück wieder auf – und .Mit dieser Frage beschäftigte sich in dieser Woche auch mein Kollege Henrik Bahlmann. Denn es gibt sie, die guten Entwicklungen im Land. Man muss sie nur finden wollen: Die Energiewende läuft, der Breitensport kehrt aus dem Coronaschlaf zurück. Es gibt Hoffnung. Dazu eine Bildergalerie, .Mit Gewichtsdecken, Lichtmetronomen und Soundmaschinen kann man sich in den Schlaf singen, drücken oder blinken lassen. Wie hilfreich das ist, .Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. .Was tun, wenn die Erkältung so gar nicht mehr verschwinden will? Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele .Seit Juli schützt ein Gesetz Whistleblower in Unternehmen, wenn sie etwa Korruption oder Diebstahl melden wollen. Doch nur jeder dritte Beschäftigte weiß davon, zeigt eine Umfrage. .An dieser Stelle möchte ich Ihnen noch ein Interview meines Kollegen Jan Petter empfehlen. Er hat den deutschen Architekten Thomas Rau in Amsterdam getroffen. Rau baut seit Mitte der Achtzigerjahre in den Niederlanden – und steht für nachhaltige Architektur. Statt über Neubau wollte er mit Petter lieber über den Abriss und das Recycling von Gebäuden sprechen. Rau will »weg von der Einweglogik«. Stattdessen sollen in Zukunft alle Häuser fast gänzlich wiederverwertbar sein. Dafür hat er eine Datenbank entwickelt, die bis ins kleinste Detail aufzeigen kann, welche Rohmaterialien für ein Gebäude verwendet wurden.Rau guckt sich Tricks bei der Autoindustrie ab und plädiert dafür, dass Architekten ihr Ego hinten anstellen und standardisiert bauen statt extravagant: »Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.« Das ganze Interview .Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Donald Tusk im Parlamentsgebäude in WarschauWissenschaftler rufen zu weniger Fleischkonsum aufGewichtsdecken? Lichtmetronome? Soundmaschinen? Was wirklich beim Einschlafen hilftGebäude von Thomas Rau",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702720804.2817438,
        "language": "DE",
        "source": "Spiegel"
    }
]
