[
    {
        "title": "Benko-Reich bricht zusammen: Immobilien-Töchter der Signa-Gruppe insolvent",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0#ref=rss",
        "subtitle": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
        "content": "Die wichtigsten Einheiten der Handels- und Immobiliengruppe Signa um den österreichischen Investor  streben ein Insolvenzverfahren an. Die Signa Prime Selection AG hat ein Sanierungsverfahren in Eigenverwaltung beim Handelsgericht Wien beantragt. Diesem Schritt werde die Signa Development Selection AG am Freitag folgen, hieß es vonseiten des Unternehmens. »Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs im Rahmen der Eigenverwaltung und die nachhaltige Restrukturierung des Unternehmens.«Zur Signa Prime gehören Geschäftsimmobilien in Toplagen, darunter der Elbtower in Hamburg, das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Signa Prime baut und vermietet Immobilien. Für das Einzelhandelsgeschäft der Kaufhäuser sind andere Gesellschaften zuständig.Signa Prime besitzt laut Firmenwebsite Objekte im Wert von insgesamt 20,4 Milliarden Euro. Laut dem Jahresbericht für 2022 hatte die Signa Prime Ende des Vorjahres Verbindlichkeiten von fast 10,8 Milliarden Euro. Signa Prime schrieb im Vorjahr rund eine Milliarde Euro Verlust, nachdem der Wert der Anlageobjekte vor allem in Deutschland um etwa denselben Betrag abgewertet worden war. Den vier Vorständen der Gesellschaft wurden dennoch Prämien von insgesamt 19 Millionen Euro zugesprochen.Signa Development ist auf die Entwicklung von städtebaulichen Projekten im Wohn- und Gewerbesegment spezialisiert. Die aktuelle Bilanzsumme wird auf der Website mit 4,6 Milliarden Euro angegeben. Bereits in der vergangenen Woche hatte Signa Development mit Hinweis auf ihre Liquiditätssituation einen Insolvenzantrag in Aussicht gestellt. Das Vorjahr beendete Signa Development mit einem Verlust von rund 316 Millionen Euro und Vorstandsprämien im Umfang von insgesamt 9 Millionen Euro.»Trotz erheblicher Bemühungen in den vergangenen Wochen konnte die erforderliche Liquidität für eine außergerichtliche Restrukturierung nicht in ausreichendem Maße sichergestellt werden«, heißt es in der Pressemitteilung weiter. Es gelte, langfristige Lösungen zu finden, sagte Erhard Grossnigg, Sprecher des Vorstandes der Signa Prime Selection AG. Die Qualität des Prime-Portfolios sei hervorragend, die Entwicklungsperspektive der Development-Projekte, die in den Toplagen der deutschsprachigen Metropolen lägen, sehr gut.Nach starkem Wachstum in der Niedrigzinsphase kämpft das von Benko geschaffene Firmennetzwerk so wie die gesamte Immobilienbranche mit höheren Baukosten, Energiepreisen und Zinsen. Außerdem steht der stationäre Einzelhandel unter Druck.Bereits im Oktober hatte die Online-Sportartikelsparte Insolvenz angemeldet. In den vergangenen Wochen gaben die Signa Holding sowie eine Reihe kleinerer Teilgesellschaften ihre Zahlungsunfähigkeit bekannt. Die Signa Retail Selection AG mit Sitz in der Schweiz hat angekündigt, die Gesellschaft geordnet abzuwickeln. Signa Retail ist auch die Warenhausgruppe Galeria Karstadt Kaufhof zugeordnet, die damit zum Verkauf stehen dürfte.Elbtower-Baustelle in Hamburg: Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703838603.6226637,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SAP und Siemens unter »Top 100«: Tech-Konzerne beherrschen die Weltbörsen",
        "date_raw": "Fri, 29 Dec 2023 07:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/sap-und-siemens-unter-top-100-tech-konzerne-beherrschen-die-weltboersen-a-7846f485-5580-42a8-a678-2e956bdb9c91#ref=rss",
        "subtitle": "Trotz der angespannten Lage der Weltwirtschaft sind die großen Konzerne an der Börse auch 2023 deutlich im Wert gestiegen. Für die deutschen Unternehmen bleibt nur eine Nebenrolle.",
        "content": "Große Technologieunternehmen aus den USA dominieren die  zum Ende dieses Jahres wie noch nie.  bleibt mit einem Börsenwert von rund drei Billionen Dollar (Stand: 27. Dezember) die unangefochtene Nummer eins, wie aus der am Freitag veröffentlichten Rangliste der Unternehmensberatung EY hervorgeht.  schiebt sich mit 2,78 Billionen Dollar an Saudi Aramco (2,14 Billionen Dollar) vorbei auf Platz zwei. Der saudi-arabische Ölriese ist das einzige der zwölf wertvollsten Unternehmen der Welt, das nicht aus den USA kommt. Zwei Aushängeschilder der deutschen Wirtschaft haben die Rückkehr in die Top 100 geschafftSAP und Siemens. Ende 2022 war dort kein Unternehmen aus Deutschland vertreten.»In diesem Jahr hat vor allem das Thema  (KI) die Fantasie der Anleger und damit die Börsenkurse beflügelt«, sagt EY-Deutschland-Chef Henrik Ahlers. Inzwischen sei klar, welche wirtschaftlichen Potenziale, aber auch welche gesellschaftlichen Veränderungen KI mit sich bringe. »Unternehmen, die in diesem Bereich tätig sind, haben sich zu Lieblingen der Investoren entwickelt.« Der Grafikchip-Spezialist Nvidia etwa hat den Börsenwert in diesem Jahr mehr als verdreifacht. Mit 1,22 Billionen Dollar sprangen die Amerikaner von Platz 17 auf Platz sechs der Rangliste. Der Facebook-Konzern Meta hat seine Marktkapitalisierung fast verdreifacht und arbeitete sich mit 920 Milliarden Dollar von Rang 24 auf sieben vor. Apple-Aktien legten um 45 Prozent, Microsoft um 55 Prozent zu.Im Schnitt haben die Top 10 an den weltweiten Börsen um 29 Prozent an Wert gewonnen, zusammen sind sie nun 36,5 Billionen Dollar wert. Darunter findet sich mit der Beteiligungsfirma Berkshire Hathaway von Anlage-Guru Warren Buffett nur ein US-Unternehmen, das nicht aus der Technologiebranche kommt.Fast zwei Drittel der 100 schwersten Börsenwerte stammen aus den USA, 19 kommen aus Europa. Vor der Finanzkrise 2007 waren es noch 46, davon allein sieben aus Deutschland. Aus den USA kamen damals 32 der 100 wertvollsten Unternehmen, Ende 2023 sind es 63. EY-Manager Ahlers spricht von einem »dramatischen Bedeutungsverlust Europas« an den Börsen.Das wertvollste Unternehmen auf dem alten Kontinent ist nun der dänische Pharmakonzern Novo Nordisk, der mit der Entwicklung der Abnehmspritze »Wegovy« Furore gemacht und sich mit einem Börsenwert von 460 Milliarden Dollar von Platz 26 auf 16 vorgeschoben hat. Novo Nordisk verdrängt den französischen Luxuskonzern LVMH (Louis Vuitton, Moet Hennessy) vom europäischen Spitzenplatz.Die wertvollsten deutschen Unternehmen kommen zwar selbst im europäischen Vergleich nicht unter die »Top 10«, sind wenigstens aber wieder unter den 100 teuersten Börsenwerten vertreten. Der Walldorfer Softwarekonzern SAP rückt mit 181 Milliarden Dollar – einem Plus von mehr als 50 Prozent – von Platz 106 auf 61 vor. Der Münchner Technologiekonzern Siemens ist mit 148 Milliarden Dollar 88. (2022: 115.) Ahlers hält den KI-Boom für eine Chance auch für Unternehmen aus Europa. »Gerade für einen Standort wie Deutschland kann KI angesichts von Fachkräftemangel und demografischem Wandel positive Wachstumsimpulse bringen.« Beim Thema KI müsse sich Deutschland nicht verstecken.Auf eine Marktkapitalisierung von mehr als 100 Milliarden Dollar kommen auch die Deutsche Telekom (120 Milliarden, Platz 116) und der Münchner Versicherungsriese Allianz (105 Milliarden, Platz 131). Die Autobauer Porsche (Platz 181), BMW (233) und Volkswagen (261) finden sich auf den hinteren Plätzen, das Maß der Dinge in der Branche ist der US-Rivale Tesla, der mit 831 Milliarden Dollar mehr als zehnmal so hoch bewertet wird wie Porsche.Das wertvollste Unternehmen aus der Schweiz bleibt der Nahrungsmittelkonzern Nestlé mit 307 Milliarden Dollar und Platz 26 (2022: 23). Roche rutscht mit 233 Milliarden Dollar vom 31. auf den 43. Rang ab, Novartis steigert als einziger aus diesem Trio den Börsenwert, fällt aber mit 206 Milliarden Dollar auf Platz 52 (47) zurück.Börsenhändler in der New York Stock Exchange",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703838603.6797273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflation: Verbraucherzentralen befürchten auch 2024 hohes Preisniveau",
        "date_raw": "Fri, 29 Dec 2023 06:56:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/inflation-verbraucherzentralen-befuerchten-auch-2024-hohes-preisniveau-a-dad88e5c-bda1-4f86-bfd7-cc2d80d6671d#ref=rss",
        "subtitle": "Im Herbst schien es, als sei die Inflation schon fast überwunden. Doch der Wegfall von Preisbremsen und neuerliche Belastungen werden die Preise auch 2024 hochhalten, warnt Verbraucherschützerin Ramona Pop.",
        "content": "Die Verbraucherzentralen warnen trotz einer zuletzt schwächeren  vor weiterhin hohen Preisbelastungen 2024. »Energie wird für viele private Haushalte im nächsten Jahr noch einmal deutlich teurer«, erklärte die Chefin des Bundesverbands (vzbv),  der Deutschen Presse-Agentur: Nach dem Aus für die staatlichen Energiepreisbremsen zum Jahresende kämen neue Belastungen wie höhere Netzentgelte und eine steigende CO-Bepreisung auf Verbraucherinnen und Verbraucher zu. Die Menschen erwarteten hier zu Recht einen von der Koalition versprochenen Ausgleich über ein Klimageld.»Ansonsten droht die Bundesregierung das Vertrauen der Menschen zu verspielen, vor allem für die dringend notwendige Energiewende«, sagte Pop. Ein Musterhaushalt mit einem Gasverbrauch von 20.000 Kilowattstunden müsse im nächsten Jahr 162 Euro statt wie dieses Jahr 110 Euro allein für den CO-Aufschlag zahlen. Pop erläuterte: »Knapp die Hälfte der deutschen Wirtschaftsleistung geht auf privaten Konsum zurück.« Wenn Menschen sich unsicher oder überfordert fühlten, hielten sie sich zurück. »Da ist für die Wirtschaft auch nicht viel gewonnen.«Insbesondere galoppierende Preise für  machten weiterhin vielen zu schaffen. »Eine gesunde, abwechslungsreiche und nachhaltige Ernährung darf in Deutschland keine Frage des Geldbeutels sein«, mahnte Pop. Verbraucherinnen und Verbraucher fühlten sich aber mit ständig steigenden Preisen im Supermarkt im Stich gelassen. Die Bundesregierung müsse alle relevanten Akteure zu einem »Preisgipfel« an einen Tisch bringen und Handlungsmöglichkeiten erarbeiten.Dazu gehöre, für mehr Preistransparenz zu sorgen und diejenigen zu entlasten, die jetzt schon nicht wüssten, wie sie mit geringen Einkommen über die Runden kommen sollen. »Wie sich Preise für bestimmte Lebensmittel zusammensetzen und wer am Ende wie viel Gewinn einstreicht, ist absolut unklar«, monierte die Verbraucherschützerin.In einer Online-Umfrage im Auftrag des Verbands sagten 55 Prozent von sich, wegen hoher Lebenshaltungskosten ihr Kaufverhalten anzupassen. Dass sie die gestiegenen Lebenshaltungskosten nach eigenem Bekunden aus ihrem Einkommen bestreiten können, gaben demnach 25 Prozent an. Dass sie Ersparnisse nutzen, sagten 11 Prozent von sich, 5 Prozent leihen sich nach eigenen Angaben Geld oder nehmen einen Kredit auf.An der Befragung des Instituts Eye Square nahmen den Angaben zufolge vom 13. bis 20. November 1000 Menschen ab 16 Jahren teil, die das Internet nutzen.vzbv-Präsidentin Pop: Gesunde Ernährung darf keine Frage des Geldes sein",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703838603.701645,
        "language": "DE",
        "source": "Spiegel"
    }
]
