[
    {
        "title": "Cem Özdemir beklagt Streichung von Agrardiesel-Subvention: »Schmerzgrenze überschritten«",
        "date_raw": "Mon, 18 Dec 2023 10:42:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-schmerzgrenze-ueberschritten-a-56a45a77-d508-4600-a603-caf80bb2c686#ref=rss",
        "subtitle": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
        "content": "In Berlin ist die Straße des 17. Juni in Tiergarten in beiden Richtungen gesperrt, weil bereits Hunderte Traktoren zu der angekündigten Kundgebung im Regierungsviertel eingetroffen sind. Auch eine Sternfahrt zum Brandenburger Tor war laut Verkehrsinformationszentrale geplant.Manche Landwirte waren schon die ganze Nacht im Regierungsviertel. Der Deutsche Bauernverband verlangt von der Ampel eine Rücknahme der Pläne, Regelungen zum Agrardiesel und zur Kfz-Steuerbefreiung für Einsparungen im Bundeshaushalt abzuschaffen.Bundeslandwirtschaftsminister  (Grüne) hat seine Kritik an der von der Koalition beschlossenen Streichung der Steuerentlastung für Agrardiesel noch einmal bekräftigt. »Diese Kürzungen, wie wir sie da vornehmen, die überfordern den Sektor«, sagte Özdemir im ARD-»Morgenmagazin«. Die Schmerzgrenze für  sei mit dieser Maßnahme »meines Erachtens überschritten«, fügte Özdemir hinzu.Die geplanten Streichungen der  und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen sind Teil der Haushaltskonsolidierung der Bundesregierung nach dem Urteil des Bundesverfassungsgerichts. Der Deutsche Bauernverband (DBV) hat die Landwirte für Montag zu einer Demonstration gegen die Streichungen in Berlin aufgerufen. Özdemir nimmt daran teil und will eine Rede halten.Der Minister betonte im »Morgenmagazin«, er wolle sich den erforderlichen Sparanstrengungen nicht verschließen. Die Streichung der Steuerentlastungen beim Agrardiesel sei aber falsch. Er habe intern bereits alternative Einsparvorschläge gemacht.Der ernährungspolitische Sprecher der FDP-Fraktion, Gero Hocker, hatte am Wochenende den Grünen die Verantwortung für die Streichung der Diesel-Subventionen zugewiesen: Es sei Özdemirs Ministerium gewesen, das den Vorschlag eingebracht habe, und der sei zudem vom Vizekanzler Robert Habeck (Grüne) abgesegnet worden. Özdemir verteidigte sich in der »Bild«-Zeitung, er habe lediglich eine Überarbeitung und keine Streichung der Subventionen gefordert.Habeck bestätigte Özdemirs Version, verteidigte jedoch die Pläne der Ampel für den Agrarbereich. »Der Bundeskanzler, der Finanzminister und ich haben die Entscheidung zur Agrardiesel-Beihilfe im Sinne einer Gesamtlösung treffen müssen«, sagte Habeck. »Das war nicht leicht, und auch ich weiß um die Härten.«Politik müsse »die Leute mitnehmen«, sagte Özdemir. Dies allerdings sei im Fall der von der Ampelkoalition geplanten parallelen Streichungen der Agrardiesel-Subvention und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen nicht der Fall. »Wir überfordern die gerade.«Bauern und Bäuerinnen versorgten die Menschen mit , außerdem gehe ein Großteil ihrer Erzeugnisse in den Export, fügte Özdemir an. Die geplanten Kürzungen führten dazu, »dass sich die Wettbewerbsbedingungen für deutsche Landwirte verschlechtern«. Auch stünden den Bauern schlicht keine alternativen Antriebsarten offen. Deren schwere Arbeitsmaschinen ließen sich eben nicht mit Elektromotoren antreiben.Bauernproteste in Berlin: »Die Leute mitnehmen«",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702935003.547678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reederei Evergreen will keine Fracht aus Israel mehr annehmen",
        "date_raw": "Mon, 18 Dec 2023 16:15:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-evergreen-will-keine-fracht-aus-israel-mehr-annehmen-a-a18b4f73-a67e-4161-812e-09ffe8e83844#ref=rss",
        "subtitle": "Nach Angriffen auf Frachter im Roten Meer greift die Reederei Evergreen zu einem drastischen Schritt: Um nicht zum Ziel von Angriffen zu werden, will sie vorerst keine israelische Fracht mehr akzeptieren.",
        "content": "Der taiwanische Reederei-Riese Evergreen hat angekündigt, vorerst keine Container aus oder für  mehr annehmen zu wollen. Damit will er verhindern, zum Ziel von Angriffen zu werden.»Im Interesse der Sicherheit von Schiffen und Besatzung hat Evergreen Line beschlossen, ab sofort keine israelische Fracht mehr anzunehmen«, hieß es in einer Erklärung. Zugleich habe man die eigenen Containerschiffe angewiesen, die Fahrt durch das Rote Meer bis auf Weiteres einzustellen.Zuvor hatten zwar mehrere Reedereien angekündigt, das Rote Meer nicht mehr zu befahren – die Ankündigung von Evergreen geht jedoch darüber hinaus, weil das Unternehmen bis auf Weiteres überhaupt keine Fracht von und nach Israel mehr transportieren möchte, um nicht zum Ziel von Anschlägen zu werden. Das dürften die jemenitischen Huthi-Rebellen wohl als weiteren Erfolg verbuchen.Sie hatten mit mehreren Angriffen auf Schiffe im Roten Meer zunehmend den Seeverkehr auf dieser für die Weltwirtschaft wichtigen Route gestört. Die mit Iran verbündete Gruppe griff eigenen Angaben zufolge am Montag erneut ein Frachtschiff mit Drohnen an.Mehrere große Containerreedereien – darunter der Branchenführer MSC und die deutsche Hapag-Lloyd – haben deshalb damit begonnen, den Suezkanal als wichtiges Nadelöhr zwischen , Rotterdam und Hamburg nicht mehr anzusteuern.Stattdessen umfahren die Reedereien  über das Kap der Guten Hoffnung, was zu zusätzlichen Frachtkosten und Verspätungen führt. Diese dürften sich in den kommenden Wochen noch verstärken, sagen Experten. Schätzungen zufolge werden zwischen zehn und fünfzehn Prozent des weltweiten Schiffsverkehrs über den Suezkanal abgewickelt, die kürzeste Route zwischen Europa und Asien.Zusammen kontrollieren die Unternehmen, die Schiffe bereits umgeleitet haben, »etwa die Hälfte des weltweiten Containerschifffahrtsmarktes«, sagte ABN Amro-Analyst Albert Jan Swart der Nachrichtenagentur Reuters. »Das Rote Meer zu meiden, wird aufgrund der längeren Reisezeit zu höheren Kosten führen.« Auch der Ölkonzern BP hat vorübergehend alle Transporte durch das Rote Meer ausgesetzt.Dadurch wächst die Gefahr, dass sich die Krise – die bisher vor allem die Transporte von Industriewaren betraf – auch auf den Energiesektor ausweiten könnte. Die Rohölpreise stiegen aufgrund dieser Befürchtungen zu Wochenbeginn.Containerfrachter »Ever Forward« von Evergreen: Fragwürdiges Ausweichmanöver",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702935003.6296003,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biontech: Warum das Unternehmen jetzt in Ruanda Impfstoff herstellen will",
        "date_raw": "Mon, 18 Dec 2023 18:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77#ref=rss",
        "subtitle": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig.",
        "content": "Am Stadtrand von Kigali schwitzt an diesem Montagnachmittag so viel politische Prominenz in der ostafrikanischen Dezembersonne, dass es wohl Großes zu verkünden geben muss. Ein internationales Handelsabkommen? Ein Friedensvertrag? Im Spalier stehen EU-Kommissionspräsidentin , die deutsche Außenministerin , der ruandische Staatspräsident  und allerlei weitere afrikanische Staatsoberhäupter und Minister.Sie alle starren aber bloß auf ein paar unauffällige weiße Container, die aus  hierher geschafft wurden. Mitten darauf klebt das grüne Logo von , der Mainzer Biotechfirma. Nebendran stehen die Firmengründer  und  und lächeln. In den Containern steckt die erste mobile Produktionsanlage für mRNA, den Grundstoff, mit dem sich der revolutionäre  so schnell herstellen ließ.Mit dieser mRNA-Technologie sollen künftig allerlei weitere Impfstoffe und Therapeutika entstehen: gegen , , . Bislang wurden solche Hightech-Pharmazeutika nur in Europa und den USA hergestellt. Nun soll das auch in  gehen.Diese erste Produktionsanlage in der ruandischen Hauptstadt ist nicht sonderlich groß, ihr Symbolwert aber schon. So einen gewichtigen Technologietransfer von Nord nach Süd gibt es selten. Deswegen auch die Prominenz, deswegen flog Baerbock auch eigens über Nacht direkt von Berlin nach Kigali.»Wir wollen ein ganzes Ökosystem für Impfungen in Afrika aufbauen«, sagt Uğur Şahin. 150 Millionen Euro steckt Biontech in die erste afrikanische Produktionsanlage, bald sollen 100 Fachkräfte hier arbeiten.Auf dem Höhepunkt der Pandemie war viel Kritik laut geworden, die westlichen Industrieländern würden Impfstoff horten und Afrika bekomme nichts. Der ungleiche Zugang zu Impfstoffen und medizinischer Hightech-Technologie sei symbolisch für das schiefe Verhältnis zwischen Europa und Afrika, argumentierten insbesondere deutsche Nichtregierungsorganisationen und Politiker.Biontech und die US-Firma  sollten am besten ihre Patente hergeben, forderten manche, darunter auch der heutige Vizekanzler  (Grüne). Damit auch ärmere, insbesondere afrikanische Länder selbst die neuen mRNA-Impfstoffe produzieren könnten.Biontech lehnte damals vehement ab, Moderna auch. Zu kompliziert sei das Verfahren. Zudem wäre es wäre ein Tiefschlag für jedes Forschungsunternehmen gewesen, das eine revolutionäre Technologie entwickelt hat.Şahin versprach damals, stattdessen eine afrikanische Produktion aufzubauen, in Zusammenarbeit mit afrikanischen Gesundheitsexperten. Und dann nicht nur für den Covid-Impfstoff, sondern eine flexible erweiterbare Anlage, die auch andere, insbesondere auf dem afrikanischen Kontinent benötigte Impfstoffe für Infektionskrankheiten herstellen kann. Diese sind großteils erst noch in Entwicklung. Biontech führt derzeit mehrere Studien durch mit Impfstoffkandidaten gegen Tuberkulose und Malaria. Sie gehören zum immer größer werdenden Forschungsprogramm des Mainzer Unternehmens, bei dem Covid längst nur noch eine Nebenrolle spielt. Insbesondere neue Krebstherapien stehen für die beiden Gründer Şahin und Türeci nun im Fokus. Und ein dazugehöriges globales Produktionsnetzwerk, um sie auch zu produzieren.In  könnten zunächst 50 Millionen Dosen verschiedener mRNA-Impfstoffe pro Jahr produziert werden, später bei Bedarf mehr. Während in Deutschland inzwischen nach drei Jahren Covid eine deutliche Impfmüdigkeit spürbar ist, wäre eine eigene Impfstoffversorgung für von Infektionskrankheiten geplagte afrikanische Staaten ein großer Schritt. Allein an Malaria erkranken jedes Jahr rund 200 Millionen Menschen in Afrika. Deswegen sind auch viele Vertreter von lokalen Gesundheitsbehörden, die WHO und Hilfsorganisationen nach Kigali gekommen.Ruanda ist Partnerland von Rheinland-Pfalz, wo wiederum Biontech seinen Firmensitz hat. Ein naheliegender Standort also. Zugleich gilt Ruanda als verhältnismäßig sicheres und stabiles Land und wird gern als die Schweiz Ostafrikas bezeichnet. Seit dem verheerenden Bürgerkrieg Anfang der Neunzigerjahre und dem Völkermord an Hunderttausenden Menschen der Tutsi-Minderheit, hat sich das Land zumindest wirtschaftlich schnell erholt.Allerdings wird das Land seit mehr als 23 Jahren von Präsident Paul Kagame autokratisch reagiert. Die Meinungsfreiheit ist eingeschränkt, Nichtregierungsorganisationen berichten von gewaltsam unterdrückter Opposition und willkürlichen Verhaftungen. Die amerikanische Biotechfirma Moderna, die ebenfalls eine eigene mRNA-Produktion in Afrika aufbauen will, hat sich als Standort für das demokratische Kenia entschieden.Für Außenministerin Baerbock gilt Ruanda dennoch als »Entwicklungsmodell für einen ganzen Kontinent«. Mit »starkem Wirtschaftswachstum« als »Vorreiter bei Klima- und Umweltschutz« und »bei gesellschaftlicher Teilhabe von Frauen«. Tatsächlich zieht es vor allem IT-Fachkräfte zunehmend in das kleine Land an der Äquatorgrenze mit guter Infrastruktur. Auch Instadeep, die zu Biontech gehörende britische Spezialfirma für künstliche Intelligenz, hat in Kigali eine Dependance eröffnet.Das Biontech-Projekt zeige, dass »Impfstoff-Technologie demokratisiert werden kann«, sagte Ruandas Präsident Kagame während seiner Einweihungsrede. Insbesondere im Hinblick auf das Ziel der Afrikanischen Union, bis 2040 insgesamt 60 Prozent der in Afrika verbrauchten Impfstoffe auch dort zu produzieren. Dabei hob Kagame insbesondere die Zusammenarbeit mit Deutschland hervor: Die Bundesrepublik unterstützt das Vorhaben mit rund 550 Millionen Euro. »Niemand ist sicher, bis alle sicher sind« – als die Covid-Pandemie den Globus überrollt habe, sei dies der Welt klar geworden, betont die deutsche Außenministerin. »Das hier ist mehr als eine Fabrik«, so Baerbock, sondern Beitrag zu einer »fairen internationalen Gesundheitsarchitektur.«Außenministerin Baerbock, Biontech-Chef Şahin (in Kigali): Große SymbolwirkungBiontech-Container in KigaliStaatspräsidenten von Ghana (Nana Addo Dankwa Akufo-Addo) und Ruanda (Paul Kagame), mit Biontech-Chef Uğur Şahin (v. l.): Hoffnung auf Mittel gegen Krebs, Tuberkulose, MalariaEU-Kommissionspräsidentin von der Leyen bei der Veranstaltung in Kigali",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702935003.6622925,
        "language": "DE",
        "source": "Spiegel"
    }
]
