[
    {
        "title": "Israel-Gaza-Krieg: Ägypten schlägt Plan für ein Ende des Gaza-Kriegs vor",
        "date_raw": "Sun, 24 Dec 2023 15:16:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-schlaegt-plan-fuer-ein-ende-des-gaza-kriegs-vor-a-17463d06-b385-43fd-8c54-b3247aaf3c9b#ref=rss",
        "subtitle": "Feuerpause, Freilassung von Geiseln, schließlich ein Waffenstillstand und Abkommen: Ägypten entwirft offenbar einen Plan, wie sich der Krieg in mehreren Phasen beenden lassen könnte.",
        "content": "Wie könnte der  beendet werden?  hat dazu nun laut arabischen Medienberichten einen Entwurf erarbeitet. Er sieht mehrere Phasen vor.Wie der saudische TV-Kanal Aschark News am Sonntag berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im  festgehaltene Geiseln freigelassen werden. Im Gegenzug sollte Israel 120 palästinensische Gefangene freilassen.In der zweiten Phase ginge es darum, einen nationalen palästinensischen Dialog unter der Schirmherrschaft Ägyptens herzustellen. Ziel sei es, die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmud Abbas und der islamistischen .Die dritte Phase sehe einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und palästinensischen Inhaftierten vor. Zum Schluss sieht der Plan den Angaben zufolge einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen vor. Gleichzeitig müsste es allen Vertriebenen ermöglicht werden, zu ihren Wohnorten zurückzukehren.Bisher gibt es keine offiziellen Reaktion aus Ägypten oder von der Hamas zu dem Bericht.Der Anführer der islamistischen Hamas, Ismail Hanija, war zuvor mit einer Delegation zu Gesprächen in Ägypten. Dem Bericht von Aschark News zufolge ist er am Samstag wieder zurück nach  gereist. Er lebt in Katar und ist eine der wichtigsten Führungsfiguren der Hamas.Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits ohne Abstimmung mit den beiden Hamas-Anführer im Gazastreifen, Jihia Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das Westjordanland nach Ende des Krieges regiert werden.Unter der Vermittlung Katars, Ägyptens und der USA hatten sich Israel und die islamistische Hamas Ende November auf eine mehrtägige Feuerpause im Gaza-Krieg geeinigt. In der Folge waren Geiseln freigelassen und palästinensische Häftlinge aus israelischen Gefängnissen entlassen worden.Zerstörtes Gebäude in Rafa im Gazastreifen am 24. Dezember: Wie könnte der Israel-Gaza-krieg beendet werden?",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703430003.6952803,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Indischer Ozean: Chemikalien-Tanker von Drohne getroffen",
        "date_raw": "Sat, 23 Dec 2023 15:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/indischer-ozean-chemikalien-tanker-von-drohne-getroffen-a-e756e82a-831f-44e2-b682-014c0db68919#ref=rss",
        "subtitle": "Nach mehreren Angriffen auf Handelsschiffe im Roten Meer ist nun auch im Indischen Ozean ein Schiff, das in Verbindung zu Israel steht, von einer Drohne beschossen und beschädigt worden. Zu dem Angriff bekannte sich zunächst niemand.",
        "content": "Ein zu  gehörendes Handelsschiff ist im Indischen Ozean von einer Drohne getroffen worden. Laut der britischen Behörde für maritime Sicherheit (UKMTO) sowie der Sicherheitsfirma Ambrey wurde das Schiff rund 370 Kilometer vor der Küste Indiens angegriffen. Dabei wurde ein Brand verursacht, den die Besatzung des unter liberianischer Flagge fahrenden Chemikalientankers löschen konnte.Ambrey zufolge handelt es sich um einen unter der Flagge Liberias fahrenden Öltanker, der sich auf dem Weg von Saudi-Arabien nach  befunden habe. Die Firma teilte mit, das Schiff stehe mit Israel in Verbindung. Genauere Angaben machte Ambrey dazu nicht.Ein Vertreter der indischen Marine teilte der Nachrichtenagentur AFP mit, dass sie am Samstagmorgen auf ein Hilfeersuchen reagiert und ein Flugzeug und ein Schiff entsandt hatten, um Sicherheit für das Schiff und dessen Besatzung zu garantieren.Zu dem Angriff bekannte sich zunächst niemand. Seit dem Beginn des Kriegs zwischen Israel und der Hamas hat die Huthi-Miliz wiederholt Handelsschiffe angegriffen. Laut dem US-Verteidigungsministerium führten die Huthis mehr als hundert Angriffe mit Drohnen und Raketen auf insgesamt zehn Handelsschiffe aus.Die Miliz im Jemen feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Sie droht, jedes Schiff auf dem Weg nach Israel anzugreifen, solange der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen nicht erlaubt wird. Wegen der wiederholten Angriffe hatten mehrere Reedereien in den vergangenen Tagen verkündet, Fahrten umzuleiten.Handelsschiff im Arabischen Meer (Symbolbild)",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703430005.2833936,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Iran soll an den Anschlägen der Huthi-Miliz im Roten Meer beteiligt sein",
        "date_raw": "Sat, 23 Dec 2023 12:28:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-iran-soll-an-den-anschlaegen-der-huthi-miliz-im-roten-meer-beteiligt-sein-a-bc21461b-cbf9-473d-9f31-c3213c51ee23#ref=rss",
        "subtitle": "In den vergangenen vier Wochen hat die Huthi-Miliz mehr als hundert Angriffe auf etwa ein Dutzend Handelsschiffe im Roten Meer verübt. Nach Informationen der USA soll Iran dafür Drohnen und Raketen bereitgestellt haben.",
        "content": " ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe der Huthi-Miliz auf Schiffe im Roten Meer verwickelt. Die Drohnen und Raketen, die bei den Attacken eingesetzt wurden, seien vom Iran bereitgestellt worden, sagte die Sprecherin des Nationalen Sicherheitsrates der , Adrienne Watson, . Sie bezog sich dabei auf kürzlich freigegebene Informationen der Geheimdienste.Die visuelle Analyse habe eine nahezu identische Übereinstimmung zwischen iranischen und den von den Huthi gestarteten Drohnen und Raketen ergeben, erklärte das Weiße Haus. Darüber hinaus habe Iran auch Überwachungssysteme zur Verfügung gestellt, »die entscheidend für die Angriffe der Huthi waren«.Seit Beginn des Krieges zwischen  und der Terrororganisation  haben die Iran nahestehenden Huthis wiederholt Drohnen und Raketen auf Israel abgefeuert und zuletzt mehrfach Schiffe im Roten Meer angegriffen. Laut dem US-Verteidigungsministerium startete die Huthi-Miliz mehr als hundert Angriffe mit Drohnen und Raketen auf insgesamt zehn Handelsschiffe.Die Huthi-Angriffswelle auf Containerschiffe hat dafür gesorgt, dass viele Frachter die Fahrt durch den Suezkanal und das Rote Meer vermeiden. Mehrere Reedereien teilten in den vergangenen Tagen mit, Fahrten durch die Meerenge einzustellen.Das Rote Meer und der Suezkanal sind zentrale Transportstraßen für den Welthandel, rund 20.000 Schiffe passieren den Suezkanal pro Jahr.Um die Handelsschifffahrt zu schützen, gaben die USA Anfang der Woche die Bildung einer internationalen Militärkoalition bekannt, der sich mittlerweile 20 Länder angeschlossen haben. Zudem verstärkte  seine Militärpräsenz mit dem Flugzeugträger »USS Dwight D. Eisenhower« im Golf von Aden. Laut Medienberichten erwägt die Regierung von Präsident  Militärschläge, falls die Angriffe auf die Schiffe anhalten. Milizenführer Abdel-Malek al-Huthi kündigte am Mittwoch Vergeltung bei US-Angriffen an.Die iranischen Revolutionsgarden drohen nach einem Bericht der iranischen Nachrichtenagentur Tasnim mit der Blockade des Mittelmeers. Die USA und ihre Verbündeten sollten sich auf die Schließung des Mittelmeers, der Straße von Gibraltar und anderer Wasserwege einstellen, falls die Verbrechen im  fortgesetzt würden, zitiert Tasnim Brigadegeneral Mohammad Resa Naqdi. Iran hat keinen direkten Zugang zum . Er ist unter anderem mit der islamistischen Hamas im Gazastreifen, der -Miliz im  und den Huthis im  verbündet. Naqdi sprach laut Tasnim von »der Geburt neuer Widerstandskräfte und der Schließung anderer Wasserwege«.Das Rote Meer und der Suezkanal sind zentrale Transportstraßen für den Welthandel, rund 20.000 Schiffe passieren den Suezkanal pro Jahr",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703430005.312386,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Wie sich der Nobelskiort Lech am Arlberg mit einer Millionen-Investition selbst ruiniert",
        "date_raw": "Sat, 23 Dec 2023 17:39:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45#ref=rss",
        "subtitle": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko.",
        "content": "Baustelle des neuen Gemeindezentrums von Lech",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703430005.3373327,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Thomas Schmid als Zeuge gegen Sebastian Kurz",
        "date_raw": "Sat, 23 Dec 2023 17:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-thomas-schmid-als-zeuge-gegen-sebastian-kurz-a-3ac07716-6669-44aa-a460-145d7e50b49e#ref=rss",
        "subtitle": "Einst half der Spitzenbeamte Thomas Schmid dem aufstrebenden Politstar Sebastian Kurz dabei, in Österreich an die Macht zu kommen. Nun sitzen sich die beiden im Gerichtsaal gegenüber.",
        "content": "Die -Nachrichten, die die Freundschaft von  und  dokumentieren, sind in  inzwischen berühmt. »Kriegst eh alles, was du willst«, schrieb 2019 der damalige Kanzler Kurz an den Beamten Schmid, und gleich drei Küsschen-Emojis hinterher. Die beiden pflegten über Jahre ein freundschaftliches Verhältnis, unterstützten die Karriere des jeweils anderen. Thomas Schmid half Sebastian Kurz als Spitzenbeamter im Finanzministerium bei dessen Aufstieg ins Kanzleramt, der wiederum bedankte sich, indem er seinem Freund später einen Vorstandsposten bei der österreichischen Staatsholding Öbag verschaffte. Das zumindest glaubt die Staatsanwaltschaft.Mittlerweile sitzt Sebastian Kurz auf der Anklagebank, ihm wird Falschaussage in einem parlamentarischen Untersuchungsausschuss vorgeworfen. Das wiegt in etwa so schwer wie eine falsche Zeugenaussage vor Gericht. Kurz soll im Ibiza-Untersuchungsausschuss behauptet haben, nicht in die Postenbesetzung von Thomas Schmid als Öbag-Chef involviert gewesen zu sein, was laut Staatsanwaltschaft nicht der Wahrheit entspricht. Hauptbelastungszeuge im Verfahren ist Kurz’ langjähriger Weggefährte Thomas Schmid. Vergangene Woche erhob Schmid vor dem Richter schwere Vorwürfe gegen den ehemaligen Kanzler. Er ist für Sebastian Kurz zum gefährlichsten Mann in Österreich geworden.Wie wurden aus den einstigen Vertrauten erbitterte Erzfeinde? Und was verrät der Bruch der Freundschaft über das System Kurz? In dieser Folge von »Inside Austria« schauen wir auf den Showdown im laufenden Prozess gegen Sebastian Kurz. Wir zeigen, wie Thomas Schmid den ehemaligen Kanzler schwer belastet und sprechen über Kurz’ Verteidigungsstrategie.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Thomas Schmid ist Hauptbelastungszeuge im Prozess gegen Sebastian Kurz",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703430005.3603873,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Jekaterina Dunzowa ist die Frau, die eine Alternative zu Wladimir Putin sein will",
        "date_raw": "Sat, 23 Dec 2023 20:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532#ref=rss",
        "subtitle": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen.",
        "content": "Oppositionelle Dunzowa: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen«",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703430005.4134226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Soldaten mit Kriegstraumata - Der unsichtbare Feind",
        "date_raw": "Sat, 23 Dec 2023 16:50:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-mit-kriegstraumata-der-unsichtbare-feind-a-67270966-51f8-400c-ac05-e0f9ee134a88#ref=rss",
        "subtitle": "Viele ukrainische Soldaten kehren schwer traumatisiert von der Ostfront zurück. Zwar gibt es sporadisch Hilfsangebote, ein Ausweg aus dem Militärdienst ist aber kaum möglich.",
        "content": "Irgendwo auf dem Land im Oblast Donezk: Der junge ukrainische Soldat Dmytro versucht sich von einem Kampfeinsatz zu erholen. Bei einem Spaziergang nahe der Front.Hier sollen Männer wie Dmytro Hilfe bekommen: In einem Gesundheitszentrum der ukrainischen Armee werden Soldaten wegen leichter Wunden, Gehirnerschütterungen und posttraumatischer Belastungsstörung behandelt.Einer der Teilnehmer ist ein ehemaliger Fabrikarbeiter aus der Zentralukraine, Rufname »D.J.«.Der 50-Jährige war in der mittlerweile völlig zerstörten Stadt Lyman im Einsatz – wie er sagt, unter Dauerbeschuss der Russen.In den Kursen werden Bewältigungsstrategien vermittelt und grundlegendes Wissen zur Psychologie. Viel zu wenig, um den Kriegstraumata von Tausenden Soldaten zu begegnen, die vor dem Krieg noch Lehrer, Künstler, IT-Spezialisten waren – und plötzlich, fast ohne Ausbildung an der Front kämpfen müssen.Die Ukraine hat ein Heer von mobilisierten Bürgern. Das braucht so viel kämpfendes Personal wie nur möglich, um das Land gegen die russische Invasion zu verteidigen. Kurz vor Weihnachten hat die Armeeführung den ukrainischen Präsidenten um die Mobilisierung von 450.000 bis 500.000 weiterer Männer gebeten. Das Verteidigungsministerium kündigte zudem an, im kommenden Jahr auch im Ausland lebende Ukrainer zum Dienst an der Waffe zu verpflichten. Das könnte auch Männer im wehrpflichtigen Alter in Deutschland treffen.Der Weg wieder raus dem Militärdienst gestaltet sich hingegen schwierig – selbst wenn Soldaten unter einem Kriegstrauma leiden.Trotz der Erschöpfung, dem Stress, der Angst: Soldaten berichten auch von Kameradschaft und einer Verpflichtung gegenüber ihrer Einheit – von der Motivation zu gewinnen ganz abgesehen. Viele kehren deshalb wieder zurück an die Front – in den Kampf gegen den Feind und das eigene Trauma.",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703430005.441525,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Andrzej Duda will Veto gegen Haushaltsgesetz von neuer Regierung einlegen",
        "date_raw": "Sat, 23 Dec 2023 22:14:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-will-veto-gegen-haushaltsgesetz-von-neuer-regierung-einlegen-a-3a545fb6-e53c-4729-9cbf-2a181e4aa846#ref=rss",
        "subtitle": "Der Machtwechsel in Polen unter Donald Tusk erfasst auch die staatlichen Medien – die Führungsriege musste gehen. Vorwurf: Propaganda für die PiS. Parteiverbündeter Duda kündigt nun Widerstand gegen die Budgetpläne an.",
        "content": "Polens nationalkonservativer Präsident  will sein Veto gegen das Haushaltsgesetz 2024 der neuen proeuropäischen Regierung von Ministerpräsident  einlegen. Das  (vormals Twitter) an. Er begründete seinen Schritt mit dem aktuellen Streit um den Umbau der öffentlich-rechtlichen Medien nach dem Machtwechsel in dem EU-Mitgliedstaat. So wolle er die im Haushalt vorgesehenen Gelder für die staatlichen Medien in Höhe von drei Milliarden Zloty (etwa 691 Millionen Euro) blockieren.Der mit der nationalkonservativen Vorgängerregierung verbündete Präsident bezeichnete die Finanzhilfen als »unverhohlene Verletzung der Verfassung und der Prinzipien des demokratischen Rechtsstaats«. »Die öffentlich-rechtlichen Medien müssen zuerst verlässlich und rechtmäßig wieder instand gesetzt werden«, forderte Duda.Am Mittwoch hatte Kulturminister Bartlomiej Sienkiewicz mit einem Schlag die gesamte . Dies betraf die Vorstandschefs und die Aufsichtsräte des Fernsehsenders TVP, des polnischen Radios sowie der Nachrichtenagentur PAP. Das Ministerium bezog sich auf eine zuvor verabschiedete Resolution des Parlaments zur Wiederherstellung »der Unparteilichkeit und Zuverlässigkeit der öffentlich-rechtlichen Medien«.Die Regierung Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert.Ein Veto des Staatsoberhaupts kann mit einer Mehrheit von drei Fünfteln der anwesenden Abgeordneten im Sejm überstimmt werden. Die Regierungsparteien verfügen zusammen aber nur über 248 der 460 Sitze im polnischen Unterhaus. Der Präsident will nun nach eigenen Angaben in den kommenden Tagen einen eigenen Gesetzentwurf einbringen, der auch andere Budgetausgaben wie etwa Gehaltserhöhungen für Lehrer vorsieht. Er bat darum, dass das Parlament erneut zusammentritt, um die Vorschläge noch in diesem Jahr zu verabschieden.Der  ist der bisher schwerste zwischen der neuen Regierung, deren Parteien bei der Wahl im Oktober die Mehrheit gewonnen hatten, und der früheren PiS-Staatsmacht. Duda ist deren letzter ranghoher Vertreter.Nach ihrem Wahlsieg hatten Tusk und seine Bündnispartner am Mittwoch vergangener Woche die Regierung übernommen. Opposition und Nichtregierungsorganisationen hatten der PiS zuvor immer wieder vorgeworfen, in ihren acht Jahren an der Macht die Medienfreiheit mehr und mehr einzuschränken, erhebliche Finanzmittel in die staatlichen Medien zu schleusen und diese zu Sprachrohren der Regierungspropaganda umzubauen.Polens Präsident Duda",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703430005.5993545,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland, der Ukraine-Krieg und Zensur: Wie kann man als Journalist noch arbeiten?",
        "date_raw": "Sat, 23 Dec 2023 12:20:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-der-ukraine-krieg-und-zensur-wie-kann-man-als-journalist-noch-arbeiten-a-f8f7d468-61c8-44ec-842b-243ce905319b#ref=rss",
        "subtitle": "Russland führt Krieg gegen die Ukraine, im eigenen Land nehmen Willkür und Gewalt zu. Ein US-Reporter sitzt in Haft wegen »Spionage«, russische Kollegen gehen ins Exil. SPIEGEL-Korrespondentin Christina Hebel über ihren Alltag in Moskau.",
        "content": "SPIEGEL-Korrespondentin Christina Hebel im Gespräch mit einer Besucherin eines Parks in Rostow am Don",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703430005.6403654,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steigender Meeresspiegel: Sandsäcke sollen Elfenbeinküste schützen",
        "date_raw": "Sat, 23 Dec 2023 22:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757#ref=rss",
        "subtitle": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt.",
        "content": "Ein großer Pool, Liegestühle und weißer Sandstrand, so präsentiert sich ein Surfcamp in einem Werbeclip in der Nähe von Abidjan, der größten Stadt der Elfenbeinküste. Doch von dem Strand vor der Ferienanlage ist nicht mehr viel übrig, meterhohe Sandsäcke schützen das Surfcamp. Das so idyllisch wirkende Meer im Süden der Elfenbeinküste ist längst zur Gefahr geworden. Hassan Habib Nassar investiert nach eigenen Angaben rund 1.500 Euro pro Woche in seinen Damm aus Sandsäcken, dazu kauft er Sand und hat extra Arbeiter eingestellt. Die Elfenbeinküste ist, wie andere niedrig gelegene Küstenregionen auf der Welt, von einem steigenden Meeresspiegel bedroht. Gründe sind vor allem das Schmelzen von Gletschern und die Erwärmung der Ozeane. Die Weltorganisation für Meteorologie verkündete kürzlich, dass der mittlere globale Meeresspiegel in diesem Jahr einen Rekordwert seit Beginn der Aufzeichnungen im Jahr 1993 erreichte. Berechnungen des Potsdam-Instituts für Klimafolgenforschung zeigen, dass der Meeresspiegel an der Elfenbeinküste bis 2030 um 11 Zentimeter bzw. bis 2080 um 39 Zentimeter steigen könnte. Während die einen noch versuchen, sich vor den Wellen zu schützen, haben Anwohnerinnen und Anwohner 50 Kilometer weiter östlich ihre Existenzgrundlage schon verloren.  Industriestaaten stellen Gelder in Milliardenhöhe bereit, um Entwicklungsländer bei der Anpassung an den Klimawandel und beim Aufbau einer klimafreundlicheren Wirtschaft zu unterstützen. Für viele kommt die Hilfe jedoch zu spät.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703430005.7745068,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Innenminister entschuldigt sich für K.-o.-Tropfen-Witze",
        "date_raw": "Sun, 24 Dec 2023 09:38:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-innenminister-entschuldigt-sich-fuer-k-o-tropfen-witze-a-2291e500-e04b-4817-bc3f-fe6ff688ec4b#ref=rss",
        "subtitle": "Haarsträubende Gags über sogenanntes »Spiking« brachten den britischen Innenminister James Cleverly in die Bredouille – während die Regierung die illegale Praxis eindämmen will. Jetzt hat er sich entschuldigt.",
        "content": "Diese Witze waren nicht clever: Nach haarsträubenden Sprüchen über den Einsatz von K.-o.-Tropfen in seiner Ehe hat sich der britische Innenminister James Cleverly für seine Aussagen entschuldigt.Cleverly hatte auf einem Weihnachtsempfang in der Downing Street über die Verabreichung von K.–o.-Tropfen an seine Ehefrau gescherzt – kurz nachdem die Regierung schärfere Maßnahmen gegen das sogenannte »Spiking« angekündigt hatte. Täter injizieren dabei unbemerkt Drogen per Spritze oder mischen diese in ein Getränk, um ihr Opfer wehrlos zu machen – häufig kommt es im Anschluss zu sexuellem Missbrauch.Laut dem britischen »Sunday Mirror« soll Cleverly vor weiblichen Gästen auf dem Empfang gesagt haben, dass »ein wenig Rohypnol in ihrem Drink« nicht verboten sei, »solange es nur ein klein wenig ist«.Er soll auch gescherzt haben, dass das Geheimnis einer langen Ehe darin bestehe, die Ehefrau stets leicht zu betäuben, »damit sie nie begreifen kann, dass es da draußen bessere Männer gibt«. Cleverly ist seit November Innenminister im Kabinett von Premierminister Rishi Sunak, er ist verheiratet und Vater von zwei Kindern.Normalerweise dürfen Journalisten aus Gesprächen bei Empfängen in der Downing Street nicht direkt zitieren, doch die Zeitung beschloss, diese Konvention angesichts von Cleverlys Aussagen zu brechen.Eine Sprecherin des Innenministeriums erklärte, der Minister habe in einem Gespräch, das »als privat verstanden wurde«, einen »eindeutig ironischen Witz über Spiking gemacht«. Er entschuldige sich für die Aussagen.Oppositionsvertreter kritisierten Cleverlys Bemerkungen als »haarsträubend«. »Zu sagen, dass es ein Scherz war, ist die müdeste Ausrede, die es gibt«, sagte die Labour-Politikerin Alex Davies-Jones. »Niemand glaubt das.« Wenn der Innenminister »Spiking« und Gewalt gegen Frauen und Mädchen wirklich bekämpfen wolle, brauche es einen kulturellen Wandel.Die britische Regierung will dem »Spiking« mit einem Maßnahmenpaket Einhalt gebieten – geplant sind Gesetzesänderungen, die Entwicklung von Testkits und mehr Aufklärung. Zwischen September 2021 und 2022 hatte die Polizei in England und Wales beinahe 5000 Verdachtsfälle registriert. Britische Medien sprachen angesichts dieser Zahlen von einer regelrechten »Spiking-Epidemie«.Innenminister James Cleverly mit Ehefrau Susie: »Ein wenig Rohypnol in ihrem Drink ist nicht verboten«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703430005.8106928,
        "language": "DE",
        "source": "Spiegel"
    }
]
