[
    {
        "title": "BYD: Chinesischer E-Autobauer errichtet erstes Werk in Europa",
        "date_raw": "Fri, 22 Dec 2023 11:47:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/chinesischer-e-autobauer-byd-errichtet-erstes-werk-in-europa-a-f4f11a69-dbdd-4740-a12c-f2c9941ff2b7#ref=rss",
        "subtitle": "Der chinesische Autobauer BYD schaut mit großen Ambitionen nach Europa. Das unterstreichen auch die Pläne für ein erstes Werk in Ungarn.",
        "content": "Der chinesische E-Auto-Hersteller BYD wird sein erstes Werk auf europäischem Boden in  errichten. Dies gab der ungarische Außenminister Peter Szijjarto am Freitag in Budapest bekannt. Die Fertigungsstätte werde in der südungarischen Stadt Szeged entstehen und mehrere Tausend Mitarbeiter beschäftigen.Es handle sich um eine der größten Investitionen in der ungarischen Geschichte, fügte Szijjarto hinzu. Eine konkrete Investitionssumme nannte er nicht. Ungarn ist auch beliebter Standort für deutsche Premium-Autobauer.  und Mercedes fertigen in ihren ungarischen Werken E-Autos oder -Motoren.  will in seinem in Bau befindlichen Werk im ostungarischen Debrecen ebenfalls E-Autos herstellen.BYD auf der IAA: Große Ambitionen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703318403.7262294,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Harry Potter«-Zug Jacobite Steam Train: Echter »Hogwarts Express« erleidet Schlappe vor Gericht",
        "date_raw": "Fri, 22 Dec 2023 18:46:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/harry-potter-zug-jacobite-steam-train-echter-hogwarts-express-erleidet-schlappe-vor-gericht-a-b8fc41d9-b8db-4f3c-8f6c-5de5589bd793#ref=rss",
        "subtitle": "Sich einmal fühlen wie Harry, Hermine und Ron: In Schottland ist das mit dem Jacobite Steam Train möglich – noch. Ein Gericht verdonnerte die Bahngesellschaft nun zu einer teuren Nachrüstung.",
        "content": "Der Betreiber des echten »Hogwarts Express« in Schottland hat im Streit über Sicherheitsvorschriften eine womöglich kostspielige Schlappe vor Gericht erlitten. Der High Court in London bestätigte eine Entscheidung der Aufsichtsbehörde ORR, dass das Unternehmen West Coast Railway Company Ltd. (WCRCL) seine historischen Züge mit modernen Schlössern ausstatten muss. Das meldete die britische Nachrichtenagentur PA aus dem Gericht.Zu den WCRCL-Verbindungen gehört auch ein mit dem »Hogwarts Express« verglichener Zug, der zwischen Fort William am Fuße des höchsten britischen Bergs Ben Nevis nach Mallaig an der Westküste fährt. Dabei überquert er das Glenfinnan-Viadukt – eine Szenerie, die auch aus den »Harry Potter«-Verfilmungen bekannt ist. Die Stelle ist bei Touristen beliebt, die versuchen, ein Foto zu erhaschen.Das Office of Rail and Road (ORR) hatte eine Ausnahme des Unternehmens von der Zentralverriegelung abgelehnt. WCRCL argumentierte, die Nachrüstung koste sieben Millionen Pfund (umgerechnet knapp 8,1 Millionen Euro), das Siebenfache des Jahresgewinns. Das werde das für die Region wirtschaftlich wichtige Unternehmen ruinieren.Das Gericht folgte aber der Ansicht der Aufsichtsbehörde. Die Sicherheitsvorschriften waren nach mehreren tödlichen Unfällen mit Passagieren erlassen worden. Daraus habe das Unternehmen keine Konsequenzen gezogen, sagte die Richterin in ihrem Urteil. Die Türen könnten derzeit von jedem Menschen geöffnet werden, wenn die Züge sich mit einem Tempo von bis zu 160 Kilometern pro Stunde bewegen. Schon der gesunde Menschenverstand zeige, dass eine Zentralverriegelung sicherer sei als die bloße Annahme, dass Zugbegleiter die Türen verschließen. Die Richterin riet dem Unternehmen, die notwendige Nachrüstung mit einer moderaten Erhöhung der Fahrpreise zu finanzieren.Der Jacobite Steam Train in Fahrt: Kulisse für viele TouristenAufnahme aus fahrendem Jacobite Steam Train: Sich einmal fühlen wie Harry, Hermine und Ron",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703318403.7477,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Plötzlich gibt es am Markt wieder Schnäppchen",
        "date_raw": "Fri, 22 Dec 2023 12:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/ploetzlich-gibt-es-am-immobilienmarkt-wieder-schnaeppchen-a-63cb1129-045a-4849-80d1-44cefd0b754d#ref=rss",
        "subtitle": "Die Preise für Häuser und Wohnungen fallen, das Angebot steigt. Und auch bei den Zinsen ist die Entwicklung gerade günstig. Kaufinteressenten haben so viel Verhandlungsmacht wie lange nicht.",
        "content": "Wohnungen in Hamburg: Deutlich mehr Verhandlungsmacht als vor der Zinswende",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703318403.7809947,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Endstation [Podcast 344 Minuten, Folge 4]",
        "date_raw": "Sat, 23 Dec 2023 05:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-endstation-podcast-344-minuten-folge-4-a-0421b8e1-28c5-4c94-a046-43adf6c51650#ref=rss",
        "subtitle": "Nach knapp sechs Stunden ist für die Bahn die »Zwangslage« in ICE 79 beendet. Manche Reisende erreichen ihr Fahrziel aber erst nach 24 Stunden und weiteren Hürden.",
        "content": "",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703318403.8567598,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Bauernverband kündigt Proteste ab zweiter Januarwoche an",
        "date_raw": "Fri, 22 Dec 2023 16:20:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bauernverband-kuendigt-proteste-ab-zweiter-januarwoche-an-a-7edd4ef6-8bae-46de-9388-25abac8a00b0#ref=rss",
        "subtitle": "Traktoren in Großstädten, Misthaufen auf der Straße: Dazu dürfte es vom 8. Januar an verstärkt kommen. Die Landwirte planen bundesweit Aktionen gegen die Kürzungspläne der Regierung und eine Großdemo in Berlin.",
        "content": "Die Ampelkoalition will auch bei den Steuersubventionen der Landwirte sparen – und entfacht damit den Protest der Betroffenen. Diese wollen gleich nach Ende der Weihnachtspause noch mehr tun: Der Deutsche Bauernverband ruft die Landwirte zu einer bundesweiten Aktionswoche ab dem 8. Januar auf.»Darauf kann es nur eine Antwort geben: Wir machen weiter«, sagte Bauernverbandspräsident Joachim Rukwied in einer Videonachricht auf der Onlineplattform X (früher Twitter). An die Landwirte gerichtet, sagte Rukwied: »Wir werden in ganz Deutschland friedlich, aber deutlich demonstrieren.«Konkret : die teilweise Erstattung von Kfz-Steuern auf land- und forstwirtschaftliche Fahrzeuge sowie die Steuervergünstigung auf Agrardiesel. Insgesamt sollen dadurch 925 Millionen Euro an Unterstützung für die Landwirte im Jahr wegfallen.Bereits in den vergangenen Tagen hatten Landwirte mit teils harschen Protestaktionen gegen die Pläne demonstriert. In Berlin kamen am Montag rund zehntausend von ihnen mit 3000 Traktoren ins Regierungsviertel. Landwirtschaftsminister  (Grüne) stellte sich ihnen . Bauernpräsident Rukwied kündigte damals schon an, sollten die Sparbeschlüsse nicht zurückgenommen werden, würden die Landwirte »ab 8. Januar überall präsent sein in einer Art und Weise, wie es das Land noch nicht erlebt hat«.Inzwischen ist der Funktionär aber offensichtlich besorgt, dass die extrem aufgebrachten Bauern zu rabiat protestieren könnten. In seiner Videoansprache an die »lieben Berufskolleginnen und Berufskollegen« betont Rukwied, man wolle »friedlich« demonstrieren. , das dürfe man nicht verspielen.Landwirte bei Protest in Stuttgart (am Donnerstag)",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703318403.8860018,
        "language": "DE",
        "source": "Spiegel"
    }
]
