[
    {
        "title": "NBA: Luka Dončić von den Dallas Mavericks erzielt 50 Punkten und knackt 10.000-Punkte-Marke",
        "date_raw": "Tue, 26 Dec 2023 09:21:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-von-den-dallas-mavericks-erzielt-50-punkten-und-knackt-10-000-punkte-marke-a-49f1ff07-96a9-456e-9c45-7f981cb06c52#ref=rss",
        "subtitle": "In der NBA wird auch an Weihnachten gespielt, Luka Dončić gelang dabei etwas Besonderes: Der Slowene führte seine Dallas Mavericks nicht nur zum Sieg bei den Phoenix Suns, sondern knackte auch die 10.000-Punkte-Marke.",
        "content": "Basketballstar Luka Dončić von den  war bei den »Christmas Games« in der  die prägende Figur. Der 24-Jährige steuerte zum 128:114 (64:54) seiner Mavs bei den  50 Punkte, 15 Assists und sechs Rebounds bei.Hinter Bernhard King (60 Punkte) und Wilt Chamberlain (59 Zähler) war die erzielte Punktzahl von Dončić die dritthöchste in Weihnachtsspielen der NBA. Zudem erreichte Dončić in seinem 358. NBA-Spiel die Marke von insgesamt 10.000 Karrierepunkten. Laut  gelang das seit  keinem Spieler schneller.Dončić steht nun in einer Reihe mit NBA-Legenden wie ,  und Carmelo Anthony, denen dieser Meilenstein ebenfalls im Alter von 24 Jahren gelang. Überhaupt benötigten in der NBA-Geschichte nur sechs Spieler dazu weniger Partien. Den NBA-Rekord hält Chamberlain, er knackte die 10.000-Punkte-Grenze schon nach 236 Spielen.Die entscheidenden Punkte erzielte Dončić mit einem Wurf aus über zehn Metern, weit hinter der Dreierlinie.»Er ist einer der besten Spieler der Welt«, sagte Dallas-Coach Jason Kidd nach der Partie über Dončić. »Wenn er es fühlt, versucht man einfach, ihm so oft wie möglich den Ball zu geben.«Eine Niederlage hinnehmen mussten LeBron James und seine Los Angeles Lakers. Beim 115:126 (57:58) gegen Rivale Boston Celtics reichten 40 Punkte von  nicht. James selbst kam diesmal nicht über 16 Zähler hinaus. Die Celtics gelten als einer der großen Titelanwärter und profitierten von 28 Punkten des Letten Kristaps Porzingis.Der deutsche Profi Isaiah Hartenstein zeigte beim 129:122 (62:51) seiner  gegen die  eine ordentliche Leistung. Nicht mal 48 Stunden nach der Heimniederlage gegen das Team um Superstar  (111:130) gelang den Knicks am ersten Weihnachtstag die Revanche. Hartenstein steuerte elf Punkte, acht Rebounds und vier Assists bei und war auch im Schlussviertel an wichtigen Aktionen beteiligt.Luka Dončić (r.) gegen Devin Booker von den Phoenix Suns",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703737803.8751285,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Überraschung Aston Villa: Die Werkstatt ist zurück auf der Landkarte",
        "date_raw": "Tue, 26 Dec 2023 10:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ueberraschung-aston-villa-die-werkstatt-ist-zurueck-auf-der-landkarte-a-7e630c59-e769-4ec5-b29d-1b0afa3932c2#ref=rss",
        "subtitle": "Birmingham ist die zweitgrößte Stadt im Vereinigten Königreich, Aston Villa ein Verein mit großer Tradition. In den vergangenen Jahrzehnten stürzten beide ab. Jetzt sind sie wieder auf dem Weg nach oben.",
        "content": "Aston Villas Leon Bailey jubelt im Spiel gegen Manchester City",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703737803.9007268,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Detroit Pistons verlieren gegen Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge – kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite gegen die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanović (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703737803.944453,
        "language": "DE",
        "source": "Spiegel"
    }
]
