[
    {
        "title": "Geschlossene Arztpraxen: Der Placebo-Protest der Ärzte",
        "date_raw": "Wed, 27 Dec 2023 12:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/geschlossene-arztpraxen-der-placebo-protest-der-aerzte-a-4738d75f-2102-483a-91e4-6f9f68e45e95#ref=rss",
        "subtitle": "In der Ärzteschaft hat sich Wut angestaut – und manche Praxen bleiben in diesen Tagen geschlossen. Was wollen die Mediziner bewirken, was heißt das für Patientinnen und Patienten, und wie reagiert der Gesundheitsminister? Ein Überblick.",
        "content": "»Streikschild« in einer Arztpraxis",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703736003.9304285,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen",
        "date_raw": "Wed, 27 Dec 2023 13:02:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-verlaengert-sperrung-seiner-rotes-meer-passagen-a-53d646de-ac7e-4c65-b073-0812c25d528a#ref=rss",
        "subtitle": "Wegen der unsicheren Lage im Roten Meer meidet Deutschlands größte Containerreederei Hapag-Lloyd weiterhin das Seegebiet im Nahen Osten.",
        "content": "Die Reederei Hapag-Lloyd vermeidet länger als geplant Passagen durchs Rote Meer. Die Schiffe würden über das Kap der Guten Hoffnung an der Spitze Südafrikas umgeleitet, teilte ein Unternehmenssprecher mit.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen Hamas im Gazastreifen solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste attackiert. Am 15. Dezember war auch ein Hapag-Lloyd-Schiff angegriffen worden.Das Hamburger Unternehmen hatte unlängst mitgeteilt, bis Jahresende rund 25 Schiffe umzuleiten, die für das Rote Meer und den Suezkanal geplant waren.Der dänische Rivale Maersk teilte dagegen mit, die Route bald wieder nutzen zu wollen. Grund dafür sei die neue multinationale Sicherheitsinitiative OPG, die den Seehandel durch das Rote Meer und den Golf von Aden wieder ermöglichen soll.Hapag-Lloyd ist die weltweit fünftgrößte Containerreederei. Das Unternehmen hat Zuschläge für den Transport auf ihren Schiffen von und nach Nahost angekündigt.Containerschiff von Hapag-Lloyd",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703736003.9557047,
        "language": "DE",
        "source": "Spiegel"
    }
]
