[
    {
        "title": "Polen: Was passiert mit den öffentlich-rechtlichen Medien?",
        "date_raw": "Thu, 28 Dec 2023 17:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-was-passiert-mit-den-oeffentlich-rechtlichen-medien-a-de605ba8-a756-4804-abec-6880cd7a03d5#ref=rss",
        "subtitle": "Der Streit über die öffentlich-rechtlichen Medien spitzt sich zu unter dem neuen liberalen Premier Donald Tusk. Wie kam es zu dem Disput? Und wie geht es weiter? Antworten auf die wichtigsten Fragen.",
        "content": "Im Streit über die polnischen Staatsmedien hat die neue Regierung einen radikalen Umbau beschlossen. Kulturminister Bartłomiej Sienkiewicz kündigte am Mittwochabend an, den öffentlichen Fernsehsender TVP, den staatlichen Rundfunk und die Nachrichtenagentur PAP formell aufzulösen. Dies solle eine »Umstrukturierung« ermöglichen. Vor einer Woche hatte das Ministerium bereits die , die jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung galten. die formelle Auflösung der öffentlich-rechtlichen Radio- und Fernsehsender sowie der Nachrichtenagentur PAP solle deren »Betrieb und Umstrukturierung« sicherstellen und zugleich die Arbeitsplätze bei den Medien erhalten. Der Status der Auflösung könne »vom Eigentümer«, also dem polnischen Staat, jederzeit widerrufen werden.Die Regierung unter Ministerpräsident  hat in diesem Monat die Macht in  übernommen. Teil ihres Wahlversprechens war es, die Unparteilichkeit der staatlichen Medien wiederherzustellen. Die öffentlichen Medien in Polen werden von den Steuerzahlern finanziert und müssen laut Verfassung frei von politischer Voreingenommenheit sein. Im Wahlkampf war Tusk massiv einseitigen Angriffen durch die staatlichen Medien ausgesetzt.Die Koalition wirft der inzwischen abgewählten PiS-Regierung vor, sie hätte in den vergangenen acht Jahren an der Macht die Medienfreiheit in Polen mehr und mehr eingeschränkt, erhebliche Finanzmittel in die staatlichen Medien geschleust und diese zu ihrer Propagandaabteilung umgebaut.Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert. So hatte unter anderem die NGO Reporter ohne Grenzen etwa 2020 festgestellt, dass »Hassreden« bei den staatlichen Medien in Polen an der Tagesordnung seien. In ihrem Bericht 2023 stellte die Organisation fest, dass die PiS-Regierung auch verstärkt versuche, private Medien unter ihre Kontrolle zu bringen.Nach ihrem Wahlsieg im Herbst 2015 hat die PiS-Partei einen Nationalen Medienrat geschaffen, mit dem sie Einfluss auf die Medien ausüben konnte. Das Gremium wird zwar vom Parlament gewählt, aber in ihrer achtjährigen Regierungszeit hatte die PiS-Partei die Mehrheit im Parlament inne und konnte somit auf Personalentscheidungen einwirken. So wurden fast ausschließlich PiS-nahe Journalisten mit Führungspositionen bei den öffentlichen Medien betraut. Ihre Mitglieder und Verbündeten sind nach wie vor in den Zentralen des staatlichen Fernsehens, Radios und der Nachrichtenagenturen vertreten.Nun versucht die neue Regierung, diese Vereinnahmung der öffentlichen Medien durch die Nationalkonservativen rückgängig zu machen. Tusks Regierung allerdings argumentiert, der Nationale Medienrat sei verfassungswidrig. Sie beruft sich dabei auf ein Urteil des polnischen Verfassungsgerichts, das 2016 feststellte, dass der neue Nationale Medienrat dem Nationalen Rundfunkrat Befugnisse entzieht. Dieses Urteil wurde damals von der PiS-Regierung und Präsident , einem Verbündeten der früheren konservativen Regierung, ignoriert.Vor Weihnachten hatte Kulturminister Sienkiewicz auf einen Schlag die Führungsriegen von TVP, Radio und PAP entlassen. Abgeordnete der PiS-Partei versuchten tagelang in den Redaktionsgebäuden der öffentlich-rechtlichen Medien, die Arbeit neu ernannter Chefs zu behindern, um nach eigenen Angaben den »Medienpluralismus« zu verteidigen. Die PiS-Führung um Jarosław Kaczyński protestierte, sprach von einem Staatsstreich und einem Angriff auf Demokratie und Pressefreiheit.Mit der formellen Auflösung der polnischen Staatsmedien reagierte Sienkiewicz auf Präsident Duda, der zuvor ein . Der Gesetzentwurf hatte drei Milliarden Zloty (690 Millionen Euro) Finanzierung für 2024 für die öffentlichen Medien vorgesehen. Duda begründete sein Veto damit, dass die Einsetzung eines neuen Managements durch die neue Regierung gegen die Verfassung des Landes verstoßen habe.Die öffentlich-rechtlichen Medien müssten »rechtmäßig wieder instand gesetzt werden«, forderte Duda mit Blick auf die Entlassung der Senderchefs. Tusk verteidigte das Vorhaben seiner Regierung auf einer Pressekonferenz: »Wir sind sicher, dass unsere Maßnahmen mit dem Gesetz in Einklang stehen.«Der Streit über die Zukunft der staatlichen Medien geht mit der formellen Auflösung in eine neue Runde. Dudas Veto ist ein erstes Anzeichen für die Schwierigkeiten, mit denen Tusk während seiner Regierung wahrscheinlich konfrontiert sein wird. Der Staatsapparat und staatsnahe Institutionen sind durchsetzt mit PiS-Getreuen, so zum Beispiel auch das Verfassungsgericht. Der Prozess der Liquidierung und Umstrukturierung der Medien könnte sich anderthalb Jahre lang hinziehen, solange Präsident Duda noch im Amt sei, sagte die Professorin Katarzyna Bilewska der Zeitung »Rzeczpospolita«.Laut Kulturminister Sienkiewicz sollen die Sender fortbestehen, Entlassungen von Mitarbeitenden sollen verhindert werden, der Sendebetrieb uneingeschränkt weitergehen. »Nachrichtensender sollten die Funktion erfüllen, zu informieren, zu zeigen, was die Realität ist, so weit wie möglich ohne Kommentar«, nannte der neue Vizeminister für Digitalisierung, Michal Gramatyka, als Ziel. In einem Interview des privaten Fernsehsenders TVN24 sprach er aber auch davon, dass die öffentlich-rechtlichen Medien »ziemlich abgespeckt« werden sollten.Innerhalb Polens tobt nun eine Debatte, ob die formelle Auflösung der Staatsmedien rechtsstaatlichen Kriterien entspricht.Die Regierung von Donald Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der nationalkonservativen PiS-Regierung Parteipropaganda verbreitet - die protestierten dagegenPolens Präsident Andrzej Duda",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703795403.7080224,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Verleumdungsklagen in Thailand: Wie Unternehmen Kritikerinnen zum Schweigen bringen",
        "date_raw": "Thu, 28 Dec 2023 17:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/verleumdungsklagen-in-thailand-wie-unternehmen-kritikerinnen-zum-schweigen-bringen-a-ed83343a-37b3-46f2-8acf-1e17be6baee6#ref=rss",
        "subtitle": "In Thailand nutzen große Firmen massenweise Verleumdungsklagen, um Kritikerinnen einzuschüchtern. Am Ende steht oft ein Freispruch – doch die Leben der Betroffenen sind zerstört. Ein Besuch bei einer Frau, die das nicht hinnehmen will.",
        "content": "In Thailand gibt es ein Sprichwort, das so geht: »Du musst den Tiger an den Pranger stellen, um die Kuh einzuschüchtern.« Bedeutet: Wer die kleinen Leute nachhaltig das Fürchten lehren will, muss eine einflussreiche Person angreifen.In Angkhana Neelaphaijits Büro in Bangkok hängt ein Poster aus alten Zeiten: Es zeigt ein Porträt von ihr, eine Frau mit erhobenem Kinn und kämpferischem Blick. »Mutig« steht darüber geschrieben, unten das Zeichen von Amnesty International. Angkhana war lange Mitglied der Nationalen Menschenrechtskommission von Thailand, eine der führenden Kämpferinnen für die Rechte der Schwächeren. Sie wurde mit dem Magsaysay-Preis ausgezeichnet, so etwas wie dem Friedensnobelpreis Südostasiens. Über zwei Jahrzehnte erhob sie öffentlich ihre Stimme, auf Podien, in Kommissionen, in den sozialen Medien. Sie war eine laute Frau.Heute sitzt ein zierlicher Mensch vor einem, dessen Stimme so leise ist, dass sie manchmal bricht. Angkhana ist 67 Jahre alt, trägt ein schwarzes Kopftuch. Seit zwei Jahren hat sie kaum mehr etwas getwittert. Sie kann nicht mehr schlafen.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Angkhana Neelaphaijit war so eine einflussreiche Person, ein Tiger. Die Menschen in Thailand kennen sie auch deshalb, weil ihr Mann, ein einflussreicher Anwalt, Mitte der Nullerjahre gewaltsam verschleppt wurde und nie mehr auftauchte. Kameras zeichneten auf, wie Somchai Neelaphaijit 2004 am helllichten Tag von einer belebten Straße in Bangkok in ein Auto gezwungen wurde, mutmaßlich von Polizeibeamten. Heute erinnern Familienfotos im Regal an ihn. Angkhana setzte sich seither bei den Vereinten Nationen für Familien ein, deren Angehörige auf ähnliche Weise verschwinden.Ihre Bekanntheit ist wohl der Grund, warum Angkhana Neelaphaijit zum Ziel eines Angriffs geworden ist, der die thailändischen Gerichte seit fünf Jahren beschäftigt. Der Menschen zum Schweigen bringen soll.»Sie denken: Wenn wir Angkhana kriegen, kriegen wir sie alle«, sagt sie.Im Jahr 2018 teilt Angkhana bei Twitter den Link zu einem Video über schlechte Arbeitsbedingungen in einer Geflügelfabrik namens Thammakaset. Arbeitsmigranten aus Myanmar machten darin publik, dass sie 20 Stunden pro Tag schuften müssen, für weniger als den Mindestlohn.Ein Gericht verurteilt die Geflügelfabrik zu Ausgleichszahlungen an die Migranten. Das aber hielt das Unternehmen im Jahr 2019 nicht davon ab, Angkhana vor Gericht zu zerren. Die Vorwürfe: üble Nachrede und Verleumdung. Neben Angkhana werden weitere Aktivistinnen angeklagt, einer drohte zwischenzeitlich ein Strafmaß von mehr als 40 Jahren Gefängnis und Zehntausenden Euro.Der Fall von Angkhana Neelaphaijit zeigt, was in Thailand oft passiert, wenn sich mächtige Unternehmen von öffentlicher Kritik bedroht fühlen: Sie schlagen zurück – mit Verleumdungsklagen, sogenannten »SLAPP-Cases«, »Strategic Lawsuits Against Public Participation«. Sie nutzen den Rechtsstaat, um ihre Kritiker einzuschüchtern, indem sie sie beschuldigen, Unwahrheiten zu verbreiten, verwickeln sie in langwierige, teure Rechtsstreits. Die  bezeichnen dieses Vorgehen als »gerichtliche Schikanen«. Thammakaset-Besitzer Chanchai Pheamphon selbst weist den Vorwurf der gerichtlichen Schikane gegenüber dem SPIEGEL zurück.In den meisten Fällen werden die angeklagten Aktivisten und Aktivistinnen – oft trifft es laut der Organisation Protection International gerade Frauen – am Ende von dem Vorwurf der Verleumdung freigesprochen. Doch weil die Verfahren sich über Jahre hinziehen und die Angeklagten über bedeutend weniger finanzielle Mittel zur Verteidigung verfügen als die Unternehmen, erreichen die Firmen auf ihre Art dennoch, was sie erreichen wollen: Sie bringen die Leute zum Schweigen. Sie senden eine Botschaft, die sich nicht nur an die Angeklagten, sondern an die gesamte Gesellschaft richtet: Wagt es nicht, uns anzugreifen. Der Staat, sagen Menschenrechtsorganisationen, unternehme zu wenig dagegen.Seit 2016 hat das Geflügelunternehmen Thammakaset 39 Klagen gegen 23 Personen, überwiegend Frauen, eingereicht: Arbeitsmigranten, Menschenrechtsanwältinnen, Akademiker, Journalisten. Neben Angkhana ist auch die leitende Menschenrechtsexpertin Puttanee Kangkun angeklagt worden, sowie die junge Kommunikationsexpertin Thanaporn Saleephol. Fast alle Prozesse hat die Firma verloren. Doch die Zeit vor Gericht hat die Betroffenen zermürbt.Angkhana erzählt, dass sie sich schon in der Vergangenheit mit den Ungerechtigkeiten ihres Landes auseinandergesetzt habe, bei Gericht, in Kommissionen, bei Protesten, dass sie wisse, einen langen Atem brauche man immer, um etwas zu verändern. Dass sie in den Jahren, in denen sie sich für Aufklärung des Verschwindens ihres Mannes einsetzte, auch oft Angst hatte und das Vertrauen in den Staat fast verlor.»Aber nichts hat mich je so viel Kraft gekostet wie der Fall Thamakasset«, sagt sie.Die Vorwürfe erreichen Angkhana im Jahr 2019. Wegen Corona zieht sich der Prozessbeginn in die Länge; erst Ende 2021 eröffnet das Gericht die Hauptverhandlung. In der ganzen Zeit sind Angkhana und die anderen Angeklagten auf Kaution frei, niemand außer Angkhana darf das Land verlassen. Die Prozesskosten können einige kaum stemmen. Das Verfahren frisst, sagt Angkhana, Kraft und Zeit, die im Job und in den Familien fehlt, die Angeklagten fühlen sich wie lahmgelegt im normalen Leben. Bei Angkhana und den anderen steigt mit jedem Jahr, in dem sich die Verfahren hinziehen, die Angst, dass von den Vorwürfen für immer etwas an ihnen hängen bleiben wird.»Gerade die Arbeiter aus Myanmar waren überfordert mit den Abläufen«, sagt Angkhana. Viele von ihnen hätten es sich nicht leisten können, die Verfahren durchzustehen. Sie verließen vor Ende des Prozesses das Land, manche reisten später illegal wieder nach Thailand ein. Was bedeutet: Sollten sie wieder in einem thailändischen Unternehmen arbeiten, das sie schlecht behandelt, haben sie keine Chance mehr, sich vor Gericht zu wehren, sind sie völlig ausgeliefert. »Sich zur Wehr zu setzen, hat den mutigen Arbeitern nur Nachteile eingebracht«, sagt Angkhana.Sie selbst litt während des Prozesses. »Für mich war das traumatisierend. Ich saß da, während ich attackiert und abgewertet wurde, was für ein schlechter Mensch ich sei«, sagt Angkhana. »Wir zerstören nach Ansicht und in der Erzählung der Geflügelfabrik das Image des Landes, sorgen für Unfrieden. Der Kläger sagte deutlich: Ich muss diese Gruppe stoppen.«Bei diesen Prozessen, sagt Angkhana, gehe es nicht um Gerechtigkeit. »Sie versuchen, alle zu bestrafen, die für die Schwachen einstehen. Sie wollen uns Geld wegnehmen, Zeit, unsere Gesundheit zerstören, uns drohen. Sie wollen starken Frauen das Selbstbewusstsein nehmen.«Angkhana entwickelt im Lauf des Verfahrens eine Schlafstörung, fühlt sich verfolgt. Sie sucht Hilfe in einem öffentlichen Krankenhaus. Dort sagt man ihr, sie müsse vier Monate warten für einen Termin beim Psychologen. Sie denkt darüber nach, eine Onlineberatung in Anspruch zu nehmen. Traut sich dann aber nicht. Sie habe Angst gehabt, dass solche Zoom-Meetings, in denen sie über ihre mentalen Probleme spricht, aufgezeichnet und wiederum bei Gericht im Prozess verwendet werden könnten. »Irgendwann kam ich mir nur noch gejagt vor. Ich konnte niemandem mehr trauen.«Laut der britischen Menschenrechtsorganisation Article 19, die sich für freie Meinungsäußerung einsetzt, sind in Thailand seit 2015 mehr als 25.000 Strafverfahren wegen Verleumdung bei den Gerichten eingereicht worden. »Seit dem Militärputsch in Thailand 2014 sehen wir immer mehr solcher SLAPP-Klagen. Das demokratische System ist seitdem geschwächt«, sagt Pranom Somwong. Sie kritisiert, dass Gerichte bei Verleumdungsklagen wie im Fall Thammakaset die Verfahren überhaupt eröffnen, anstatt die Klagen nach der sogenannten »Ermittlungsanhörung« abzuweisen. Pranom hilft mit der  Protection International Bürgern, die sich für die Zivilgesellschaft einsetzen und in Bedrängnis geraten. »In der Strafverfolgung und der Justiz fehlt vielfach das Verständnis dafür, dass Aktivistinnen wie Angkhana für fundamentale Rechte kämpfen – und für die freie Meinungsäußerung.« Sie nennt die Prozesse »missbräuchliche Gerichtsverfahren«.Thammakaset-Besitzer Chanchai Pheamphon hingegen sieht sich selbst als Opfer einer Kampagne. Er nennt die Kritik von Menschenrechtsaktivisten am Vorgehen seines Unternehmens »Attacken«. Schriftlich sowie in einem Gespräch mit dem SPIEGEL erklärt er, Aktivisten sowie Medien hätten in seinem Fall die Fakten verdreht. Er sei seit Beginn der gerichtlichen Auseinandersetzungen persönlichen Anschuldigungen und sozialer Ächtung ausgesetzt, von denen er sich nicht rehabilitieren könne. Geschäftspartner hätten die Zusammenarbeit mit ihm aufgekündigt. Seine Familie, insbesondere seine Kinder könnten »dem gesellschaftlichen Druck nicht standhalten«.Thailand, sagt Pranom von der Organisation Article 19, sei ein ungleiches Land, in dem die, die mächtig sind, im System gestützt und die, die schwächer sind, eher noch mehr geschwächt würden. Immer wieder würden Menschen daran gehindert, am politischen Prozess mitzuarbeiten. Vor allem Frauen, Indigene, einfache Leute vom Land, die sich gegen Landraub, Armut und Umweltverschmutzung wehren oder gegen große Infrastrukturprojekte – Autobahnen, Kraftwerke, Minen. Auch der umstrittene  funktioniere nach einem ähnlichen Mechanismus: Jede missliebige Äußerung gegen die thailändische Monarchie kann damit geahndet werden.Ende August hat ein Gericht Angkhana und die Mitangeklagten von den Verleumdungsvorwürfen freigesprochen, nach mehr als vier Jahren. Es ist der 36. Prozess, hinter dem der Thammakaset-Besitzer steht, der mit einem Freispruch endet. Für Angkhana fühlt es sich dennoch nicht nach einer Erleichterung an – denn der Fall könnte noch bis zum Obersten Justizgerichtshof eskalieren. Sollte der Fabrikbesitzer in die nächste Instanz gehen, würde sich der Prozess über weitere Jahre hinziehen.»So viele sagen mir, ich sei stark und eine Kämpferin. Aber ich bin auch zerbrechlich und verletzlich. Ich brauche auch Pausen. Wann bekomme ich die?« Ihr existiert noch, mehr als 6600 Menschen folgen ihr. Aber sie lese nur noch passiv, sagt sie. Sich selbst zu äußern, das wagt sie kaum mehr. Sie fühle sich überwacht.Hat Thamakasset also doch gewonnen?»Sie hätten es fast geschafft, dass ich aufgebe«, sagt sie. Aber dann fügt sie hinzu: »Das alles ist zu groß, zu wichtig.« Wer die freie Meinungsäußerung und das Anprangern von Missständen blockiere, wolle ein Land bremsen auf dem Weg zu einer demokratischeren Gesellschaft. »Das«, sagt Angkhana, »lasse ich nicht zu.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschenrechtlerin Angkhana Neelapaijit: »Sie denken: Wenn wir Angkhana kriegen, kriegen wir sie alle«Seit zwei Jahrzehnten setzt sich Angkhana Neelapaijit für Menschenrechte in Asien ein, besonders in Thailand. »So viele sagen mir, ich sei stark und eine Kämpferin. Aber ich bin auch zerbrechlich und verletzlich«Auf einem Literaturfestival in Bangkok spricht Angkhana Neelapaijit darüber, wie sie die Verleumdungsklage in den vergangenen Jahren beschäftigteEnde 2015 kämpfte Angkhana vor dem Obersten Gerichtshof in Bangkok für Gerechtigkeit für ihren 2004 verschwundenen Ehemann Somchai Neelapaijit (Archivbild)Angkhana Anfang November in ihrem Büro zu Hause in Bangkok",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703795403.738461,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der Moralbooster zu Weihnachten",
        "date_raw": "Thu, 28 Dec 2023 20:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8#ref=rss",
        "subtitle": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist.",
        "content": "Zerschossene »Nowotscherkassk« im Hafen von Feodossija: Mörderische Weihnacht",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703795403.8142662,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratischer Bürgermeister von New York wehrt sich gegen republikanischen Gouverneur von Texas",
        "date_raw": "Thu, 28 Dec 2023 19:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-mexiko-wollen-irregulaere-migration-eindaemmen-a-a5a361d3-7676-4b55-8575-b129a5cc9940#ref=rss",
        "subtitle": "US-Außenminister Blinken ist zu Treffen nach Mexiko gereist, um die Migration über Amerikas Südgrenze zu reduzieren. Derweil eskaliert der Streit um den Umgang mit Geflüchteten zwischen Texas und New York weiter.",
        "content": "Die  und  wollen enger zusammenarbeiten, um irreguläre Migration zu begrenzen. Bei Gesprächen in Mexiko-Stadt einigten sich Vertreter der beiden Regierungen auf die Einrichtung einer bilateralen Arbeitsgruppe, die sich regelmäßig treffen soll. Dies sagte die mexikanische Außenministerin Alicia Bárcena vor Journalisten. Ziel ist, die Zahl der Migranten einzudämmen, die über Mexiko in die USA gelangen wollen. In die Bemühungen sollen auch die Herkunftsländer der meisten Migranten in Mittel- und  einbezogen werden.Präsident  traf im Nationalpalast in Mexiko-Stadt mit US-Außenminister , US-Heimatschutzminister Alejandro Mayorkas und mit der Heimatschutzberaterin des Weißen Hauses, Liz Sherwood-Randall, zusammen. Es seien wichtige Vereinbarungen getroffen worden, schrieb López Obrador auf der Plattform X, früher Twitter.Derweil tobt innerhalb der USA ein erbitterter Streit um den Zustrom von Migrantinnen und Migranten: Die Millionenmetropole New York geht gegen Busankünfte mit Zuwanderern vor. In einer Verordnung verlangt Bürgermeister Eric Adams von Busunternehmen künftig, dass sie ihre Ankunft in New York mindestens 32 Stunden vorher ankündigen, sofern Schutzsuchende an Bord seien. Der Demokrat wehrt sich damit vor allem gegen das Vorgehen des republikanischen Gouverneurs von , Greg Abbott, der seit eineinhalb Jahren Busse mit Migranten unangekündigt nach New York schickt.In der Verordnung heißt es weiter, die Busunternehmen müssten die Zahl der Migrantinnen und Migranten sowie eine Reihe weiterer Informationen bereitstellen. Die Busse dürften ihre Insassen zudem nur zwischen 8:30 Uhr und 12.00 Uhr mittags an bestimmten Orten in New York absetzen. Bei Zuwiderhandlung drohen Strafen. »Wir können nicht zulassen, dass Busse mit Menschen, die unsere Hilfe benötigen, zu jeder Tages- und Nachtzeit ohne Vorwarnung ankommen«, sagte Adams bei einer Pressekonferenz.Mehr als 150.000 Einwanderer erreichten in den vergangenen eineinhalb Jahren die Stadt an der US-Ostküste – viele von ihnen kamen über die Südgrenze der USA zu Mexiko in das Land. Einer der Gründe, warum New York so viele Menschen anzieht, ist die rechtliche Verpflichtung der Stadt, jedem, der darum bittet, eine Unterbringung für die Nacht zu gewähren. Nun droht die Acht-Millionen-Stadt an die Grenzen ihrer Kapazitäten zu geraten. Es fehlten Unterkünfte und finanzielle Ressourcen.Fast 70:000 der Migranten, Flüchtlinge und Asylbewerber, die hauptsächlich aus süd- und mittelamerikanischen Ländern wie  kommen, sind von der Stadtverwaltung in städtischen Notunterkünften untergebracht worden. Adams rechnet mit Mehrkosten von rund zwölf Milliarden US-Dollar und sieht  in der Pflicht. Für republikanische Gouverneure wie Abbott ist es politische Taktik, Migranten in demokratisch geprägte Teile des Landes zu schaffen.Mexiko liegt auf der Migrationsroute von Menschen, die in der Hoffnung auf ein besseres Leben die USA erreichen wollen. Sie fliehen vor Armut, Gewalt und politischen Krisen in ihren Heimatländern. Die irreguläre Einwanderung ist eines der dominierenden Themen im Wahlkampf für die Präsidentenwahl 2024 in den USA. An der Südgrenze der USA wurden nach Angaben der Grenzschutzbehörde CBP im Haushaltsjahr 2023 fast 2,5 Millionen versuchte Grenzübertritte registriert.Migranten steigen in Busse, um in amerikanische Erstaufnahmezentren zu gelangen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703795403.8438494,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedler soll neuer israelischer Botschafter werden – Italien lehnt Ernennung ab",
        "date_raw": "Thu, 28 Dec 2023 20:09:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedler-soll-neuer-israelischer-botschafter-werden-italien-lehnt-ernennung-ab-a-a06a90a0-f550-4756-a314-496d800a8db6#ref=rss",
        "subtitle": "Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, einer völkerrechtlich illegalen israelischen Siedlung im Westjordanland. Nun soll er Botschafter in Rom werden. Die Wahl trifft dort auf Widerstand.",
        "content": "Die Luft ist gut, die Aussicht noch besser: Maale Adumim liegt zwischen Jerusalem und dem Toten Meer, von Wüste und Bergen umgeben. Aber: Die israelische Kommune dürfte es nach internationalem Recht eigentlich gar nicht geben. Der Grund: Sie liegt im palästinensischen Westjordanland.Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, die mit fast 40.000 Einwohnerinnen und Einwohnern eine der größten Siedlungen ist. Nun hätte der 72-Jährige den Ort eigentlich verlassen und nach Rom gehen sollen – als israelischer Botschafter. Aber: Italien wehrt sich gegen die Ernennung.Wie am Donnerstag aus Diplomatenkreisen verlautete, hatte das israelische Außenministerium Kashriel schon im Juli als Nachfolger für den bisherigen Botschafter Alon Bar vorgeschlagen, der voraussichtlich im Sommer 2024 in den Ruhestand gehen wird.Kashriel gehört der rechtsgerichteten Likud-Partei von Ministerpräsident Benjamin Netanyahu an und war von 1999 und 2001 zudem der Vorsitzende des Jescha-Rats, einer Dachorganisation aller Siedlungen in den Palästinensergebieten.Israels Außenminister Eli Cohen hatte bei der Bekanntgabe seiner Nominierung erklärt, Kashriel werde mit seinen Erfahrungen und Kompetenzen dazu beitragen, die Zusammenarbeit zwischen Israel und Italien »in Fragen der Sicherheit und regionalen Stabilität«, aber auch in den Bereichen Wirtschaft und Energie zu stärken.Wie die Nachrichtenagentur AFP aus Diplomatenkreisen erfuhr, hat Israel in Rom bisher keinen offiziellen Antrag auf Akkreditierung des neuen Botschafters gestellt. Die italienische Regierung habe seitdem aber schon in mehreren Mitteilungen an Israel klargemacht, dass sie die Ernennung ablehnt. Das israelische Außenministerium wollte auf Anfrage von AFP keine offizielle Stellungnahme abgeben.Die Regierung der ultrarechten italienischen Ministerpräsidentin Giorgia Meloni unterstützt Israel im Krieg gegen die Hamas im Gazastreifen. Rom setzt sich aber zugleich für eine Zweistaatenlösung im Nahostkonflikt ein und wertet die israelischen Siedlungen im besetzten Westjordanland und im annektierten Ostjerusalem, die von der Uno als völkerrechtswidrig eingestuft werden, als Hindernis für den Friedensprozess.Maale Adumim",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703795403.8697283,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie China mit Künstlicher Intelligenz versucht, die Wahl in Taiwan zu beeinflussen",
        "date_raw": "Thu, 28 Dec 2023 17:45:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5#ref=rss",
        "subtitle": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen.",
        "content": "Desinformations-Bekämpfer Puma Shen, Ethan Tu und Poyu Tseng: »Ein klares Risiko für Taiwans nationale Sicherheit«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703795403.9178867,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland schickt Botschafter nach Burkina Faso – zum ersten Mal seit 30 Jahren",
        "date_raw": "Thu, 28 Dec 2023 19:26:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putin-schickt-botschafter-nach-burkina-faso-zum-ersten-mal-seit-30-jahren-a-e273b658-2009-405b-97d1-e15b5752c3ba#ref=rss",
        "subtitle": "Eines der ärmsten Länder der Welt, 2022 zwei Militärputsche: Burkina Faso ist instabil und wird regiert von Generälen, die ihre Verachtung für die Ex-Kolonialmacht Frankreich nicht verbergen. Nutznießer ist Kremlchef Putin.",
        "content": "Frankreich hat zwei Tage vor Weihnachten die letzten Soldaten aus Niger ausgeflogen. Damit endete nach zehn Jahren das militärische Engagement der Ex-Kolonialmacht in der Sahel-Region. Russland nutzt dieses Vakuum: Nach fast 32 Jahren hat das Land seine Botschaft im benachbarten Burkina Faso wiedereröffnet.Die im Jahr 1992 geschlossene diplomatische Vertretung Russlands werde bereits an diesem Donnerstag in der Hauptstadt Ouagadougou offiziell eröffnet, erklärte das burkinische Außenministerium. Der neue russische Botschafter in dem westafrikanischen Binnenstaat werde von Präsidenten Wladimir Putin ernannt, sagte der russische Botschafter in der Elfenbeinküste (Côte d'Ivoire), Alexej Saltykow, der Nachrichtenagentur AFP.Gegenüber der russischen Nachrichtenagentur Tass sagte Saltykow, dass die »bilaterale Zusammenarbeit« im politischen und ökonomischen Bereich »nie aufgehört hat«. Saltykow hatte seinen Sitz bislang in Abidjan, in den vergangenen Monaten jedoch hielt er sich regelmäßig in Ouagadougou auf. Er werde vorerst die Leitung über die diplomatische Mission Russlands in Burkina Faso übernehmen, sagte Saltykow gegenüber Tass. Es gebe »feste freundschaftliche Verbindungen« zwischen den Ländern.Burkina Faso und Russland haben sich in diesem Jahr stark angenähert. Neben einer Annäherung im militärischen Bereich hat Russland zugesagt, ein Atomkraftwerk in Burkina Faso zu bauen. Im November war das westafrikanische Land eines der ersten afrikanischen Länder, die kostenlos russische Getreidelieferungen erhielten.Burkina Faso ist eines der ärmsten Länder der Welt und hat im vergangenen Jahr innerhalb weniger Monate zwei Militärputsche erlebt. Die Machtübernahme durch das Militär erfolgte, ähnlich wie im Nachbarland Mali, aus Unzufriedenheit über den mangelnden Erfolg im Kampf gegen Dschihadisten im Land.Soldaten der herrschenden Militärjunta in Burkina Faso",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703795403.942212,
        "language": "DE",
        "source": "Spiegel"
    }
]
