[
    {
        "title": "Russland: Alexej Nawalny weiter verschwunden – Gericht setzt Verfahren aus",
        "date_raw": "Mon, 18 Dec 2023 17:34:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-weiter-verschwunden-gericht-setzt-verfahren-aus-a-7efc87f7-bb69-4fd6-8af2-07aeffb851ec#ref=rss",
        "subtitle": "Seit Tagen fehlt von dem inhaftierten russischen Oppositionellen Alexej Nawalny jede Spur. Nun erschien er erneut nicht vor Gericht. Sein Verfahren wird nun vorerst auf Eis gelegt.",
        "content": "Wo ist ? Seit fast zwei Wochen ist der inhaftierte Kremlgegner verschwunden – und selbst seine Unterstützer wissen nicht, wo er sich befindet. Nun ist Nawalny erneut nicht zu einer Gerichtsverhandlung erschienen. Der Richter im Gebiet Wladimir habe deshalb das Verfahren bis zur Klärung des Aufenthaltsortes des Politikers eingestellt, teilte Nawalnys Team mit.Die Juristen des Oppositionellen kritisierten, dass das Gericht damit gegen russische Gesetze verstoße. »Der Richter hat sich einfach der Pflicht der Rechtsprechung entledigt, anstatt das Erscheinen des Klägers sicherzustellen«, teilten Nawalnys Verteidiger mit.Die Sonderbeauftragte des , die Bulgarin Mariana Katzarova, äußerte sich besorgt. Gerade wenn Gefangene in andere Gefängnisse verlegt würden, sei das Risiko von Menschenrechtsverletzungen groß, teilte sie mit. Sie verlangte, Nawalny sofort freizulassen.Nawalny war unter anderem wegen angeblichen Extremismus zu 19 Jahren Haft verurteilt worden. Er führt immer wieder Klagen gegen die russischen Strafvollzugsbehörden wegen Verletzung seiner Rechte. Seit Anfang Dezember fehlt von dem schärfsten Gegner des russischen Präsidenten  jede Spur. »Alexej hätte heute sieben Gerichtsverhandlungen haben sollen«, sagte seine Sprecherin Kira Jarmysch. Die Sorge um den 47-Jährigen sei groß, weil er gesundheitlich angeschlagen ist.Mitarbeiter des Strafvollzugs hätten vor Gericht einmal mehr lediglich mitgeteilt, dass Nawalny nicht mehr im Straflager IK-6 rund 260 Kilometer östlich von  im Gebiet Wladimir sei. Es gebe aber weiter keine Information zu seinem aktuellen Aufenthaltsort. Nawalnys Juristen warfen dem Strafvollzug auch Lügen vor, weil die Angestellten zuletzt erklärt hatten, der Politiker werde aus technischen Gründen nicht zu den Verhandlungen vor Gericht per Video zugeschaltet.Auf die Frage des Richters, warum Nawalny aus dem Lager verlegt worden sei, hätten die Vertreter des Strafvollzugs geantwortet: »zur Verbüßung seiner Strafe«. »Am Wochenende haben die Juristen Anfragen in mehr als 200 Untersuchungsgefängnissen gestellt. Wir warten auf Antworten«, sagte Nawalnys Mitarbeiter Leonid Wolkow.Die Kremlgegner um Nawalny hatten Anfang Dezember auch die Kampagne  begonnen, mit der sie Wähler vor der Präsidentenwahl am 17. März dazu aufrufen, durch die Stimmabgabe für andere Kandidaten ihren Protest zu äußern. Putin tritt zum fünften Mal bei der Abstimmung an, mögliche Mitbewerber gelten als chancenlos.Auf Nawalny wurde 2020 ein Mordanschlag mit dem Nervengift Nowitschok verübt. Er wurde in Deutschland behandelt. 2021 kehrte er freiwillig nach Russland zurück. Dort wurde er sofort festgenommen. und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.»Free Nawalny« – Demonstration vor dem Haus des russischen Botschafters Sergej Netschajew in Berlin",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702974603.8325965,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Human Rights Watch wirft Israel »Aushungern von Zivilisten« in Gaza vor",
        "date_raw": "Mon, 18 Dec 2023 19:05:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/human-rights-watch-wirft-israel-aushungern-von-zivilisten-in-gaza-vor-a-b5a1a7a7-bdf6-4ac7-9a3a-42632d92c74c#ref=rss",
        "subtitle": "Menschenrechtler unterstellen Israel Kriegsverbrechen im Gazastreifen. Die israelische Armee will Berichte zur Tötung zweier Frauen in einer Kirche prüfen. Und: Die USA mahnen mehr humanitäre Hilfe für die Palästinenser an. Der Überblick.",
        "content": "Vor einer Sitzung des -Sicherheitsrats zum Nahostkrieg sind am Montag erneut Vorwürfe gegen  wegen des militärischen Vorgehens im Gazastreifen laut geworden: »Die israelische Regierung setzt das Aushungern von Zivilisten als Methode der Kriegsführung im besetzten  ein, was ein Kriegsverbrechen darstellt«, erklärte die Menschenrechtsorganisation Human Rights Watch.Der EU-Außenbeauftragte Josep Borrell beklagte einen »entsetzlichen Mangel an Differenzierung« und verwies auf die Tötung von Gläubigen während des Gebets sowie die versehentliche Erschießung israelischer Geiseln durch die israelische Armee.»Israelische Kräfte blockieren vorsätzlich die Lieferung von Wasser, Lebensmitteln und Treibstoff, behindern absichtlich die humanitäre Hilfe, zerstören offenbar landwirtschaftliche Flächen und berauben die Zivilbevölkerung der für ihr Überleben unentbehrlichen Güter«, kritisierte Human Rights Watch.Israel warf der Menschenrechtsorganisation daraufhin Antisemitismus vor. Diese sei eine »antisemitische und antiisraelische Organisation«, erklärte die israelische Regierung. HRW habe die Angriffe der islamistischen  auf israelische Bürger am 7. Oktober nicht verurteilt und habe »keine moralische Grundlage, um darüber zu sprechen, was in Gaza passiert, wenn sie die Augen vor dem Leid und den Menschenrechten der Israelis verschließen«, sagte Außenministeriumssprecher Lior Haiat der Nachrichtenagentur AFP.Israel hatte am Freitag eingeräumt, dass Soldaten im Gazastreifen versehentlich drei israelische Geiseln getötet hatten, die ihren Geiselnehmern entkommen waren – und der Armee zufolge eine .Das Lateinische Patriarchat von  gab zudem an, ein Scharfschütze der israelischen Armee habe eine Frau und ihre Tochter, die Schutz in einer Kirche in Gaza gesucht hätten, »kaltblütig« getötet. Die Armee sicherte zu, den Vorfall zu untersuchen. Vorläufigen Ergebnissen zufolge hätten israelische Truppen »eine Bedrohung in der Gegend der Kirche identifiziert«.Die Weltgesundheitsorganisation (WHO) warf Israel derweil vor, ein  zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«.Die israelische Vertretung bei den Vereinten Nationen warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die Hamas in dem Krankenhaus verschanzt habe. Zudem habe die israelische Armee vor dem Angriff ein »humanitäres Fenster« eingeräumt und der Großteil des Krankenhauses sei evakuiert worden.Während die Kämpfe mit der islamistischen Hamas im Gazastreifen erbittert weitergehen, lotet Israel unterdessen neue  aus. Mossad-Chef David Barnea berate mit CIA-Direktor William Burns und dem katarischen Regierungschef Abdulrahman Al Thani in Warschau, meldete die Zeitung »Haaretz« am Montag. Katar unterhält gute Beziehungen zur Hamas.US-Verteidigungsminister Lloyd Austin begann derweil eine mehrtägige Reise in die Region. Bei einem Treffen mit Israels Regierungschef Benjamin Netanyahu mahnte Austin laut israelischen Angaben mehr humanitäre Hilfe für die palästinensische Zivilbevölkerung im Gazastreifen an. US-Präsident Joe Biden hatte angesichts der vielen im Gazastreifen getöteten Zivilisten und der immer dramatischeren humanitären Lage kürzlich gewarnt, Israel beginne, in der ganzen Welt an Unterstützung zu verlieren. Netanyahu bekräftigte indes die Entschlossenheit seines Landes, einen »vollständigen Sieg gegen die Hamas« zu erringen.Israelische Soldaten im Einsatz im Gazastreifen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702974603.882514,
        "language": "DE",
        "source": "Spiegel"
    }
]
