[
    {
        "title": "Tennis: Social-Media-Streit zwischen Nick Kyrgios und Boris Becker",
        "date_raw": "Thu, 14 Dec 2023 16:51:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-social-media-streit-zwischen-nick-kyrgios-und-boris-becker-a-b73a165b-44e5-4268-a0b8-d9ae729dfb28#ref=rss",
        "subtitle": "Auf dem Platz stand der australische Tennisstar Nick Kyrgios in dieser Saison kaum, trotzdem sorgt er immer wieder für Gesprächsstoff. Nun hat er sich auf X mit Boris Becker gestritten.",
        "content": "Tennisikone  hat sich auf der Social-Media-Plattform X einen Schlagabtausch mit dem australischen Tennisprofi  geliefert. Ausgangspunkt waren Kyrgios' Aussagen im Interview mit »«. »Das Spiel war damals so langsam«, hatte der 28-Jährige gesagt.Er habe Boris Becker und andere frühere Stars spielen sehen und »(ich) sage nicht, dass sie zu ihrer Zeit nicht gut waren, aber zu behaupten, dass sie heute genauso gut wären, ist absurd«.Becker monierte daraufhin bei X den fehlenden Respekt des -Finalisten von 2022 vor den Leistungen früherer Größen der Sportart. »Warum spricht er über einen Sport, den er offensichtlich hasst?«, fragte sich Becker und ließ durchblicken, dass er Vergleiche unterschiedlicher Tennisgenerationen für wenig sinnvoll erachtet.Einen Seitenhieb gegen Kyrgios ließ er sich in seinem Post nicht nehmen. Kyrgios habe noch nie einen Grand Slam im Einzel gewonnen, woher komme also seine Glaubwürdigkeit? Der Australier stichelte eineinhalb Stunden später zurück. »Soweit ich weiß, warst du derjenige, der Vermögenswerte versteckt hat, oder?«, schrieb der derzeit verletzte Kyrgios in Anspielung auf Beckers verbüßte Haftstrafe.Becker hatte seinen Insolvenzverwaltern Vermögenswerte in Millionenhöhe verschwiegen und wurde dafür . Nach 231 Tagen in britischer Haft wurde der sechsfache Grand-Slam-Sieger im Dezember 2022 entlassen. Mittlerweile trainiert Becker .Becker wünschte Kyrgios, der bei voller Fitness ein »aufregender Spieler« sei, eine schnelle Rückkehr auf den Platz. »Er hat das Zeug zu einem Grand-Slam-Sieg«, schrieb Becker. »Aber man muss auf dem Platz die Taten sprechen lassen.«Kyrgios war in diesem Jahr von vielen Verletzungen geplagt und stand 2023 nur in einem offiziellen Einzelspiel auf dem Platz. Auch bei den Australian Open im Januar nächsten Jahres wird er nicht aufschlagen.Für Schlagzeilen sorgte der ehemalige Weltranglisten-13. Anfang Dezember trotzdem, als er bekannt gab, einen OnlyFans-Account einrichten zu wollen. OnlyFans ist eine Plattform, auf der Bilder und Videos hochgeladen werden, die in der Regel nur gegen Bezahlung eingesehen werden können. Häufig ist der Content sexueller Natur.»Sie sind dabei, die sozialen Medien zu revolutionieren, und ich wollte ein Teil davon sein«, wird Kyrgios in einer Mitteilung zitiert. »Ich möchte Inhalte kreieren, produzieren, inszenieren und besitzen. Das ist die Zukunft«, sagte er. »Natürlich geht es um Tennisbälle, Tipps, Tricks und einen Blick hinter die Kulissen«, ließ Kyrgios wissen.Boris Becker (l.) und Nick KyrgiosEin seltenes Bild in dieser Saison: Nick Kyrgios auf dem Tennisplatz",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702591204.4260514,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niklas Süle vs. Kylian Mbappé: Die Ambivalenz der Grätsche",
        "date_raw": "Thu, 14 Dec 2023 17:53:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/niklas-suele-vs-kylian-mbappe-die-ambivalenz-der-graetsche-a-4c30039f-1311-4873-812e-84ae8f7e1abc#ref=rss",
        "subtitle": "Niklas Süle wird für seine Rettungstat gegen Paris gefeiert und zeigt, dass eine Grätsche so vieles sein kann: umjubelt, brutal, elegant. Über eine der facettenreichsten Aktionen im Fußball.",
        "content": "Niklas Süle verhindert ein Tor von Kylian Mbappé",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702591204.458391,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußballquiz: Welcher Zufall brachte Pelé die Rückennummer 10?",
        "date_raw": "Thu, 14 Dec 2023 19:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-zufall-brachte-pele-die-rueckennummer-10-a-1614fe4f-920c-4409-99cf-9716404d4599#ref=rss",
        "subtitle": "Wie kam der dreimalige Weltmeister zu seiner legendären Nummer auf dem Trikot? Und: Welcher Zweitligist verlor 0:8 und stieg anschließend doch noch auf? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702591204.5847526,
        "language": "DE",
        "source": "Spiegel"
    }
]
