[
    {
        "title": "Champions League der Frauen: Eintracht Frankfurt verliert bei Benfica Lissabon",
        "date_raw": "Wed, 13 Dec 2023 23:40:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verliert-bei-benfica-lissabon-a-9d79d3bb-46e3-4f92-9c86-e8b8e2d4032e#ref=rss",
        "subtitle": "Im Kampf um Platz zwei in der Gruppe hinter dem FC Barcelona und die Qualifikation für die K.-o.-Runde hat Eintracht Frankfurt einen Rückschlag erlitten. Bei den Fußballerinnen von Benfica setzte es eine verdiente Niederlage.",
        "content": "In Gruppe A der  der Frauen scheinen die Rollen ganz oben und unten verteilt. Der  hat mit einem ungefährdeten 6:0 (3:0) beim schwedischen Vertreter FC Rosengard den dritten Sieg im dritten Spiel geholt. Die Gastgeberinnen stehen mit null Punkten auf Rang vier.Spannend ist vor allem der Kampf um Platz zwei. Hier hatten  und  in den ersten beiden Partien jeweils gegen Barcelona verloren und gegen Rosengard gewonnen. Im direkten Duell ging es nun um wichtige Punkte für das Erreichen des zweiten Platzes, der zur Teilnahme am Viertelfinale berechtigt.Nach dem 3:1-Bundesligasieg gegen die TSG Hoffenheim begannen die Frankfurterinnen mit der Startelf des Wochenendes, sahen sich aber bereits früh in die Defensive gedrängt. Zu passiv das Spiel der Gäste, zu leicht konnten sich die Benfica-Spielerinnen vor das Tor von Stina Johannes durchkombinieren. Allein Marie-Yasmine Alidou vergab mehrere gute Gelegenheiten (4. Minute/13./17.). Das Remis zur Pause war schmeichelhaft für die Eintracht.Nach dem Wechsel war die Partie offener. Lara Prašnikar hatte die erste gute Chance für die Frankfurterinnen, die Slowenin verfehlte das Benfica-Gehäuse nur um Zentimeter (48.). Dann war es wieder Alidou, die für Gefahr sorgte. Erst scheiterte die Kanadierin wieder an Torfrau Johannes (51.), bevor sie doch noch das verdiente 1:0 für Benfica erzielte. Tanja Pawollek verlor den Ball, Kika legte ab auf Alidou und diese überwand beim x-ten Versuch Johannes mit einem unhaltbaren Schuss aus zwölf Metern (71.).Bereits am kommenden Spieltag muss Frankfurt gegen Benfica eine bessere Leistung zeigen und vor heimischer Kulisse gegen die Portugiesinnen gewinnen. Alles andere als ein Sieg wäre das wahrscheinliche Aus in der Gruppenphase.Am Donnerstag kommt es unter anderem zur Begegnung zwischen dem FC Bayern München und Ajax Amsterdam (18.45 Uhr, Stream: Dazn). Nach zwei Spieltagen liegen die Münchnerinnen mit vier Punkten hinter der Roma (ebenfalls vier Zähler) und vor Ajax (drei Punkte) auf Rang zwei.Benfica jubelt, Frankfurt trauert",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702582204.2951832,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Basketball: NBA sperrt Draymond Green nach Ausraster »auf unbestimmte Zeit«",
        "date_raw": "Thu, 14 Dec 2023 04:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nach-schlag-ins-gesicht-nba-sperrt-draymond-green-auf-unbestimmte-zeit-a-a7de528a-090e-4853-aba6-1a28a535714f#ref=rss",
        "subtitle": "Schon dreimal flog Draymond Green in dieser NBA-Saison vom Feld, zuletzt hatte er einem Gegenspieler ins Gesicht geschlagen. Nun hat die Liga genug – und verhängt eine ungewöhnliche Strafe.",
        "content": "Im besten Fall ist Draymond Green einer der ungewöhnlichsten Spieler der nordamerikanischen Basketball-Profiliga NBA. Robust genug, um auch auf der Centerposition als Verteidiger zu bestehen. Gleichzeit schnell und spielwitzig genug, um für seine Golden State Warriors überfallartige Fastbreaks zu initiieren. Ein emotionaler Typ mit überragendem Spielverständnis.Im schlimmsten Fall ist Draymond Green auch einer der ungewöhnlichsten Spieler der NBA. Dann hat er seine Nerven nicht im Griff und gefährdet mit Übergriffen auf Gegenspieler (oder Mitspieler) deren Gesundheit und den Teamerfolg seiner Warriors.Nun sieht sich Draymond Green einer angemessen ungewöhnlichen Strafe gegenüber. Die Liga sperrt den Forward »auf unbestimmte Zeit«, wie sie am Mittwochabend (Ortszeit)  Auslöser war eine Attacke Greens im letzten Spiel der Warriors bei den Phoenix Suns. Dabei hatte er Suns-Spieler Jusuf Nurkić ins Gesicht geschlagen und war dafür vom Platz gestellt worden.Green sprach zwar nach dem Spiel davon, dass er »nicht mit Vorsatz gehandelt« haben will. Aber nicht nur die TV-Bilder lassen dabei erhebliche Zweifel aufkommen. Und auch in der Chefetage der NBA hat man offenbar genug von Greens übergriffigem Verhalten.Die Entscheidung, so heißt es, »bezieht auch Greens wiederholte Tatbestände von unsportlichem Verhalten mit ein«. Man habe noch keine Zahl von auszusetzenden Partien im Kopf, sondern wolle Green Zeit geben, an sich zu arbeiten. Vor einer Rückkehr müsse er »bestimmte Vorgaben des Teams und der Liga erfüllen«, hieß es in der Stellungnahme weiter.Pro verpasstem Spiel entgehen Green rund 154.000 US-Dollar an Gehalt. Diese Summe steigt auf fast 203.000 US-Dollar pro verpasstem Spiel, wenn die Sperre mehr als 20 Spiele beträgt.In der Tat ist es nicht der erste Übergriff durch Green gewesen – bei Weitem nicht. Allein in der laufenden Saison – die Warriors stehen aktuell bei zehn Siegen und 13 Niederlagen – flog er schon dreimal vom Platz. Schlagzeilen machte dabei vor allem sein Übergriff auf Rudy Gobert von den Minnesota Timberwolves am 14. November. Dabei packte Green den Franzosen während einer eigentlich harmlosen Rudelbildung am Hals. Die Folge: fünf Spiele Sperre.In den Playoffs der vergangenen Saison war Green auf den am Boden liegenden Domantas Sabonis von den Sacramento Kings getreten. Auch dafür setzte es eine Sperre. Insgesamt ist es die sechste Zwangspause in Greens NBA-Karriere.Nicht immer sind seine Übergriffe auf den Gegner beschränkt. Vor der abgelaufenen Saison verlor Green im Training die Nerven und schlug Teamkollege Jordan Poole nieder. Ein Video der Szene wurde öffentlich, die Saison der Warriors – damals amtierender Meister – geriet zur Enttäuschung.Green hat nie für eine andere Mannschaft in der NBA gespielt und hatte großen Anteil an den vier Meisterschaften der Warriors seit der Saison 2014/15.Das Team aus San Francisco hat sich immer vor den Spieler gestellt, trotz der wiederholten Aussetzer. Nach dem Übergriff auf Rudy Gobert hatte Trainer Steve Kerr das Verhalten von Green allerdings bereits als »unentschuldbar« bezeichnet. Es bleibt abzuwarten, wie die Warriors auf die jüngste Eskalation reagieren.Draymond Green (im weißen Trikot, r.) nach dem Schlag gegen Jusuf Nurkić (am 12. Dezember)",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702582204.4868817,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund in der Champions League: Die Sensenmänner der Todesgruppe",
        "date_raw": "Thu, 14 Dec 2023 00:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bvb-vs-psg-in-der-champions-league-die-sensenmaenner-der-todesgruppe-a-11f598e9-4d63-4982-a8f3-53b4fcba22a5#ref=rss",
        "subtitle": "Zwei Grätschen sichern Dortmund einen Achtungserfolg in der Königsklasse, PSG zittert sich weiter. Im Achtelfinale vermeidet der BVB Europas Schwergewichte – und könnte sich bis dahin einen neuen Verteidiger zugelegt haben.",
        "content": ", : Die Vorwoche hatte mit Rückschlägen für  nicht gegeizt – und nun PSG. Wie sollte eine Mannschaft, der Chris Führich schon zu viel des Guten gewesen ist, einen  stoppen?  gab die Antwort: mit vollem Einsatz. Ein langer Ball des Ex-Münchners Lucas Hernández hatte die Viererkette ausgehebelt, Mbappé lief aufs Tor zu und hatte Torhüter Gregor Kobel schon links umkurvt, da ging Süle zur Grätsche runter. Mbappé aber schloss nicht flach, sondern halbhoch ab. Und Süle riss das Bein hoch, um im letzten Moment vor der Torlinie zu klären. Allzu stolz war der BVB-Verteidiger später nicht darauf, eine solche Sense ausgepackt zu haben – wegen seines Stellungsspiels: »Ich denke, ich kann das vorher besser machen.«Noch vor Spielbeginn hatte Trainer Edin Terzić genau diese Einsatzfreude von seinem Team verlangt, aber auch gesagt: »Wir wollen uns nicht zu oft auf eine Grätsche verlassen müssen.« Nun, es kam anders, denn auch vor der BVB-Führung musste das Extraquäntchen Einsatz her. Auf dem linken Flügel grätschte Ramy Bensebaini für den hohen Ballgewinn, über  fand der Ball schließlich im Zentrum , und der brachte sein Team in Front. Adeyemi hat damit in zwei aufeinanderfolgenden Champions-League-Spielen getroffen, wartet in der Liga aber immer noch auf sein erstes Saisontor.1:1 (0:0) spielt der BVB zu Hause gegen Paris Saint-Germain, damit schließt die Borussia die als »Todesgruppe« beschworene Gruppe F in der  als Sieger ab. Dahinter folgt nur deswegen PSG, weil im Parallelspiel die AC Milan einen Rückstand gegen Newcastle United drehte – ein Sieg der Engländer hätte für Paris das Aus bedeutet.  geht es zur Spielmeldung.Ein Wintertransfer von Stuttgarts Torjäger Serhou Guirassy, gar ein Tauschgeschäft mit , um Jadon Sancho zurück nach Westfalen zu lotsen? BVB-Sportdirektor Sebastian Kehl hatte für die jüngsten Transfergerüchte vor dem Spiel nur ein müdes Lächeln übrig. Erst, als es am DAZN-Mikrofon um die Verletzung von Außenverteidiger Julian Ryerson ging, kam Kehl ins Grübeln. »Wir werden schon genau hinschauen müssen, welche Möglichkeiten es am Markt gibt«, hieß es dann. Die defensiven Flügel des BVB standen zuletzt schon aus Leistungsgründen unter Beobachtung, Ryerson-Vertreter Marius Wolf zeigte eine bemühte Leistung und verpasste das 1:0 nach einer Viertelstunde nur knapp, hatte aber seine Probleme im Rückwärtsgang.Die hatte Wolf allerdings beileibe nicht für sich gepachtet, die Mannschaften hätten sich über ein 2:2 zur Pause nicht beschweren können. Aus einer Laune des Fußballs heraus aber traf Randal Kolo Muani nicht, nachdem er Mats Hummels überlaufen hatte. Gianluigi Donnarumma parierte einen Dropkick von Marco Reus und einen Fernschuss von Salih Özcan, und kurz vor der Pause war dann Gregor Kobel zur Stelle, als erneut Kolo Muani durchgebrochen war. Von den zahllosen Mbappé-Antritten ganz zu schweigen. Nach 45 Minuten stand es 0:0, aber es war eines der besten Sorte.Auf der Tribüne führte sich einer das Spektakel zu Gemüte, der normalerweise selbst zu den Sporthelden Frankreichs zählt: Radfahrer Thibaut Pinot, dreimaliger Tour-de-France-Etappensieger, gesellte sich mit Kaltgetränk zu den PSG-Auswärtsfans in den Gästeblock. Der 33-Jährige ist noch dazu beileibe kein Event-Fan, bei Heimspielen seiner Pariser tummelt Pinot sich gern in der Virage Auteuil – der Kurve der Ultras.In Paris, wo der nationale Meistertitel eine Formalie und der Gewinn der Champions League das einzig wichtige Jahresziel ist, war in den letzten elf Jahren zumindest eines sicher: Der Einzug ins Achtelfinale ist nie in Gefahr. Weil aber Joelinton im Parallelspiel Newcastle in Front geschossen hatte, sah es in der Blitztabelle zwischenzeitlich nach PSG an Rang drei aus. Da half selbst der Ausgleichstreffer von Warren Zaïre-Emery nicht, der Adeyemis Führung nach nur fünf Minuten per Flachschuss egalisierte. Was aber half: Christian Pulisic und Samuel Chukwueze, die für die AC Mailand zeitgleich die Partie in England drehten. Weil PSG den direkten Vergleich gegen die Italiener auf seiner Seite hatte, reichte nun ein Remis.Im Achtelfinale heißen die möglichen Gegner des BVB nun FC Kopenhagen, PSV Eindhoven, SSC Neapel, Inter Mailand, Lazio Rom und FC Porto. Alles zumindest Mittelgewichte des europäischen Fußballs, aber doch weniger angsteinflößend als die PSG-Optionen: FC Arsenal, Manchester City, FC Bayern München, FC Barcelona, Real Madrid, Atlético Madrid, Real Sociedad. Das Grätschen, so viel lässt sich festhalten, hat sich für den Moment gelohnt.Kein Vorbeikommen: Niklas Süle verhindert ein Tor Kylian Mbappés per Grätsche vor der LinieRamy Bensebaini im Zweikampf mit PSG-Stürmer Randal Kolo Muani",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702582204.5577075,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Basketball: 10.000 Punkte in zehn Jahren – Dennis Schröder erreicht Meilenstein in der NBA",
        "date_raw": "Thu, 14 Dec 2023 09:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-10-000-punkte-in-zehn-jahren-dennis-schroeder-erreicht-meilenstein-in-der-nba-a-64e60dc4-80b8-4d8d-bace-c8587ee3cf11#ref=rss",
        "subtitle": "Weltmeister Dennis Schröder hat als dritter Deutscher die 10.000-Punkte-Marke in der NBA geknackt. Auch Superstar Giannis Antetokounmpo spielte groß auf – und hatte dann Streit mit dem Gegner um ein Andenken.",
        "content": "Basketballweltmeister  hat mit den  eine Niederlagenserie von vier Spielen gestoppt und dabei einen Meilenstein in seiner Karriere erreicht. Zehn Jahre nach seinem Wechsel in die nordamerikanische Basketballliga durchbrach der Braunschweiger die Marke von insgesamt 10.000 -Punkten. Beim 135:128 gegen seinen Ex-Klub  erzielte Schröder 17 Zähler und gab sieben Assists.Nach  (15.761 Punkte) und  (31.560) ist Schröder der dritte Deutsche, dem mehr als 10.000 Punkte in seiner Karriere gelingen. Schrempf, der seine beste Zeit bei den Seattle SuperSonics hatte, spielte über 15 Jahre in der NBA, Nowitzki war sogar 21 Saisons für die  aktiv.Am Mittwochabend (Ortszeit) lagen die Raptors nach einer schwachen ersten Hälfte mit zwölf Punkten zurück, drehten aber im dritten Viertel vor den eigenen Fans auf. Sie trafen acht Drei-Punkte-Würfe in Serie und legten so den Grundstein für den wichtigen Erfolg. In der Eastern Conference liegt Schröder mit den Raptors auf Platz zehn.Der griechische NBA-Star  hat mit 64 Punkten einen persönlichen Rekord aufgestellt. Antetokounmpo erzielte beim 140:126 (70:63) seiner  gegen die Indiana Pacers am Mittwoch (Ortszeit) so viele Punkte wie noch nie ein Spieler der Bucks. Seine persönliche Bestleistung stand bis dahin bei 55 Punkten.Nach Abpfiff war Antetokounmpo allerdings sichtbar verärgert, die Pacers sollen den Spielball genommen haben, den er als Erinnerung behalten wollte. Der 29 Jahre alte Grieche stürmte daraufhin in Richtung Kabine der Gäste.Schon während des Spiels hatte es eine größere Auseinandersetzung gegeben. Im Halbfinale des NBA-Turniers vor einer Woche hatte Indiana noch Milwaukee eliminiert.Dennis Schröder (l.) im DribblingSchröder vor ein paar Tagen beim Spiel gegen die New York KnicksTrotz seiner 64 Punkte nach dem Spiel nicht gut drauf: Giannis Antetokounmpo",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702582204.5959766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Amazon sichert sich TV-Rechte für Wimbledon",
        "date_raw": "Thu, 14 Dec 2023 10:42:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-amazon-sichert-sich-tv-rechte-fuer-wimbledon-a-9278f648-8370-42ca-9587-74f694c2f79d#ref=rss",
        "subtitle": "Ab dem kommenden Jahr läuft das Tennisturnier in Wimbledon nur noch als Stream bei Amazon. Tennisfans werden auch 2024 verschiedene Abos benötigen, um die Grand-Slam-Turniere gucken zu können.",
        "content": "Das berühmteste Tennisturnier der Welt wird ab dem kommenden Jahr in Deutschland von Prime Video als Stream im Internet übertragen.  hat sich nach eigenen Angaben erstmals die Medienrechte für  gesichert und zeigt das Grand-Slam-Turnier in London auf seinem kostenpflichtigen Onlineportal.Der Vertrag läuft bis 2027 und gilt auch für Österreich. Bisher war das Rasenturnier in Deutschland beim Pay-TV-Sender Sky empfangbar.Das Team für Moderation und Kommentierung steht noch nicht fest und soll laut Amazon in den kommenden Monaten bekannt gegeben werden. Bisher hat Prime Video als Livesport nur Fußballspiele der Champions League im Angebot. Das dafür notwendige Prime-Abonnement kostet derzeit 8,99 Euro im Monat oder 89,90 Euro im Jahr. Sky verliert damit ein wichtiges TV-Recht, nachdem der Pay-TV-Anbieter zuletzt sein Tennisangebot durch den Kauf der Lizenz für die Damen-Turniere der WTA aufgestockt hatte. »Bei Wimbledon haben wir uns dazu entschieden, die Rechte nicht zu verlängern«, sagte ein Sky-Sprecher.Zuletzt hatte sich überraschend der Onlinesender Sportdeutschland-TV die Rechte für die  gesichert und wird das Grand-Slam-Turnier in New York vom 28. August bis zum 10. September kostenpflichtig übertragen. Die Rechte für die  und die  liegen hierzulande beim US-Unternehmen Discovery, das die beiden Grand-Slam-Turniere unter anderem über seinen Sender Eurosport ausstrahlt.Der Blick auf den Centre Court während des Wimbledon-Finales 2023Der Spanier Carlos Alcaraz gewann das Turnier in diesem Jahr",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702582204.7074502,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shohei Ohtani aus der MLB: Das wohl teuerste Schnäppchen der Sportgeschichte",
        "date_raw": "Thu, 14 Dec 2023 12:43:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/shohei-ohtani-aus-der-mlb-das-wohl-teuerste-schnaeppchen-der-sportgeschichte-a-cf79dcbd-4636-47ad-9066-5305c45050b6#ref=rss",
        "subtitle": "700 Millionen Dollar für zehn Jahre – der japanische Baseballstar Shohei Ohtani erhält den wohl höchstdotierten Vertrag im Profisport. Lohnen könnte sich der Deal am Ende aber vor allem für seinen neuen Arbeitgeber.",
        "content": "Superstar Ohtani: »Der vitruvianische Mensch des Baseballs«",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702582204.7424097,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Bryce Bennett rast mit Startnummer 34 zum Sieg",
        "date_raw": "Thu, 14 Dec 2023 14:33:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/bryce-bennett-rast-mit-startnummer-34-zum-sieg-a-0c7d10c1-e404-4060-b9ee-7ebb25aa5ce5#ref=rss",
        "subtitle": "Bryce Bennett fährt seit acht Jahren im Ski-Weltcup, in Südtirol hat er zum zweiten Mal ein Rennen gewonnen. Der deutsche Abfahrer Thomas Dreßen hingegen ist noch weit von seiner Bestform entfernt.",
        "content": "Die alpine Skisaison der Männer läuft bereits über sechs Wochen, doch nach diversen Absagen fand nun in Gröden die erste Abfahrt des Jahres statt. Lange sah es nach einem Sieg von Topfavorit Aleksander Aamodt Kilde aus, doch dann kam der US-Amerikaner Bryce Bennett mit der Startnummer 34 und verdrängte den Norweger um 0,03 Sekunden auf Platz zwei.Für den 31 Jahre alten Bennett, seit 2015 im Weltcup dabei, war es der zweite Podestplatz in seiner Karriere. Vor zwei Jahren hatte er in Gröden ebenfalls die Abfahrt gewonnen. Auf der Saslong, so heißt die Piste in Südtirol, ist es nicht ungewöhnlich, dass sich Fahrer mit hohen Startnummern weit vorne platzieren können. In diesem Jahr trennte die Top 30 nur eine Sekunde.Die deutschen Topfahrer konnten bei äußerst fairen Pistenbedingungen nur bedingt profitieren. Romed Baumann belegte den neunten Platz, Josef Ferstl zeigte auf Rang 15 ebenfalls eine gute Leistung. Thomas Dreßen, der in dieser Saison wieder angreifen möchte, und Andreas Sander verpassten die Punkteränge. Simon Jocher schied aus.»Die gesamte Fahrt war okay«, sagte Baumann, »wenn man da nicht zufrieden ist, weiß ich auch nicht. Es war ein guter Einstand.« Ferstl hätte sein ordentliches Ergebnis nach komplizierter Vorbereitung »sofort unterschrieben«, ärgerte sich aber über die »scheiß« Hundertstel, die ein Topresultat verhinderten.Durch den vielen Neuschnee vom Vortag habe sich die Piste etwas anders präsentiert als noch im Training, sagte Dreßen. »Der Grundspeed ist da, in den technischen Sachen geht mir noch das nötige Selbstvertrauen ab«, sagte er. »Das kann man nicht erzwingen, das kommt mit dem Fahren.«Bryce BennettKeine Weltcup-Punkte für Thomas Dreßen",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702582204.789114,
        "language": "DE",
        "source": "Spiegel"
    }
]
