[
    {
        "title": "Netanyahu: Gazastreifens soll nicht durch Palästinensische Autonomiebehörde kontrolliert werden",
        "date_raw": "Sun, 17 Dec 2023 22:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/netanyahu-gazastreifens-soll-nicht-durch-palaestinensische-autonomiebehoerde-kontrolliert-werden-a-a2c2c2d5-09fa-4bcd-8e0c-9b15d99261fe#ref=rss",
        "subtitle": "Israels Premierminister hat sich klar dagegen ausgesprochen, der Palästinensischen Autonomiebehörde die Kontrolle über den Gazastreifen zu geben. Es habe sich gezeigt, wie gefährlich der »kleine palästinensische Staat« sei.",
        "content": "Israels Premierminister Benjamin Netanyahu ist »stolz« darauf, die Gründung eines palästinensischen Staates verhindert zu haben. Das sagte Netanyahu bei einer Pressekonferenz in Tel Aviv, »Ich bin stolz darauf, dass ich die Gründung eines palästinensischen Staates verhindert habe, weil heute jeder versteht, was dieser palästinensische Staat hätte sein können, jetzt, da wir den kleinen palästinensischen Staat in Gaza gesehen haben«, zitiert die Zeitung den Premierminister.Netanyahu bezeichnete das Osloer Abkommen als »verhängnisvollen Fehler« und sagte, die Ergebnisse des »kleinen palästinensischen Staates im Gazastreifen«, der durch den israelischen Rückzug aus dem Gazastreifen im Jahr 2005 entstanden sei, zeigten, wie gefährlich es sei, palästinensische Souveränität im Westjordanland zuzulassen.Netanyahu bestand darauf, dass er »das Osloer Abkommen geerbt« habe und dass »die Entscheidung, die PLO aus Tunis zu holen und sie im Herzen von Judäa und Samaria und im Gazastreifen anzusiedeln, eine Entscheidung war, die getroffen und umgesetzt wurde, bevor ich Premierminister wurde«.Während der Pressekonferenz habe Netanyahu abermals versichert, dass er der Palästinensischen Autonomiebehörde nicht erlauben werde, den Gazastreifen nach dem Krieg zu kontrollieren, berichtet die »Times of Israel«. Er fügte hinzu, dass es »unter Freunden wichtig ist, keine Illusionen zu schüren«. Damit spielte er auf den Wunsch Washingtons an, dass eine »umgestaltete« Palästinensische Autonomiebehörde die Kontrolle über die Küstenenklave übernimmt, wie aus dem Bericht der »Times of Israel« hervorgeht.Die USA hatten zuletzt die Übernahme des Gazastreifens durch die Palästinensische Autonomiebehörde gefordert, sobald diese eine Reihe von Reformen durchgeführt hat. Der Premierminister bezeichnete diese Idee jedoch als illusorisch und behauptete, seine Vision einer verlängerten israelischen Sicherheitskontrolle über einen entmilitarisierten Gazastreifen finde breite Unterstützung. »Ich schließe nicht einmal aus, dass wir mit den Vereinigten Staaten eine Einigung in dieser Frage erzielen können«, sagte er.In seiner Rede sprach der Premierminister auch die versehentliche Tötung dreier Geiseln durch israelische Truppen an. »Alon, Samar und Yotam haben diesen Horror 70 Tage lang überlebt, sie waren nur einen Schritt von der Freiheit entfernt, sie waren der Erlösung nahe, und genau an diesem Punkt geschah eine Tragödie«, sagte er.Der Vorfall habe die Forderung nach einer Unterbrechung der Kämpfe und nach einer Einigung über die Freilassung der Geiseln lauter werden lassen. Netanyahu beharrte jedoch darauf, dass der Krieg weitergehen werde. Der einzige Trost, den die Familien der gefallenen Soldaten haben könnten, sei, dass der Tod ihrer Angehörigen nicht umsonst gewesen sei, indem »wir sicherstellen, dass wir weiterkämpfen werden, bis wir den totalen Sieg erringen«.Israels Premierminister Benjamin Netanyahu",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702873804.1449661,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Partei von Präsident Vucic gewinnt Parlamentswahlen",
        "date_raw": "Sun, 17 Dec 2023 22:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e#ref=rss",
        "subtitle": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
        "content": "Die Partei von Präsident Aleksandar Vucic hat am Sonntag nach Angaben von Wahlforschern die Parlamentswahl in Serbien gewonnen. Nach Auszählung von 65 Prozent der abgegebenen Stimmen sahen die Belgrader Institute Cesid und Ipsos die Serbische Fortschrittspartei (SNS) mit 47 Prozent der Stimmen als klar stärkste Kraft.Im Vergleich zur vorherigen Wahl vor 17 Monaten legte die SNS demnach um drei Prozentpunkte zu. Bleibt es dabei, würde sie im Alleingang über eine absolute Mehrheit von 129 Mandaten in der Volksversammlung (Skupstina) mit 250 Sitzen verfügen. Die liberale Opposition, die diesmal als Wahlbündnis »Serbien gegen Gewalt« gemeinsam antrat, vereinigte demnach 23 Prozent der Stimmen auf sich und kann mit 63 Mandaten rechnen.Die rechtspopulistische SNS von Präsident Aleksandar Vucic galt Umfragen zufolge als klarer Favorit. Bei den Kommunalwahlen in der Hauptstadt Belgrad wurden jedoch der Opposition Chancen eingeräumt.Größte Konkurrenz für Vucics Partei war das lose Oppositionsbündnis Serbien gegen Gewalt. Die Bewegung war aus den Massenprotesten nach zwei Schusswaffenangriffen im Frühjahr mit insgesamt 18 Toten hervorgegangen. Demonstranten warfen der Regierung vor, auch mithilfe der von ihr kontrollierten Medien eine Kultur der Gewalt zu fördern. Die Proteste richteten sich zunehmend gegen die Regierungspolitik insgesamt. Vucic bezeichnete die Proteste gegen ihn als ausländische Verschwörung.Am Sonntag waren etwas mehr als 6,5 Millionen Serben zur Stimmabgabe aufgerufen. Um 16 Uhr lag die Wahlbeteiligung nach Angaben der Wahlkommission bei 42 Prozent, genauso wie bei der Wahl 2022.Im Süden des Landes überquerten hunderte Serben aus dem Kosovo die Grenze, um in Serbien wählen zu gehen. Pristina und Belgrad hatten sich nicht auf eine Stimmabgabe im Kosovo einigen können.In Belgrad sprach die Opposition von Unregelmäßigkeiten und sagte, ganze Busse mit Wählern von außerhalb seien zur Stimmabgabe in die Hauptstadt gebracht worden. Ministerpräsidentin Ana Brnabic wies die Vorwürfe im Onlinedienst X zurück.Wahlbeobachter des Zentrums für Forschung, Transparenz und Verantwortung teilten mit, sie seien in der Stadt Odzaci im Nordosten angegriffen worden, »nachdem ein Fall von Wahlbetrug registriert« worden sei. Dabei seien Dutzende Stimmzettel aus Parteibüros ins gegenüberliegende Wahllokal gebracht worden.Vucic hatte die Neuwahl des Parlaments selbst ausgerufen. Seit seinem ersten Amtsantritt im Jahr 2014, damals noch als Ministerpräsident, halten Regierungskabinette in Serbien kaum bis zum Ende einer Legislaturperiode, was Kritiker als Manöver sehen, um die Opposition zu behindern.Serbiens Präsident Aleksandar Vucic",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702873804.3160477,
        "language": "DE",
        "source": "Spiegel"
    }
]
