[
    {
        "title": "Israel-Gaza-Krieg: Hamas-Chef Yahya Sinwar will sich Israel nicht unterwerfen",
        "date_raw": "Mon, 25 Dec 2023 14:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
        "content": "Er gilt als einer der Köpfe hinter dem Massaker in  am 7. Oktober: Der , hat sich Medienberichten zufolge erstmals seit  öffentlich zu Wort gemeldet. In einem Brief an den Vorsitzenden des Hamas-Politbüros, Ismail Haniyyeh, sowie andere Mitglieder des Gremiums schreibt er nach Angaben der Terrororganisation: »Die Kassam-Brigaden führen einen erbitterten, brutalen und beispiellosen Kampf gegen die israelischen Besatzungstruppen.« Als Kassam-Brigaden wird der bewaffnete Arm der Hamas bezeichnet.In seinem Schreiben wirft Sinwar mit Behauptungen und Zahlen um sich, die entweder nicht zu bestätigen oder aufgebläht sind oder gar nicht der Lage entsprechen. Etwa berichtete Sinwar demnach davon, dass die Kassam-Brigaden mindestens 5000 israelische Soldaten angegriffen und ein Drittel davon getötet hätten.Laut israelischen Medienberichten sind seit Kriegsbeginn lediglich 153 Soldaten gefallen – dafür soll die Regierung in  intern in der Kritik stehen.In seinem Brief macht Sinwar Andeutungen bezüglich eines möglichen Friedens in Gaza. Er schreibt, der bewaffnete Arm der Hamas werde sich den israelischen Bedingungen nicht unterwerfen. Damit reagierte der Hamas-Chef möglicherweise auf Berichte über einen ägyptischen Vorschlag, den Gazakrieg zu beenden. Der in  lebende Haniyyeh war dafür zuletzt mit einer Delegation nach  gereist. Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits hinter dem Rücken der beiden , Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das  nach Ende des Krieges regiert werden.Israel will Sinwar und Deif, die als Drahtzieher des Massakers am 7. Oktober gelten, gezielt töten. Es wird vermutet, dass sie sich im unterirdischen Tunnelnetzwerk im Süden des Gazastreifens verstecken.Während der israelischen Offensive wurden weite Teile des Gazastreifens zerstört. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden mehr als 20.400 Menschen getötet. Etwa vier von fünf der 2,2 Millionen Einwohner des Küstenstreifens wurden nach -Angaben während des Krieges aus ihren Wohnorten vertrieben. Uno-Hilfsorganisationen zeichnen ein Bild von Zerstörung, Verzweiflung, Hunger, Not und Leid.Flüchtlingsviertel Maghasi im Gazastreifen: Zerstörung nach einem Bombardement",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703583004.129318,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mittelmeer: Sea-Watch rettet an Heiligabend 118 Menschen",
        "date_raw": "Mon, 25 Dec 2023 15:56:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mittelmeer-sea-watch-rettet-an-heiligabend-118-menschen-a-d3ca46ce-1ce4-4421-ae4d-363748d3a3e1#ref=rss",
        "subtitle": "Das private Rettungsschiff »Sea-Watch 5« hat am 24. Dezember in Seenot geratene Menschen vor dem Ertrinken bewahrt, unter ihnen 32 Kinder und Jugendliche. Sie waren auf zwei überfüllten Schlauchbooten unterwegs.",
        "content": "Die freiwilligen Helfer der Organisation Sea-Watch haben an Heiligabend bei zwei Einsätzen 118 Menschen vor der libyschen Küste aus Seenot gerettet. Darunter seien 32 Kinder und unbegleitete Minderjährige, das jüngste erst drei Jahre alt, so die deutsche Hilfsorganisation.Das Team habe zunächst 54 Menschen aus einem überfüllten Schlauchboot an Bord genommen. Unmittelbar danach habe die »Seawatch 5« ein weiterer Notruf erreicht. Dabei seien weitere 64 Menschen gerettet worden. Viele seien erschöpft und dehydriert gewesen.Die Geretteten wurden an Bord erstversorgt, das Schiff sei nun auf dem Weg in den rund 1150 Kilometer entfernten Hafen Marina di Carrara, der ihnen von Italien zugewiesen worden sei.»Es gibt keine stille Nacht, wenn Menschen auf der Suche nach Sicherheit übers Meer fliehen müssen«, sagte Einsatzleiterin Anne Dekker. Es müssten »sichere Fluchtwege« geschaffen werden, um weitere Tragödien zu vermeiden.Die Vereinten Nationen haben die Migrationsroute über das  als die tödlichste der Welt bezeichnet. Nach Angaben der Internationalen Organisation für Migration (IOM) sind allein in diesem Jahr schon 2678 Menschen auf der zentralen Mittelmeerroute ums Leben gekommen.Mahnmal für mehr als 2600 Tote: Die Hilfsorganisation »Open Arms« hat am Strand von Barcelona ein Schlauchboot und Kleidung ausgelegt, um an die vielen Menschen zu erinnern, die bei der Flucht übers Mittelmeer in diesem Jahr ums Leben gekommen sind",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703583004.1523588,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Informationskrieg in Russland: Wie die »Elfenlegion« im Internet Putins Trollarmee bekämpft",
        "date_raw": "Mon, 25 Dec 2023 22:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/informationskrieg-in-russland-wie-die-elfenlegion-im-internet-putins-trollarmee-bekaempft-a-97594747-0152-4bd4-8a99-5faa3f3f85c2#ref=rss",
        "subtitle": "Die »Elfenlegion« schreibt im Internet gegen Propaganda von Putins Trollarmee an. Kann ihr Leiter Egor Kuroptev zu den Russen durchdringen?",
        "content": "Ein Meme aus dem Bildspeicher der Elfenlegion: Wladimir Putin als Lord Voldemort, Wolodymyr Selenskyj als Harry Potter",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703583004.1753745,
        "language": "DE",
        "source": "Spiegel"
    }
]
