[
    {
        "title": "Champions League: FC Bayern München siegt bei Manchester United - Die Wiedergutmacher",
        "date_raw": "Tue, 12 Dec 2023 23:39:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-manchester-united-die-wiedergutmacher-a-fcb45100-c265-42d8-a986-0609a7a81186#ref=rss",
        "subtitle": "Im 40. Gruppenspiel der Champions League in Folge bleibt der FC Bayern unbesiegt. Bei Manchester United rehabilitierten sich die Münchner nach dem Debakel in Frankfurt, die Gastgeber stehen vor den Trümmern ihrer Europacup-Saison.",
        "content": "Viel Geld haben die Bayern im vergangenen Sommer für  hingelegt. Doch für rund 100 Millionen Euro haben sie nicht nur einen herausragenden Torjäger geholt, sondern auch einen außergewöhnlichen Vorbereiter. In der 70. Minute behielt der Kapitän der englischen Nationalmannschaft im gegnerischen Strafraum die Ruhe eines Weltklassespielers und steckte den Ball wunderbar auf  durch. Der Franzose schoss überlegt zum Münchner Sieg ein.Der  hat sein letztes Gruppenspiel 1:0 (0:0) bei  gewonnen und zieht mit 16 von 18 möglichen Punkten als Tabellenerster ins Achtelfinale ein. geht es zur Meldung. Der FC Bayern stand bereits als Gruppensieger fest. United benötigte fürs Erreichen der K.-o.-Runde in der  zwingend einen eigenen Sieg und ein Remis im Parallelspiel zwischen Kopenhagen und Galatasaray. United musste etwas tun, wollte aber zunächst nicht. Ohne von allzu nervigem Pressing belästigt zu werden, erspielten sich die Münchner eine optische Überlegenheit und erste halb gefährliche Situationen.  und Coman fanden dabei gleich zweimal aus offener Position auf dem rechten Flügel keinen Abnehmer für ihre Hereingaben. Die Gastgeber hatten zunächst außer einem Distanzschuss von Luke Shaw nichts zu bieten (23. Minute). Einem herrlichen Sololauf von  fehlte am Ende das passende Abspiel (27.), Minuten später konnte Sané eine Flanke von Coman nicht veredeln (32.). 55 Prozent Ballbesitz für die Gäste, aber 0:0 zur Pause, wie in Kopenhagen. United fehlte damit nur ein Treffer zum Weiterkommen.Seit Wochen beklagt sich Bayern-Trainer  über die hohe Belastung seiner Spieler. Da käme ein für die Tabellensituation unbedeutendes Gruppenspiel doch gerade recht, mal die zweite Reihe ranzulassen. Doch Tuchel bot seine bestmögliche Startelf auf. Die Mannschaft müsse , der ersten Niederlage in dieser Bundesligasaison, »Persönlichkeit und Qualität zeigen«, so Tuchel. »Wir haben deswegen auch nur einen Wechsel vorgenommen. Die Mannschaft ist gefragt, sie ist gefordert«, sagte er vor der Partie. So rückte nur der genesene  für Eric Maxim Choupo-Moting ins Team.Nicht nur die Bayern, auch United hatte nach dem 0:3 am vergangenen Wochenende gegen Bournemouth Wiedergutmachungsbedarf. Mit Beginn der zweiten Hälfte attackierten die Red Devils nun auch früher. Den Münchnern eröffneten sich dadurch Räume gegen die nach fünf Spieltagen zweitschlechteste Abwehr der Champions League, die sie allerdings zunächst nicht zu nutzen wussten. Als der Angriffsschwung der enttäuschenden Gastgeber nach kurzem Aufflackern wieder völlig verebbte, schlugen die Bayern zu. Die mitgereisten Münchner Fans feierten, die United-Fans zeigten bei den Buhrufen nach Schlusspfiff teils mehr Engagement als die Spieler in den 90 Minuten zuvor.Zwei bittere Pleiten hat der FCB in dieser Saison kassiert: Doch wie schon nach dem  und dem darauffolgenden  kamen die Münchner auch nach dem Debakel in Frankfurt mit einer konzentrierten Leistung zurück. Die Mannschaft zeigte, wie vom Trainer gewünscht, Persönlichkeit und Qualität.Man tritt Jonny Evans nicht zu nahe, wenn man ihn trotz seiner mehr als 100 Länderspiele als eher rustikales Beiwerk in einem mit Luxusspielern gespickten United-Kader einordnet. Knapp eine halbe Milliarde Euro hat der Klub in den vergangenen drei Jahren an Transferminus eingefahren, aber als Harry Maguire in der 40. Minute verletzt vom Platz musste, hatte Trainer  in der Innenverteidigung nur noch den 35-jährigen Nordiren als Back-up zur Verfügung. Sein Champions-League-Debüt hatte Evans bereits 2007 gefeiert. Da konnte an diesem Königsklassenabend nur noch  mithalten. Der Bayern-Torhüter bestritt das 700. Pflichtspiel seiner Klubkarriere. Als »Theatre of Dreams«, als »Theater der Träume«, wird das Old Trafford gern bezeichnet. Nach dem 0:1 gegen die Bayern und dem 1:0 der Kopenhagener gegen Galatasaray war der europäische Albtraum für ten Hag und seine Spieler allerdings perfekt. Kopenhagen (!) zieht verdient als Gruppenzweiter in die nächste Runde ein, Galatasaray hat sich durch den Sieg im direkten Duell vor United den dritten Platz gesichert, der zum Weiterspielen in der  berechtigt. Nur United schaut zu, wenn es im neuen Jahr mit den europäischen K.-o.-Runden weitergeht. Mit diesem Kader, mit diesem finanziellen Einsatz ein Desaster. Auch im 40. Gruppenspiel der Königsklasse in Folge blieben die Münchner ohne Niederlage. Die letzte gab es im September 2017, ein 0:3 bei . Zur Einordnung: Der Trainer war Tuchels Vor-vor-vor-vor-Vorgänger , der nach der Pleite damals gehen musste. Am kommenden Montag findet im Haus des europäischen Fußballs in Nyon die Auslosung des Champions-League-Achtelfinals statt. Für die Bayern als Gruppensieger stehen unter anderem , die  und die  als mögliche Gegner bereit. Zuletzt war der FCB dreimal in Folge im Viertelfinale ausgeschieden.Jubelnde Bayern-Spieler nach dem Gewinn der Gruppe AJamal Musiala (r.) rückte neu in die StartelfKingsley Coman (r.) mit dem Tor des TagesUnited-Trainer Erik ten Hag (r.) nach Schlusspfiff",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702492392.1519988,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Union Berlin verliert wildes Spiel in der Champions League gegen Real Madrid",
        "date_raw": "Tue, 12 Dec 2023 23:01:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-union-berlin-verliert-wildes-spiel-in-der-champions-league-gegen-real-madrid-in-der-89-minute-a-1a44001a-543f-4d8e-8345-1e98b659706a#ref=rss",
        "subtitle": "Auf dramatische Weise hat sich Union Berlin aus der Champions League verabschiedet. Die Berliner wehrten sich tapfer gegen Real Madrid, mussten sich aber 2:3 geschlagen geben. Ein Ex-Bundesligaprofi traf für Real doppelt.",
        "content": "Die erste Champions-League-Saison in der Geschichte des Vereins ist für  mit einer Niederlage zu Ende gegangen. Am letzten Spieltag der Gruppenphase verloren die Köpenicker 2:3 (1:0) gegen . Kevin Volland brachte Union überraschend in Führung (45.+1 Minute), ein Doppelpack von Joselu drehte die Partie (61./72.), ehe Alex Král den Ausgleich erzielte (85.). Dani Ceballos brachte kurz vor Schluss Real wieder in Führung (89.).Als Letzter der Gruppe C verabschiedet sich Union ohne Sieg und mit zwei Punkten aus dem internationalen Geschäft und kann sich nun auf den Abstiegskampf in der Bundesliga konzentrieren.Real Madrid war der Gruppensieg schon vor der Partie nicht mehr zu nehmen, Platz zwei belegt die SSC Neapel, die sich mit einem 2:0 (2:0)-Sieg im direkten Duell gegen Sporting Braga den Einzug ins Achtelfinale sicherte. Braga darf als Dritter nach der Winterpause in der Europa League weiterspielen.Vor dem Spiel hatte Real-Trainer Carlo Ancelotti vermutet, Union würde unter dem neuen Trainer offensiver als im Hinspiel agieren. Tatsächlich startete Berlin mit aggressivem Pressing, woraus schon in der ersten Minute eine Großchance resultierte. Kevin Behrens scheiterte aus sechs Metern mit einer Direktabnahme an Real-Torhüter Kepa.Die Spanier hielten daraufhin den Ball meist in den eigenen Reihen, Union lief hinterher und geriet mehrfach in Bedrängnis. Jude Bellingham, Siegtorschütze aus dem Hinspiel, scheiterte an Keeper Frederik Rönnow (10.), der ehemalige Bundesligaprofi Joselu köpfte an die Latte (16.) und nutzte einen Fehler von Robin Gosens nicht (43.).Kurz vor der Pause wurde es dann spektakulär: Diogo Leite versuchte, im Strafraum eine Flanke wegzuköpfen, bekam den Ball aber stattdessen an den Arm. Luka Modrićs Elfmeter wehrte Rönnow mit dem Fuß ab (45.).Wenig später schlug Rönnow den Ball weit nach vorne, Behrens verlängerte und ein Klärungsversuch von Real-Verteidiger David Alaba landete im Lauf von Volland. Der schob seinen Gegenspieler fair zur Seite und vollendete zum 1:0 (45.+1). Da Neapel gegen Braga zur Pause 2:0 führte, ging Union als Drittplatzierter und Europa-League-Teilnehmer in die Halbzeit.Nach dem Seitenwechsel blieb Rönnow der auffälligste Berliner und bewahrte seine Mannschaft mit einem glänzenden Reflex vor dem Ausgleich (55.). In der 61. Minute war der 31-Jährige dann machtlos: Joselu köpfte eine Flanke aus wenigen Metern ins Tor, hatte dabei allerdings Innenverteidiger Paul Jaeckel am Hochspringen gehindert. Der Treffer zählte trotzdem.Die Hausherren brauchten ein Tor und spielten offensiver, Real nutzte das zu einem Konter, den Joselu per Kopf zur Führung abschloss (72.). Die Schlussoffensive belohnte Král mit dem Ausgleich (85.), ehe Ceballos den 3:2-Endstand herstellte (89.).Den Union-Profis ergeht es damit ähnlich wie ihrer U19. In der Uefa Youth League, dem Pendant zur Champions League für den Nachwuchs, verlor Union gegen Real 0:2 (0:1). Bemerkenswerter als das Ergebnis war dabei die Kulisse: Vor 20.744 Zuschauern fand das Spiel in der Alten Försterei statt, Unions eigentlicher Heimstätte. Bei Champions-League-Heimspielen wich die Profimannschaft ins größere Berliner Olympiastadion aus.Am kommenden Samstag (15.30 Uhr, TV: Sky) geht es für Union in der Bundesliga beim VfL Bochum um wichtige Punkte im Abstiegskampf.Torschütze Dani Ceballos (l.) jubelt mit Jude BellinghamKevin Volland bejubelt das überraschende 1:0Champions-League-Feeling in der Alten Försterei",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702492392.2104836,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Liga nimmt Spielbetrieb in der kommenden Woche wieder auf",
        "date_raw": "Wed, 13 Dec 2023 13:39:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/attacke-auf-schiedsrichter-tuerkische-liga-nimmt-spielbetrieb-wieder-auf-a-8354b7ba-9444-4025-a6ca-f49fc31d75fe#ref=rss",
        "subtitle": "Der tätliche Angriff von Klubpräsident Faruk Koca auf Schiedsrichter Halil Umut Meler hatte Folgen: Der Fußballverband schickte alle Teams in die Zwangspause. Nach einer Woche soll es nun weitergehen – ohne Koca.",
        "content": "Der Spielbetrieb in den türkischen Fußballligen wird eine Woche nach der gewalttätigen Attacke eines Vereinspräsidenten auf einen Schiedsrichter wieder aufgenommen. Der türkische Fußballverband (TFF) verkündete, dass ab 19. Dezember alle Wettbewerbe fortgesetzt werden sollen – auch die SüperLig.Der Skandal hatte über die Türkei hinaus hohe Wellen geschlagen. Der Boss von Ankaragücü, Faruk Koca, hatte nach dem 1:1 gegen Rizespor am Montag den Unparteiischen Halil Umut Meler mit der Faust ins Gesicht geschlagen. Meler erlitt bei dem Angriff eine Verletzung am Jochbein, einen Bluterguss unter dem linken Auge, auf Fotos aus dem Krankenhaus trägt er eine Halskrause. (Lesen Sie  mehr zu den Hintergründen.)Der türkische Präsident Recep Tayyip Erdoğan schaltete sich ebenso wie -Boss Gianni Infantino ein, beide verurteilten die Gewalt aufs Schärfste. Die TFF selbst hatte von einem »abscheulichen Angriff« und einer »unmenschlichen und verabscheuungswürdigen Attacke« gesprochen.Der Verband kündigte »strengste« Sanktionen an. Eine Entscheidung soll am Donnerstag verkündet werden. Koca selbst hat bereits am Dienstag persönliche Konsequenzen gezogen und seinen Rücktritt erklärt.Der ehemalige Star-Schiedsrichter Pierluigi Collina hat den Angriff auf den türkischen Schiedsrichter Halil Umut Meler aufs Schärfste verurteilt und von »schrecklichen Bildern« gesprochen. In einer Mitteilung bei X, ehemals Twitter, äußerte sich der mittlerweile 63 Jahre alte Italiener am Mittwoch in seiner Funktion als Vorsitzender des Schiedsrichterkomitees des Fußball-Weltverbandes Fifa.»Meler sei ein sehr guter Schiedsrichter und ein sehr guter Mann«, schrieb Collina. Er habe bei der U20-Weltmeisterschaft in Argentinien Zeit mit Meler verbracht, so Collina.Er lenkte den Fokus in seiner Mitteilung aber auch auf die vielen vergleichbaren Fälle in unteren Ligen, die gar nicht an die Öffentlichkeit gelangten. Schrecklicher als die Bilder von Meler sei zu wissen, dass es Tausende Schiedsrichter auf der ganzen Welt gebe, die verbal und körperlich misshandelt würden, über die aber nicht berichtet werde, schrieb Collina. Er habe schon im vergangenen Monat bei einem Treffen in London gesagt, dass verbaler und physischer Missbrauch »Krebs« sei, der den Fußball das Leben kosten könnte.Tumult nach dem Spiel zwischen Ankaragücü und Rizespor am Montag",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702492392.2335856,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: 1. FC Köln soll Rekordstrafe von 595.000 Euro zahlen, weil Fans Pyrotechnik einsetzten",
        "date_raw": "Wed, 13 Dec 2023 14:28:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-1-fc-koeln-soll-rekordstrafe-von-595-000-euro-zahlen-weil-fans-pyrotechnik-einsetzten-a-952bbc09-bf3c-4e97-a759-38d4a090ac8c#ref=rss",
        "subtitle": "Den 1. FC Köln könnte die Feuershow seiner Fans teuer zu stehen kommen: Der DFB-Kontrollausschuss hat gegen den Klub die bisher höchste Einzelgeldstrafe verhängt. Der Bundesligist will sich wehren.",
        "content": "Der Fußballbundesligist 1. FC Köln soll wegen des großflächigen Abbrennens von Pyrotechnik durch seine Fans beim Derby gegen  (3:1) eine Rekordstrafe von 595.000 Euro bezahlen. Einen entsprechenden Strafantrag hat der FC vom Kontrollausschuss des Deutschen Fußball-Bunds () erhalten, .Köln will allerdings »beim DFB-Kontrollausschuss beantragen, die Strafe signifikant zu reduzieren«. Der Klub halte »das Vorgehen des DFB, die Vorkommnisse unreflektiert unter teilweiser Anwendung eines standardisierten Strafzumessungsleitfadens zu bewerten, für falsch«, schrieben die Kölner.»Dieses Vorgehen ist aus unserer Sicht absolut zielverfehlend«, wurde FC-Geschäftsführer Christian Keller in einer Vereinsmitteilung zitiert: »Die Vergabe von Verbandsstrafen in dieser Form liegt fernab der Realität der deutschen Fußball- und Fankultur. Deshalb werden wir uns weiterhin aktiv und mit Nachdruck für eine sinnvolle Anpassung des Strafzumessungsleitfadens sowie für einen angemessenen Umgang mit ebendieser Kultur einsetzen.«Die Summe führe zudem in einem enormen finanziellen Schaden. »Die hohe Geldstrafe trifft den FC auf dem Weg schnellstmöglicher wirtschaftlicher Gesundung sehr hart«, so Keller weiter.198.000 Euro von der Strafe könnte der Klub in eigene sicherheitstechnische oder gewaltpräventive Maßnahmen investieren. Sollte der Antrag Kölns im Ausschuss scheitern, wäre es die höchste Einzelgeldstrafe, die der Verband bisher gegen einen Verein ausgesprochen hat.Kölner Fans hatten am 22. Oktober vor und während des Derbys gegen den Erzrivalen aus Mönchengladbach im Bereich der Südtribüne zahlreiche pyrotechnische Gegenstände entzündet. Durch die massive Rauchentwicklung verzögerte sich der Anstoß um mehr als sechs Minuten. Köln gewann das Spiel 3:1.Die Fans des 1. FC Köln brannten Pyrotechnik ab",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702492392.2565098,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Draymond Green von den Golden State Warriors schlägt seinem Gegenspieler ins Gesicht",
        "date_raw": "Wed, 13 Dec 2023 09:37:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-draymond-green-von-den-golden-state-warriors-schlaegt-seinem-gegenspieler-ins-gesicht-a-f2aa8d69-36f1-420f-9152-fd853e596288#ref=rss",
        "subtitle": "Zuletzt war Draymond Green noch wegen eines Würgegriffs gesperrt gewesen, nun ist der Spieler der Golden State Warriors wieder handgreiflich geworden. Auch Denvers Superstar Nikola Jokić musste frühzeitig vom Feld.",
        "content": "-Profi Draymond Green ist erneut vom Platz geflogen. Weniger als einen Monat nach seiner  gegen Rudy Gobert schlug der Basketballer der  seinen Gegenspieler Jusuf Nurkić ins Gesicht. Beide hatten zuvor um ihre Position auf dem Spielfeld gekämpft.Die Schiedsrichter disqualifizierten Green nach der Szene im dritten Viertel beim Spiel gegen die . Green droht wegen seiner Vorgeschichte eine erneute Strafe durch die Liga. Die Warriors verloren das Spiel 116:119.Auch Superstar Nikola Jokić wurde am Dienstagabend (Ortszeit) disqualifiziert. Beim 114:106-Sieg seiner  bei den  musste er nach einer Beschwerde bei den Schiedsrichtern das Feld verlassen. »Ich mag mein Geld, also werde ich nichts weiter sagen«, sagte der zweifache NBA-MVP im Anschluss und vermied so eine weitere Strafe der NBA.Auch Mark Lindsay, der Leiter des Schiedsrichterteams, äußerte sich nur vage zu dem Vorfall. »Normalerweise gehen wir nicht öffentlich darauf ein, was genau ein Spieler gesagt hat, aber die Sprache hat den Standard für einen Rauswurf erreicht«, sagte Lindsay.Den fünften Sieg nacheinander fuhr unterdessen der deutsche Weltmeister  mit den  ein. Beim 119:99 gegen die  kam Theis erneut von der Bank und steuerte acht Punkte und drei Rebounds zum Sieg bei.Sein Teamkollege  war mit 31 Punkten der beste Werfer der Partie. In der Western Conference liegen die Clippers mit 13 Siegen und zehn Niederlagen auf Rang sieben.Die Stadtrivalen der  haben dagegen das erste Spiel nach ihrem Titelgewinn im neuen NBA-Turnier trotz eines starken Zwischenspurts verloren. Gegen die  unterlag der Rekordmeister 125:127.Die Lakers um die starken  und  machten dabei zwischenzeitlich 15 Punkte Rückstand wett und sorgten für eine am Ende spannende Partie, kamen gegen die Mavericks um deren Anführer Luka Dončić aber nicht mehr zum Erfolg. Der deutsche Nationalspieler Maxi Kleber fehlte den Texanern weiter wegen der Folgen seines ausgekugelten kleinen Zehs.James mit 33 Punkten und Davis mit 37 Zählern und elf Rebounds spielten stark. Um Dončić in Dallas auszubremsen, reichte es aber nicht. Der Slowene verbuchte 33 Punkte und 17 Vorlagen, Tim Hardaway Jr. hatte mit 32 Punkten ebenfalls einen starken Abend und nutzte die Freiheiten in Abwesenheit des verletzten Kyrie Irving.Draymond Green wurde in der NBA erneut disqualifiziertDaniel Theis",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702492392.2800658,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manchester United scheitert in der Champions League: Reich und schlecht",
        "date_raw": "Wed, 13 Dec 2023 08:56:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-united-scheitert-in-der-champions-league-reich-und-schlecht-a-ab7641a3-c04d-4ad5-8940-514c58483d51#ref=rss",
        "subtitle": "Kaum ein Klub verfügt über mehr Geld als Manchester United. Dennoch war das Team gegen den FC Bayern chancenlos. Das Ausscheiden in der Champions League geriet gar zur Schmach.",
        "content": "United-Profis: Chancenlos auf dem Platz, Spott von den Rängen",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702492392.303585,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Unsichtbar und unterbezahlt",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f#ref=rss",
        "subtitle": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen.",
        "content": "Annika Lott (l.) ist mit 24 bei der WM schon eine wichtige Spielerin im deutschen Kader: »Etwas ganz Besonderes«",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702492392.32833,
        "language": "DE",
        "source": "Spiegel"
    }
]
