[
    {
        "title": "Sri Lanka entlässt mehr als tausend Häftlinge",
        "date_raw": "Mon, 25 Dec 2023 09:29:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720#ref=rss",
        "subtitle": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
        "content": "Die Haftentlassung als Weihnachtsgeschenk. Damit hat die  Regierung für Aufsehen gesorgt.Präsident Ranil Wickremesinghe gewährte mehr als tausend Häftlingen anlässlich des Weihnachtsfestes eine Amnestie. Unter den 1004 vorzeitig aus der Haft Entlassenen seien Menschen, die Geldstrafen nicht bezahlen konnten und deshalb im Gefängnis saßen, sagte Gefängnisdirektor Gamini Dissanayake der Nachrichtenagentur AFP.Zuletzt waren im Mai anlässlich des wichtigen buddhistischen Vesakh-Festes Gefangene freigelassen worden. Die meisten Einwohner Sri Lankas sind Buddhisten.Die jüngste Amnestie erfolgte nach dem Ende eines vom Militär unterstützten einwöchigen Antidrogeneinsatzes in dem asiatischen Land am Weihnachtsabend. Dabei nahm die Polizei nach eigenen Angaben fast 15.000 Menschen fest, darunter mehr als 13.660 Verdächtige und fast 1100 Süchtige.Die Gefängnisse des Inselstaates sind chronisch überfüllt. Am Freitag waren nach offiziellen Angaben fast 30.000 Menschen in Strafvollzugseinrichtungen inhaftiert, die lediglich für 11.000 Menschen ausgelegt sind.Weihnachtszeit in Sri Lanka: Menschen spazieren vor Festtagsdeko in Colombo",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703500204.0505564,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "König Charles III.: Vom Monarchiepraktikanten zum gekrönten König",
        "date_raw": "Mon, 25 Dec 2023 09:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-charles-iii-vom-monarchiepraktikanten-zum-gekroenten-koenig-a-24991067-c256-40c3-a6a9-e23f98451871#ref=rss",
        "subtitle": "Seine Mutter wollte die Monarchie bewahren – für ihren Sohn muss es die ganze Welt sein. Aber die Zeit rennt dem britischen König Charles III. davon. Über den heiklen Balanceakt eines Blaublütigen.",
        "content": "König Charles III. nach seiner Krönung im Mai: Unter der Krone ein eigener Kopf",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703500204.0928907,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Wie guter Sex auf der Insel Idjwi den Frieden sichert",
        "date_raw": "Sun, 24 Dec 2023 14:00:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-guter-sex-auf-der-insel-idjwi-den-frieden-sichert-a-b9c2a582-47d5-4d6a-a344-192a87fa3e2b#ref=rss",
        "subtitle": "Der Rest des Landes versinkt im Chaos, doch auf einer Insel in der DR Kongo blüht das Leben. Eine alte Tradition lebt dort fort: Paare erhalten Sextrainings, inklusive praktischer Übungen.",
        "content": "Die Hochzeitsnacht ist vorbei, das Paar schaut zufrieden. Sie sitzen auf dem Sofa ihres kleinen Dreizimmerhauses mit Blick aufs Meer, die Augen noch etwas gerötet von der Feier. Während des Interviews läuft ein Huhn durchs Wohnzimmer, das Leben ist beschaulich auf Idjwi im Osten der .In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Man nennt Idjwi auch die Insel des Friedens, weil es hier keine bewaffneten Konflikte gibt, ganz anders als im Rest der Region. Es ist ein paradiesischer Ort, umringt vom klaren Wasser des Kivusees, inmitten grüner Hügel. Die etwa 300.000 Einwohnerinnen und Einwohner leben bescheiden von der Landwirtschaft und vom Fischfang. Es gibt keinen Reichtum auf Idjwi, zumindest nach finanziellen Kriterien. Dafür haben die Menschen hier, glaubt man ihren Erzählungen, sehr guten Sex. Was wiederum das harmonische Zusammenleben auf Idjwi erkläre, davon sind sie überzeugt.Bakulu Damas, der Bräutigam, kichert etwas verlegen. Ja, es sei alles in Ordnung im Bett, versichert er. Das ist auch kein Wunder, schließlich hat er bereits eine umfangreiche Ausbildung erhalten: »Ich habe gelernt, dass ich meine Partnerin erst vorbereiten muss, zum Beispiel mit gutem Essen. Dann kommt es auch sehr aufs Vorspiel an«, erzählt der 32-Jährige. Gelernt hat er das nicht nur von Verwandten oder beim lokalen Radiosender, wo ein Aufklärungsprogramm läuft, sondern auch durch den Beziehungsrat, der auf der Insel regelmäßig tagt.Früher gab es diese Form der traditionellen Sexualkunde an vielen Orten in . Familienmitglieder oder Ältere übernahmen die Aufklärung, es wurde vergleichsweise offen über Geschlechtsverkehr gesprochen. Dann kamen die Missionare aus Europa mit ihrem Christentum und den rigiden Moralvorstellungen, Sex wurde vielerorts zum Tabuthema. Nicht so im abgelegenen Idjwi, wo die alten Traditionen erhalten bliebenBakulu Damas, der Bräutigam, glaubt fest an die Wirkung der Sexualerziehung. Seine Frau und er haben zwar bereits ein Kind, gezeugt vor der Ehe, auch das ist in Idjwi akzeptierter als im Rest des Landes. »Wenn die Menschen guten Sex haben, dann kann man in Frieden leben. Wer Spaß im Bett hat, der kämpft nicht mit seinem Nachbarn.«Tatsächlich blüht Idjwi auf. Am Seeufer entsteht gerade ein neues Hotel, es wird gehämmert und gesägt. Der Manager, Olivier Rubenga, schaut sich zufrieden um. 38 Jahre sei er alt und habe noch nie einen bewaffneten Konflikt auf der Insel erlebt, in der Demokratischen Republik Kongo ein Alleinstellungsmerkmal.Das Land gilt als »failed state«; es gibt kaum staatliche Strukturen; die Korruption sitzt tief. Am 20. Dezember wurde gewählt; noch ist nicht klar, ob Präsident Félix Thisekedi eine zweite Amtszeit antreten kann. Der Urnengang war von Betrugsvorwürfen und landesweitem Chaos in den Wahlbüros überschattet. Zudem treiben im Kongo mehr als 100 bewaffnete Gruppen ihr Unwesen, vor allem im Osten der Republik.»Der Tourismus läuft, die Menschen lieben die Ruhe hier«, sagt Rubenga unbewegt. Sie kämen aus den Städten und Dörfern rund um das Nordufer des Kivusees, wo Krieg herrscht. Dort kämpfen die vom verfeindeten Nachbarstaat  unterstützten M23-Rebellen gegen die kongolesische Armee. Auf Idjwi kann man die Gefechte nicht einmal hören.Nur ein einziges Mal habe es einen Banditen auf Idjwi gegeben, erinnert er sich. Der habe Leute überfallen und ausgeraubt, sich aber nicht lange halten können. Am Ende wurde er auf dem Festland ermordet. Danach herrschte wieder Ruhe auf dem Eiland. Dabei hätte es genug Anlass für Konflikte gegeben: Während des Völkermordes 1994 flohen zahlreiche Ruanderinnen und Ruander auf die Insel. Die Grenze zum Nachbarland verläuft direkt durch den See vor Idjwi. Trotz der neuen Bewohner blieb es ruhig. Einige ehemalige Geflüchtete aus Ruanda leben noch immer auf der Insel, sie haben Einheimische geheiratet. Die Liebe löst auf Idjwi viele Probleme. Ansonsten ist die ethnische Zusammensetzung recht homogen, was den Frieden natürlich leichter macht.Seit einigen Monaten hat die kongolesische Armee Soldaten auf Idjwi stationiert, wegen der Nähe zum Erzfeind Ruanda. In den ersten Tagen kam es zu Unruhen, Einwohnerinnen und Einwohner wurden angehalten, Wertgegenstände verschwanden. Doch auch das explosive Potenzial dieser Lage konnten sie auf Idjwi schnell entschärfen: Die Dorfältesten setzten sich mit den Soldatenchefs zusammen, ein Friedensrat tagte, seither halten sich die Uniformierten diszipliniert zurück. Auf der Insel klärt man die Dinge eben einvernehmlich.Um zum Ortsvorsteher des Nordteils von Idjwi zu gelangen, muss man einen sehr steilen Berg hinauffahren. Die Straße ist in der Regenzeit verwaschen, die Landschaft um sie herum umso grüner. Oben auf dem Hügel wird der Blick frei auf weite Teile der Insel. Unten glitzert der See, die endlosen Felder mit Mais und Bananen werden sichtbar, die Wälder am Horizont. An der Einfahrt des Anwesens weist ein Schild auf das »Maison Culturelle« hin, das »Kulturhaus«. Man könnte es auch die Sexhütte nennen.Der 72-jährige Dorfvorsteher Hubert Buroko öffnet den Eingang zum aus dünnen Hölzern gebauten Häuschen. Die Tür knarzt, dann geht es ein paar Treppen hinab in einen dunklen runden Raum. In der Mitte lodert ein kleines Feuer, es sorgt für eine warme, vertraute Atmosphäre. Über dem Feuer ist eine kleine Zwischendecke eingezogen, »hier oben brauen wir unser traditionelles Bier«, verrät Buroko. Was sonst in der Hütte passiert? »Wir reden natürlich übers Kindermachen, was denn sonst?«, grinst der bucklige Dorfvorsteher. Sex ist hier die normalste Sache der Welt.Dann führt Buroko in eine Kammer direkt neben der Treppe, sie ist vom Hauptraum der Hütte abgetrennt. In dieser Kammer steht, nochmals hinter einem Vorhang verborgen, eine Liege aus Schilf. »Hier finden die Trainings statt«, erzählt der Ortsvorsteher. »Denn nur wer guten Sex hat, ist eine komplette Person. Sonst fehlt doch etwas. Und jedes Chaos wurzelt am Ende in der sexuellen Beziehung«, sagt er und grinst wieder. Soll heißen: ohne guten Sex keine Ordnung.Am nächsten Tag wird der Beziehungsrat einberufen, das SPIEGEL-Team soll sehen, wie es abläuft. Das Feuer lodert noch immer, der Raum ist nun gut gefüllt. Die Dorfältesten sind da. Frauen und Männer sitzen auf Bastmatten an die Wand gelehnt, manche haben trotz ihres hohen Alters Babys auf dem Schoß. Es ist nicht leicht, die Gesichter im faden Schein des Feuers auszumachen, doch das Lachen ist umso lauter zu hören. Es wird viel gelacht.Dann erzählt die 65-jährige Machozina M’jipoliti davon, wie die Meetings normalerweise ablaufen, es ist ein mehrstufiges Verfahren. Bekommt ein Mädchen seine erste Periode, wird ein Tuch mit dem Blut in der Hütte eingelagert. Wenn die Frau dann heiraten will, wird dieses Tuch von der Familie des Mannes verbrannt, es symbolisiert das Ende der Jungfräulichkeit.Dann kommt das heiratswillige Paar zur Beratung in das Maison Culturelle, es geht um vieles: gegenseitigen Respekt, Treue, das richtige Essen vor dem Sex. Nach der Hochzeitsnacht beginnt die richtige Arbeit: Dann muss nämlich die Frau Zeugnis darüber ablegen, wie der Mann »performt« hat. »Der Mann muss gut genug sein, muss den Ansprüchen der Frau genügen«, erzählt M’jipoliti mit fester Stimme. Wenn die Frau zufrieden war, ist alles gut. Die Familien der Partner essen gemeinsam und feiern die gelungene Nacht.Wenn sich die Ehefrau allerdings nicht ausreichend befriedigt fühlt, dann wird der Sexrat noch einmal einberufen. Dann sammeln die Dorfältesten, in diesem Fall die Männer, spezielle Kräuter für die Potenz des Mannes. »Wenn auch das nicht funktioniert, dann fehlt es an Übung, dann kommen unsere Tanten zum Einsatz«, grinst Dorfvorsteher Buroko. In solch einem Fall wartet der Rat vor der Hütte, nur eine ältere Sexexpertin bleibt bei dem Paar, im abgetrennten Raum mit dem Bett. Sie beobachtet die beiden und gibt während des Akts praktische Tipps zu Stellungen und Techniken. Der Dorfvorsteher ergänzt: »Wenn der Mann körperlich versagt, dann legt die Tante Hand an und hilft ihm etwas.«Geschlechtsverkehr ist hier Gemeinschaftsaufgabe, aufgeben keine Option. Dafür wird umso mehr gefeiert, wenn es endlich geklappt hat: Dann tritt die Frau nach draußen, vor die Hütte, und berichtet vom Erfolg. Gemeinsam wird ein Lied angestimmt, der Text ist ziemlich unzweideutig: »Das Kind ist groß geworden, es kann nun mit einer Frau umgehen, es kann Sex haben. Jetzt muss man auf ihn aufpassen.« Dann wird gemeinsam gegessen.Die in der Hütte Versammelten sind überzeugt davon, dass in ihren Praktiken und Traditionen der Frieden auf Idjwis begründet liegt. »Die Menschen respektieren sich, sie haben keinen Streit untereinander oder mit den Nachbarn. Wer guten Sex hat, geht weniger fremd, dann gibt es auch weniger Eifersucht«, erzählt die 65-jährige M’jipoliti, selbst siebenfache Mutter. »Das wird von Generation zu Generation weitergegeben, und alle sind glücklich.«Doch das kollektive Glück sei bedroht, warnt der Dorfälteste. Die Moderne und das Internet verdrängten die alten Traditionen, in manchen Teilen der Insel seien sie bereits verschwunden, in anderen gingen sie deutlich zurück. Pornos statt Paartherapie, der Frieden wackelt. »Es entstehen Konflikte«, sagt Buroko.Doch es gibt noch einen weiteren, beunruhigenden Trend auf der Insel, der wohl eher dem Erfolg der Sexualerziehung zu verdanken ist: Der Dorfvorsteher führt in sein Büro, ein großer Raum mit zahlreichen Sofas und einer Ablage auf der Stirnseite. Darauf liegt ein dickes Buch; es enthält die Vorlagen für Geburtsurkunden, stets in dreifacher Ausfertigung, Ordnung muss sein. 150 Urkunden stellt er pro Monat aus, die Bevölkerung auf Idjwi wächst jährlich um vier Prozent, das liegt über dem Landesdurchschnitt. Die Konsequenzen: Farmland wird knapp und immer weniger fruchtbar, die einst üppigen Ressourcen reichen nicht mehr aus. »Wir kannten nie Hunger auf der Insel, aber langsam wird die Versorgung mit Lebensmitteln zum Problem«, räumt Buroko ein.In einem abgeschiedenen Häuschen, ein paar Hundert Meter unterhalb des Maison Culturelle, singen sie deshalb immer häufiger über Verhütungsmethoden. Im Wohnzimmer von Pascal Muliri versammelt sich ein Chor zur Generalprobe, am nächsten Tag haben sie ihren großen Auftritt, im lokalen Radiosender. Muliri gibt auf der Gitarre den Rhythmus vor, vier Frauen wiederholen den Refrain des Liedes, gehen dabei im Takt in die Knie und klatschen in die Hände.Der Chor singt von Partnerschaften, von gegenseitigem Respekt – und von Kondomen. »Wir predigen Liebe und Frieden, sodass wir auf unserer Insel weiter glücklich zusammenleben können«, sagt der Bandchef. Das lokale Radio spielt auf Idjwi eine zentrale Rolle, alte Überlieferungen werden in den Sendungen am Leben erhalten, Geschichten erzählt, man könnte es als eine Art akustisches Lagerfeuer der Insel beschreiben.Auch Floride und Bakulu Damas, das frische Brautpaar, werden in den nächsten Tagen und Wochen noch eine Menge lernen. Die traditionelle Hochzeit steht noch bevor. Die Feier gestern war nur der standesamtliche Teil, der erste Schritt eines langen Prozesses. Am Ende wird auch Braut Floride Nsimire Bilanz ziehen über die sexuellen Fähigkeiten ihres Mannes. Er mache sich wenig Sorgen, sagt der Bräutigam, schließlich hätten sie bereits ein Kind. Doch die Tradition auf Idjwi kennt keine Ausnahmen: In einigen Wochen wird Floride Bakulu vor dem Beziehungsrat berichten, ob all die Lektionen etwas gebracht haben.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Frisch verheiratetes Brautpaar auf IdjwiDie Insel Idjwi liegt idyllisch im KivuseeBakulu Damas und seine Ehefrau Floride beim traditionellen Hochzeitsmarsch über die InselDie Familienmitglieder laufen mitHotelmanager Olivier RubengaHier bauen sie ein neues Hotel in Bestlage am SeeuferDer Ortsvorsteher Hubert Buroko (r.) schwört auf die Erfolge des traditionellen BeziehungsratsHubert Buroko mit den Vordrucken für die GeburtsurkundenMachozina M’jipoliti am Eingang zum Maison CulturelleSie singen von Frieden und Partnerschaft: Traditioneller Chor auf IdjwiHochzeitszeremonie auf Idjwi",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703500205.440657,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Ägypten schlägt Plan für ein Ende des Gaza-Kriegs vor",
        "date_raw": "Sun, 24 Dec 2023 15:16:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-schlaegt-plan-fuer-ein-ende-des-gaza-kriegs-vor-a-17463d06-b385-43fd-8c54-b3247aaf3c9b#ref=rss",
        "subtitle": "Feuerpause, Freilassung von Geiseln, schließlich ein Waffenstillstand und Abkommen: Ägypten entwirft offenbar einen Plan, wie sich der Krieg in mehreren Phasen beenden lassen könnte.",
        "content": "Wie könnte der  beendet werden?  hat dazu nun laut arabischen Medienberichten einen Entwurf erarbeitet. Er sieht mehrere Phasen vor.Wie der saudische TV-Kanal Aschark News am Sonntag berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im  festgehaltene Geiseln freigelassen werden. Im Gegenzug sollte Israel 120 palästinensische Gefangene freilassen.In der zweiten Phase ginge es darum, einen nationalen palästinensischen Dialog unter der Schirmherrschaft Ägyptens herzustellen. Ziel sei es, die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen .Die dritte Phase sehe einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und palästinensischen Inhaftierten vor. Zum Schluss sieht der Plan den Angaben zufolge einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen vor. Gleichzeitig müsste es allen Vertriebenen ermöglicht werden, zu ihren Wohnorten zurückzukehren.Bisher gibt es keine offizielle Reaktion aus Ägypten oder von der Hamas zu dem Bericht.Der Anführer der islamistischen Hamas, Ismail Haniyyeh, war zuvor mit einer Delegation zu Gesprächen in Ägypten. Dem Bericht von Aschark News zufolge ist er am Samstag wieder zurück nach  gereist. Er lebt in Katar und ist eine der wichtigsten Führungsfiguren der Hamas.Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits ohne Abstimmung mit den beiden Hamas-Anführern im Gazastreifen, Yahya Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das Westjordanland nach Ende des Krieges regiert werden.Unter der Vermittlung Katars, Ägyptens und der USA hatten sich Israel und die islamistische Hamas Ende November auf eine mehrtägige Feuerpause im Gazakrieg geeinigt. In der Folge waren Geiseln freigelassen und palästinensische Häftlinge aus israelischen Gefängnissen entlassen worden.Zerstörtes Gebäude in Rafah im Gazastreifen am 24. Dezember: Wie könnte der Israel-Gaza-krieg beendet werden?",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703500205.5289156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Samaritaner: Wie der Krieg in Gaza eine alte Glaubensgemeinschaft spaltet",
        "date_raw": "Sun, 24 Dec 2023 17:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/samaritaner-wie-der-krieg-in-gaza-eine-alte-glaubensgemeinschaft-spaltet-a-df4121bf-55df-478c-a8e3-1e9eb5df8fd2#ref=rss",
        "subtitle": "Abdullah gehört einer der ältesten Glaubensgemeinschaften der Welt an, den Samaritanern. Eigentlich sind sie politisch neutral. Doch Abdullahs bester Freund Breeto protestiert nun gegen die Hamas.",
        "content": "Abdullah Cohen im zweiten Stock seines Wohnhauses, dort wird derzeit gebaut. Im Hintergrund sieht man die palästinensische Stadt Nablus, wo Cohen zur Schule ging",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703500205.5553553,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Wie eine Fabrik Patriotismus auf Socken bringt",
        "date_raw": "Sun, 24 Dec 2023 17:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wie-eine-fabrik-patriotismus-auf-socken-bringt-a-67eef83a-df8f-4a03-8804-7b13e8b39903#ref=rss",
        "subtitle": "Eine florierende Strumpffabrik im Donbass wird nach dem Überfall Russlands ausgebombt. Doch clevere Designer im Westen der Ukraine retten die Manufaktur – mit patriotischem Witz und Heimatgefühl.",
        "content": "Socken-Designerin und »Dodo«-Gründerin Marta Turezka in der neuen Produktionsstätte in Lwiw",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703500205.5786073,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flughafen Vatry in Frankreich: Über 300 indische Passagiere weiter wegen Verdacht auf Menschenhandel festgehalten",
        "date_raw": "Sun, 24 Dec 2023 17:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/flughafen-vatry-in-frankreich-ueber-300-indische-passagiere-weiter-wegen-verdacht-auf-menschenhandel-festgehalten-a-462f1c0b-2625-4c86-959f-78d929a49bff#ref=rss",
        "subtitle": "Am Donnerstag stoppte die französische Justiz eine Maschine am Flughafen Vatry – die Insassen sollten womöglich illegal in die USA oder nach Kanada weiterreisen. Richter sollen nun über ihren Verbleib entscheiden.",
        "content": "Seit Donnerstag hält die französische Polizei rund 300 Menschen am Flughafen von Vatry fest – wegen des Verdachts auf Menschenhandel. Nun sollen Richter am Sonntag entscheiden, ob die Maschine weiter auf dem kleinen Flughafen in der Champagne festgehalten werden soll.Die Passagiere wurden im Lauf des Tages Richtern vorgeführt, wie die Verwaltung der Region Marne mitteilte. Wenn sie nicht länger festgehalten würden, stünde ihnen frei, das Land zu verlassen. Zum Zeitpunkt der Veröffentlichung der Erklärung wurden sie noch befragt.»Ich weiß nicht, ob es so etwas in  schon einmal gegeben hat«, sagte Francois Procureur, der Vorsitzende der Anwaltskammer von Châlons-en-Champagne, am Samstag dem Fernsehsender BFM TV. Die Situation sei dringend, weil man Ausländer nicht länger als 96 Stunden in einem Wartebereich festhalten könne. Diese Frist kann aber auf acht Tage verlängert werden, wenn ein Richter zustimmt, in Ausnahmefällen um weitere acht Tage.Die französische Justiz hatte die Maschine mit den indischen Passagieren am Donnerstag am Weiterflug gehindert. Es habe einen anonymen Hinweis gegeben, dass die Menschen an Bord Opfer von Menschenhandel sein könnten, erklärte die Staatsanwaltschaft.Die Maschine der rumänischen Fluggesellschaft Legend Airlines hatte auf dem Weg von den Vereinigten Arabischen Emiraten nach  einen Tankstopp in Frankreich eingelegt. Nach Informationen aus Ermittlerkreisen könnten die indischen Passagiere das Ziel gehabt haben, von  aus illegal in die  oder nach  weiterzureisen. Sollte sich der Verdacht erhärten, drohe den Verantwortlichen eine Freiheitsstrafe von 20 Jahren und eine Geldstrafe in Höhe von drei Millionen Euro.Am Freitag verhörte die französische Polizei zwei Verdächtige, die sich der Staatsanwaltschaft zufolge unter den Passagieren befunden hätten. Die 15 Besatzungsmitglieder des Charterflugs wurden laut der rumänischen Fluggesellschaft Legend Airlines verhört und wieder freigelassen. Eine Anwältin von Legend Airlines erklärte, dass die Gesellschaft mit den französischen Behörden zusammenarbeite und jegliche Beteiligung an einem möglichen Menschenhandel bestreite.Unter den Passagieren befanden sich laut der örtlichen Zivilschutzbehörde auch Kinder und Familien, darunter mehrere unbegleitete Minderjährige sowie ein Kleinkind von 21 Monaten. Sie hielten sich zwischenzeitlich in der Empfangshalle des Flughafens auf, wo sie duschen und schlafen konnten.Rettungsfahrzeug parkt vor dem Flughafen von VatryPolizist am Flughafen von Vatry",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703500205.6525617,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "14 getötete Soldaten – Netanyahu beklagt »schweren Morgen«",
        "date_raw": "Sun, 24 Dec 2023 17:28:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/14-getoetete-soldaten-netanjahu-beklagt-schweren-morgen-a-bc88224e-5d78-4b5a-bb78-18bffc1a9d80#ref=rss",
        "subtitle": "Bei Gefechten im Gazastreifen sind in den vergangenen Tagen mehrere israelische Soldaten getötet worden. Israels Regierungschef spricht derweil von einem lange andauernden Krieg.",
        "content": "Angesichts von 14 im  getöteten israelischen Soldaten hat Israels Regierungschef Benjamin Netanyahu am Sonntag von einem »schweren Morgen« gesprochen und zugleich einen noch lange andauernden Krieg vorhergesagt. »Unsere Herzen sind bei den Familien und unser Mitgefühl gilt den jungen Leben, die aus der Blütezeit ihres Lebens gerissen wurden«, sagte Netanyahu.Die Soldaten waren am Freitag und Samstag bei Gefechten mit Terroristen der islamistischen  getötet worden. Seit dem Hamas-Überfall am 7. Oktober, bei dem 1200 Israelis umgebracht worden sind, hat die Armee insgesamt mindestens 486 getötete Soldaten zu beklagen, davon etwa ein Drittel seit Beginn der Bodenoffensive in dem Küstenstreifen am 27. Oktober.Auf palästinensischer Seite starben im Gazastreifen seither nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde 20.258 Menschen und 53.688 wurden verletzt, vor allem Zivilisten. Netanyahu bekräftigte, dass  seinen Kampf so lange fortsetzen werde, bis die Hamas zerstört sei, alle Geiseln befreit seien und Israel nie wieder vom Gazastreifen aus gefährdet werde.Das habe er am Vorabend auch US-Präsident  in einem Telefonat gesagt. Die  hätten dafür Verständnis, sagte Netanyahu. Berichte, die USA hätten Israel gedrängt, anders gegen die Hamas vorzugehen, seien unwahr. Israel lasse sich von niemandem reinreden. »Damit das ganz klar ist: Dies wird ein langer Krieg werden«, sagte der Regierungschef.Israel hat nach Angaben eines Militärsprechers bislang etwa 8000 palästinensische Kämpfer im Gazastreifen getötet. Die Zahl ergebe sich aus Zählungen nach gezielten Angriffen und Kämpfen am Boden sowie aus Verhören von Gefangenen.Eine große Rauchsäule steigt am 24.12. über Gaza auf",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703500205.6771748,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Flensburger Pfarrer hält Gottesdienst für Deutsche Gemeinde in Kiew ab",
        "date_raw": "Sun, 24 Dec 2023 19:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-flensburger-pfarrer-haelt-gottesdienst-fuer-deutsche-gemeinde-in-kiew-ab-a-49bee129-272b-4189-9c79-5e998f53c6dd#ref=rss",
        "subtitle": "Auf Deutsch und Ukrainisch fand der Gottesdienst der evangelisch-lutherischen Kirche der Deutschen Gemeinde in Kiew statt. Feiertage sind aufgrund des geltenden Kriegsrechts in der Ukraine allerdings ausgesetzt.",
        "content": "Der deutsche Pfarrer Wolfgang Heldt-Meyerding hat zum zweiten Mal einen Weihnachtsgottesdienst in Kriegszeiten in der ukrainischen Hauptstadt  abgehalten. »Wir sind voller Sehnsucht nach Frieden, es ist das zweite Weihnachten, in dem es uns in unseren Herzen eng wird bei den Gedanken an Not und Tod, Schmerz und Trauer, die dieser Krieg verursacht«, sagte der Flensburger an Heiligabend in der deutschen Kirche St. Katharina in Kiew.In seiner Predigt erinnerte Heldt-Meyerding an die Opfer, aber auch an den Zusammenhalt der Ukrainer und die gegenseitige Hilfe der Menschen. Der Gottesdienst wurde zweisprachig – auf Deutsch und auf Ukrainisch – abgehalten. Die versammelte Gemeinde sang unter anderem die Lieder »Stille Nacht, heilige Nacht« und »Oh, du fröhliche«.Der pensionierte Pastor Heldt-Meyerding reiste ebenso wie schon vor einem Jahr trotz des Kriegs nach Kiew, um in der Weihnachtszeit Gottesdienste in der evangelisch-lutherischen Kirche abzuhalten. Die deutsche Gemeinde in Kiew hat eine über 250-jährige Geschichte.Auch zwei der drei großen ukrainischen Kirchen hielten erstmals ihren Weihnachtsgottesdienst am 24. Dezember statt wie zuvor am 6. Januar ab. Unter dem Eindruck des russischen Angriffskriegs hatte die  ihren Feiertagskalender umgestellt. Der staatliche Weihnachtsfeiertag am 7. Januar ist im Juli vom Parlament abgeschafft worden. Einzig die lange mit Moskau verbundene ukrainisch-orthodoxe Kirche hält weiter am alten Termin fest.Der 25. Dezember wiederum ist bereits seit 2017 eigentlich ein arbeitsfreier Tag. Wegen des nach dem russischen Einmarsch verhängten Kriegsrechts sind jedoch alle Feiertage ausgesetzt worden.Der Flensburger Pfarrer Wolfgang Heldt-Meyerding hält in der deutschen Kirche St. Katharina den Weihnachtsgottesdienst",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703500205.7289822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgrad: Polizei setzt Tränengas gegen oppositionelle Demonstranten ein",
        "date_raw": "Sun, 24 Dec 2023 21:18:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004#ref=rss",
        "subtitle": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
        "content": "Mehrere Tausend Anhänger der serbischen Opposition haben am Abend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl vor einer Woche demonstriert. Es war der siebte Protesttag in Folge. Die Teilnehmer der Kundgebung zogen diesmal zum Belgrader Rathaus, in das sie gewaltsam eindringen wollten. Einsatzkräfte der Polizei setzten Tränengas gegen die Demonstranten ein, wie örtliche Medien berichteten.Bei den vorgezogenen Parlamentswahlen und Kommunalwahlen in vielen Städten, darunter Belgrad, hatte die Serbische Fortschrittspartei (SNS) von Präsident Aleksandar Vučić Siege errungen. In der Hauptstadt fiel deren Erfolg am 17. Dezember aber knapp aus. Nach Darstellung der Opposition war der Sieg nur durch massiven Betrug zustande gekommen.Wahlbeobachter und Medien berichteten von zahlreichen Unregelmäßigkeiten. Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas zur Belgrader Arena gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt gewesen zu sein.Die serbische Oberstaatsanwaltschaft teilte am Samstagabend in Belgrad mit, dass ihr mehrere Verstöße gegen die Wahlordnung angezeigt worden seien, darunter die Aktivitäten in der Belgrader Arena. Vučić bestritt den Vorwurf des Wahlbetrugs.Gewaltsame Demonstranten in BelgradAnhänger der Opposition versuchen, in das Gebäude des Stadtrats der Hauptstadt einzudringen",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703500205.783088,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hisbollah und Israel liefen sich Feuergefechte",
        "date_raw": "Sun, 24 Dec 2023 21:19:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-hisbollah-liefen-sich-feuergefechte-a-664f0375-80e4-4f7a-96a3-40b3a58a6573#ref=rss",
        "subtitle": "Kampfjets, Artillerie und Panzer: Die israelische Armee hat die Hisbollah im Libanon angegriffen. Die von Iran protegierte Schiitenmiliz hielt mit Beschuss dagegen – und auch im Roten Meer bleibt es unruhig.",
        "content": "Gefährlicher Abnutzungskrieg: An Israels Grenze zum Libanon ist es am Sonntag erneut zu gegenseitigem Beschuss gekommen. Es seien mehrere Geschosse vom Libanon aus auf Israel abgefeuert worden, teilte die israelische Armee mit. Das Militär habe mit Artillerie- und Panzerfeuer auf die Orte reagiert, von denen aus geschossen worden sei. Zuvor habe ein israelischer Kampfjet Infrastruktur der libanesischen Schiitenmiliz Hisbollah angegriffen. Die Hisbollah teilte mit, sie habe Stellungen der israelischen Armee beschossen.Seit Beginn des Gaza-Krieges nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und militanten Gruppierungen wie der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gibt es auf beiden Seiten immer wieder Tote. Es ist die schwerste Eskalation seit dem zweiten Libanon-Krieg 2006. Sie nährt die Sorge vor einem neuen, größeren Krieg zwischen Israel und der Hisbollah.Israels Ministerpräsident Benjamin Netanyahu hat aber nun einen Bericht zurückgewiesen, wonach er auf Druck der USA auf eine Ausweitung der Kampfeinsätze gegen die libanesische Hisbollah verzichte. »Ich habe unwahre Veröffentlichungen gesehen, die behaupten, dass die USA uns an Einsätzen in der Region gehindert haben und hindern«, erklärt er. »Das ist nicht wahr. Israel ist ein souveräner Staat.« Das »Wall Street Journal« hatte berichtet, dass Netanyahu vom US-Präsidenten Joe Biden davon überzeugt wurde, die Hisbollah-Miliz im Libanon nicht anzugreifen.Die Schiitenmiliz ist eng mit Israels Erzfeind Iran verbunden. Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthi-Rebellen auf Schiffe im Roten Meer verwickelt. Auch ist der Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran getroffen worden, teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung von Samstag (Ortszeit) weiter.Israelische Panzer an der Grenze zum Libanon",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703500205.8109245,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln",
        "date_raw": "Sun, 24 Dec 2023 21:48:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-meldet-rund-50-000-schwangere-und-israel-den-fund-von-angeblichen-kinder-sprengstoffguerteln-a-948cbbac-62f5-4add-a9b9-8bedf699386a#ref=rss",
        "subtitle": "Mehr als 180 Geburten, jeden Tag, mitten im Krieg: Die Uno mahnt eine humanitäre Feuerpause in Gaza an. Die israelische Armee hat dort derweil Sprengstoffgürtel gefunden – offenbar für Kinder angepasst.",
        "content": "Humanitäre Krise: Im Gazastreifen leben nach Uno-Schätzungen gegenwärtig rund 50.000 Schwangere. Es gebe jeden Tag mehr als 180 Geburten, teilte das Uno-Palästinenserhilfswerk UNRWA am Sonntag auf der Plattform X mit. »Ärzte und Hebammen unternehmen alles Mögliche, um sich in sieben (von 22) noch einsatzfähigen UNRWA-Gesundheitszentren um Wöchnerinnen und Hochrisiko-Schwangere zu kümmern«, hieß es weiter.Die Lage der Zivilbevölkerung im Gazastreifen ist vielerorts sehr schlimm. Menschen kampieren in provisorischen Zeltlagern oder im Freien, bei zunehmend schlechtem Wetter.Nach Angaben des Uno-Nothilfebüros sind im Gazastreifen inzwischen mehr als 1,9 Millionen Menschen Binnenflüchtlinge, also etwa 85 Prozent der Bevölkerung. Viele davon haben in überfüllten UNRWA-Einrichtungen Schutz gesucht. Der Uno-Hochkommissar für Flüchtlinge, Filippo Grandi, forderte am Sonntag erneut eine humanitäre Feuerpause.Derweil hat das israelische Militär in einem Waffenlager der Hamas eigenen Angaben zufolge für Kinder angepasste Sprengstoffgürtel gefunden. Wie die Armee am Sonntag mitteilte, habe sich das Waffenlager in einem zivilen Gebäude befunden, das an Schulen, einer Moschee und einer Klinik angrenze. In dem Waffenlager seien außer den Sprengstoffgürteln auch Dutzende Mörsergranaten, Hunderte von anderen Granaten und Geheimdienstdokumente gefunden worden.Im Verlauf des vergangenen Tages hätten die Streitkräfte am Boden, aus der Luft und vom Meer aus erneut rund 200 Ziele im gesamten Gazastreifen angegriffen, teilte die Armee weiter mit. Auch in der heftig umkämpften Stadt Chan Junis im Süden Gazas hätten die Truppen Dutzende von Granaten, Sprengstoff und andere Waffen gefunden.Auslöser des Kriegs war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive.Kind in Gaza",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703500205.9746923,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Palästinenser protestieren nach Tod eines Jugendlichen gegen Hamas",
        "date_raw": "Sun, 24 Dec 2023 19:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-palaestinenser-protestieren-nach-tod-eines-jugendlichen-gegen-hamas-a-29f435f7-a5ab-493f-aa81-211ad07914d8#ref=rss",
        "subtitle": "Hamas-Mitglieder sollen Augenzeugen zufolge auf eine Gruppe junger Männer geschossen haben, die an Uno-Hilfsgüter heranwollte. Ein Jugendlicher sei dabei getötet worden, weitere verletzt. In Rafah kam es daraufhin zu Unruhen.",
        "content": "Im Süden des Gazastreifens ist es nach dem Tod eines Jugendlichen zu wütenden Protesten von Palästinensern gegen die islamistische  gekommen. Augenzeugen berichteten von Unruhen in der Grenzstadt Rafah, an denen Dutzende Menschen beteiligt gewesen seien. Hintergrund waren Vorwürfe, bewaffnete Hamas-Mitglieder hätten auf eine Gruppe junger Männer geschossen, die im Grenzgebiet zu Ägypten humanitäre Hilfsgüter ohne Erlaubnis an sich bringen wollten. Dabei seien ein Jugendlicher getötet und weitere Menschen verletzt worden. Bei den Protesten wurde den Berichten zufolge auch eine Polizeistation der Hamas angezündet.Die humanitäre Lage im  wird angesichts der israelischen Militäroffensive in dem schmalen Küstenstreifen immer katastrophaler. Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Es kommt zu Plünderungen und chaotischen Szenen bei der Verteilung von Hilfsgütern. Der -Sicherheitsrat hat in einer Resolution eine . Eine unverzügliche Waffenruhe wird in dem Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung. besteht auf einer Kontrolle der Lieferungen, um Waffenschmuggel zu verhindern. Zugleich betont die Regierung in Jerusalem, die Inspektionen behinderten die Lieferungen nicht. Vielmehr würden die Uno-Organisationen bei der Verteilung der Hilfsgüter im Gazastreifen versagen. Die Uno weist wiederum darauf hin, dass es unter Kriegsbedingungen kaum möglich sei, Güter weiterzutransportieren und zu verteilen.Es gibt auch immer wieder Augenzeugenberichte, denen zufolge bewaffnete Hamas-Mitglieder Hilfslieferungen in ihre Gewalt bringen. Israel geht davon aus, dass diese auch für Terroristen bestimmt sind, die sich im unterirdischen Tunnelsystem verstecken.Palästinenser stehen in der Grenzstadt Rafah für Essen an",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703500206.0403316,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela",
        "date_raw": "Sun, 24 Dec 2023 20:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-unterstuetzt-dschungelstaat-guyana-im-streit-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8#ref=rss",
        "subtitle": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
        "content": "Britische Machtdemonstration: Im Grenzstreit zwischen Venezuela und Guyana stellt sich Großbritannien auf die Seite des ölreichen Dschungelstaats. Das britische Verteidigungsministerium teilte am Sonntag mit, noch in diesem Monat das Patrouillenschiff »HMS Trent« der Royal Navy vor Guyana zu stationieren. Es werde den regionalen Verbündeten und Commonwealth-Partner besuchen. Vor zwei Wochen hatten bereits die USA eine Militärübung mit Guyana angekündigt.Bei dem Streit zwischen Venezuela und Guyana geht es um zwei Regionen:ein rund 160.000 Quadratkilometer großes, dünn besiedeltes Grenzgebiet rund um den Fluss Esequibo, das größtenteils aus Dschungel bestehtund um ein Gebiet vor der Küste, in dem große Öl- und Erdgasfunde gemacht wurden.Beide Länder beanspruchen die Regionen für sich. Die Grenze wurde 1899 festgelegt, als Guyana noch Teil des britischen Empires war. Der US-Konzern Exxon Mobil hat Erkundungsbohrungen in Guyana vorgenommen.Der Streit hatte sich Anfang Dezember verschärft, als die Bevölkerung Venezuelas nach Regierungsangaben in einem Referendum für die Annexion von zwei Dritteln Guyanas stimmte. Mindestens 10,5 Millionen der 20 Millionen Wahlberechtigten hätten dem Vorhaben zugestimmt, hatte der Vorsitzende der Wahlbehörde damals mitgeteilt.In der Folge kündigten Guyana und die USA gemeinsame Militärübungen ab. »Wir stehen absolut zu unserer unerschütterlichen Unterstützung für die Souveränität Guyanas«, sagte dazu John Kirby, Sprecher der US-Regierung für die nationale Sicherheit. Seine Regierung unterstütze eine friedliche Lösung des Grenzstreits. Zuvor hatten sich unter anderem Brasilien besorgt über die Spannungen in der Region geäußert.Der Internationale Gerichtshof (IGH) hatte es Venezuela zuvor verboten, guyanisches Territorium zu annektieren. Im Frühjahr hatte sich der IGH in dem Streit für zuständig erklärt, ein Urteil jedoch erst in Jahren in Aussicht gestellt. Guyana und Venezuela hatten sich nach dem Referendum darauf geeinigt, auf jegliche Gewaltanwendung zu verzichten und die Spannungen in dem Streit nicht zu verschärfen.Scheinbar endloser Dschungel in Guyana",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703500206.0626783,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Yitzhak Herzog warnt vor Spaltung",
        "date_raw": "Sun, 24 Dec 2023 22:23:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-spaltung-a-f2bad873-f665-4910-844e-826668b906c6#ref=rss",
        "subtitle": "»Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«: Präsident Yitzhak Herzog fordert die Israelis zur Einheit auf – und schwört sie auf einen harten, langen und schmerzhaften Krieg gegen die Hamas ein.",
        "content": "Dramatischer Appell: Der israelische Staatspräsident hat sein Volk während des Gaza-Kriegs zur Einigkeit aufgerufen. Der Krieg mit der Hamas sei hart, lang und schmerzhaft, sagte Yitzhak Herzog am Sonntagabend in einer Rede an die Nation. »Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«, sagte er. »Er sieht die Auseinandersetzungen, die Ego-Kämpfe, die politischen Konfrontationen – mit Blick auf den Tag zuvor und den Tag danach – und feiert jedes Mal, wenn die Kontroverse uns spaltet.«Herzog bezog sich dabei unter anderem auf Berichte über Spannungen zwischen der politischen und der militärischen Führung Israels. Anders als Verteidigungsminister Yoav Galant und die Geheimdienstchefs hat Ministerpräsident Benjamin Netanyahu bisher keine persönliche Verantwortung dafür eingeräumt, dass der blutige Terrorangriff der islamistischen Hamas am 7. Oktober geschehen konnte. Er betont stets, dies werde nach dem Krieg geklärt werden. Kritiker werfen Netanjahu vor, er arbeite bereits hinter den Kulissen daran, die Schuld auf andere abzuwälzen, etwa auf die Militärspitze.Herzog sagte, er rufe im Namen der Familien gefallener Soldaten sowie der kämpfenden Soldaten dazu auf, interne Streitigkeiten während des Kriegs zu unterlassen. »Wir dürfen nicht zum Diskurs des 6. Oktobers zurückkehren«, warnte Herzog. Jeder, der dies tue, schade den Kriegsanstrengungen und der Sicherheit der Bürger Israels.Die rechtsreligiöse Regierung Netanyahus hatte zuvor eine höchst kontroverse Justizreform vorangetrieben. In den Monaten vor dem Krieg stand sie in der Kritik, damit Israels Sicherheit zu gefährden. So hatte Herzog selbst etwa im Februar gewarnt: »Wir befinden uns am Rande des verfassungsrechtlichen und sozialen Zusammenbruchs«. Alle hätten das Gefühl, »dass wir kurz vor einem Zusammenstoß stehen, sogar von einem gewalttätigen Zusammenstoß.«Israels Präsident Herzog",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703500206.0864935,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Hamas-Krieg: Militär birgt Leichen von fünf Hamas-Geiseln",
        "date_raw": "Sun, 24 Dec 2023 22:30:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hamas-krieg-militaer-birgt-leichen-von-fuenf-hamas-geiseln-a-a50d10a3-cff1-42c2-acc6-0afe0548fb61#ref=rss",
        "subtitle": "Ein Tunnelnetzwerk aus zwei Etagen – und darin fünf Tote, Männer und Frauen: Die israelische Armee hat eigenen Angaben zufolge einen Schreckensfund im Gazastreifen gemacht.",
        "content": "Die israelische Armee hat eigenen Angaben zufolge die Leichen von fünf Geiseln aus einem Tunnelnetzwerk im nördlichen  geborgen. Die sterblichen Überreste der am 7. Oktober von der Hamas aus  verschleppten Männer und Frauen seien in einem sehr weitreichenden und tiefen Tunnelsystem im Bereich des Flüchtlingsviertels Dschabalia gefunden worden, teilte das Militär mit. Nach Angaben der Zeitung »Jerusalem Post« waren zwei der Leichen bereits vor zwei Wochen, drei weitere einige Tage später gefunden worden.Das Tunnelnetzwerk habe als Kommandozentrale der islamistischen  im nördlichen Gazastreifen gedient, hieß es in der Mitteilung der Armee. Dem IDF-Sprecher Daniel Hagari zufolge waren von dort aus auch die Angriffe auf Israel am 7. Oktober koordiniert worden. Die Angaben des Militärs ließen sich zunächst nicht unabhängig überprüfen.Das Tunnelnetzwerk habe aus zwei Etagen bestanden – eine davon in einer Tiefe von rund zehn Metern und darunter eine weitere, mehrere Dutzend Meter tief in der Erde. Es seien dort Waffen, Geräte zur Herstellung von Waffen sowie Wohnräume gefunden worden. Die Armee veröffentlichte auch Videoaufnahmen aus dem Tunnelsystem. Die Tunnel seien anschließend zerstört worden, erklärte das Militär.Bei dem Hamas-Massaker am 7. Oktober wurden 1200 Israelis umgebracht und 240 Menschen als Geiseln in den Gazastreifen verschleppt. Nach israelischen Angaben werden derzeit noch 129 Geiseln im Gazastreifen festgehalten. 105 Geiseln waren während der einwöchigen Feuerpause im Gegenzug zur Freilassung von palästinensischen Gefangenen freigekommen.Israelische Soldaten vor dem Eingang eines Hamastunnels im Gazastreifen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703500206.1080472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinenser beklagen viele Tote nach israelischem Luftangriff",
        "date_raw": "Sun, 24 Dec 2023 23:28:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-beklagen-viele-tote-nach-israelischem-luftangriff-a-2365b610-93dd-42dd-9601-f733e5dd9339#ref=rss",
        "subtitle": "Durch einen Luftangriff sind palästinensischen Angaben zufolge Dutzende Menschen gestorben – offenbar auch Zivilisten. Und: Israel will im Gaza-Krieg bislang 7860 Terroristen getötet haben.",
        "content": "Bei einem israelischen Angriff im Gazastreifen sind nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums rund 70 Menschen getötet worden. Es seien mehrere Familien im Flüchtlingsviertel Al-Maghasi im zentralen Abschnitt des schmalen Küstenstreifens betroffen, teilte ein Sprecher des Ministeriums mit. Die Angaben ließen sich zunächst nicht unabhängig überprüfen. Ein Sprecher der israelischen Armee teilte mit, man untersuche die Berichte.Ein Sprecher des Militärs teilte ebenfalls mit, dass Israel im Gaza-Krieg bisher rund 7860 Terroristen getötet habe. Sollte die Schätzung zutreffen, entspräche die Zahl der getöteten islamistischen Kämpfer knapp 40 Prozent der bisher im Gazastreifen insgesamt registrierten Todesopfer. Die Angaben des Militärs konnten aber zunächst nicht unabhängig überprüft werden.Nach Angaben der von der islamistischen Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gaza-Kriegs am 7. Oktober mehr als 20.400 Menschen getötet und mehr als 54.000 weitere verletzt. Bei rund 70 Prozent der Todesopfer soll es sich um Frauen, Kinder und Jugendliche handeln; auch diese Zahlen lassen sich nicht unabhängig überprüfen. Angesichts der unbestritten hohen Zahl auch ziviler Opfer ist der israelische Militäreinsatz international stark kritisiert worden.Die Hamas-Behörde nennt bisher keine Zahl getöteter Kämpfer. Nach früheren Konflikten mit Israel hat Hamas die Namen ihrer Kämpfer immer erst nach einem Waffenstillstand veröffentlicht.Die israelische Nachrichtenseite ynet , General Elieser Toledano, Leiter der strategischen Abteilung der Armee, habe die Zahl getöteter Terroristen während einer Kabinettssitzung erwähnt. Die Schätzung basiere unter anderem auf Befragungen von Hamas-Gefangenen sowie der Auswertung von Informationen über bewaffnete Konfrontationen und Luftangriffe im Gazastreifen.Israelischer Helikopter unweit des Gazastreifens",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703500206.1772208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Wolodymyr Selenskyj macht Ukrainern zu Weihnachten Mut",
        "date_raw": "Mon, 25 Dec 2023 07:21:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-macht-ukrainern-zu-weihnachten-mut-a-fb071c14-36d5-43ae-b1fe-2129c1d086f6#ref=rss",
        "subtitle": "Auch an Weihnachten wird der Bruch zwischen der Ukraine und Russland deutlich. Zum ersten Mal feiern die Ukrainerinnen und Ukrainer das Fest am 25. Dezember, während die Angriffe auf die Zivilbevölkerung weitergehen.",
        "content": "In einer Weihnachtsbotschaft hat sich der ukrainische Präsident  an seine Landsleute gewandt. »Am Ende wird die Dunkelheit verlieren. Das Böse wird besiegt«, sagte Selenskyj in einer am Sonntag veröffentlichten Videobotschaft. An den Feiertagen bete das ganze Land zusammen, sagte Selenskyj. »Für unsere Freiheit. Für unseren Sieg. Für unsere Ukraine.«Die  hat das bisher vor allem am 7. Januar gefeierte orthodoxe Weihnachtsfest mittlerweile auf den 25. Dezember verlegt. Einzig die lange mit Moskau verbundene ukrainisch-orthodoxe Kirche hält weiter am alten Termin fest.Der Staatschef erinnerte an alle Familien, die in diesem Jahr erneut ohne ihre Ehemänner, Söhne und Väter feiern müssen, die im  in der Armee kämpfen. Und er dankte allen ukrainischen Soldaten, die Weihnachten in den Schützengräben an der Front verbringen. Doch nicht nur an den Fronten wird an Weihnachten weiter gekämpft:Russland hat die Ukraine erneut mit Drohnen angegriffen, Explosionen wurden am späten Abend aus der Region  gemeldet.In der südukrainischen Region Cherson sind bei russischen Angriffen insgesamt fünf Zivilisten gestorben, wie die regionale Polizei mitteilte.Nach russischen Angaben ist im russisch besetzten Gebiet  eine Frau durch ukrainischen Beschuss gestorben.In der ukrainischen Hauptstadt hielt der deutsche Pfarrer Wolfgang Heldt-Meyerding zum zweiten Mal . »Wir sind voller Sehnsucht nach Frieden, es ist das zweite Weihnachten, in dem es uns in unseren Herzen eng wird bei den Gedanken an Not und Tod, Schmerz und Trauer, die dieser Krieg verursacht«, sagte der Flensburger in der deutschen Kirche St. Katharina in Kiew.In seiner Predigt erinnerte Heldt-Meyerding an die Opfer, aber auch an den Zusammenhalt der Ukrainer und die gegenseitige Hilfe der Menschen. Der Gottesdienst wurde zweisprachig – auf Deutsch und auf Ukrainisch – abgehalten.Auch in deutschen Kirchen war der Krieg in der Ukraine – ebenso  – Thema vieler Weihnachtspredigten. Die Konflikte mit ihren Tausenden von Opfern würden »mit zunehmendem Schrecken und Entsetzen wahrgenommen«, sagte Ruhrbischof Franz-Josef Overbeck laut Redetext im Essener Dom. »Es gehört nicht nur zu den Paradoxien, sondern zudem zu den Abgründigkeiten dieser Konflikte, dass in der Ukraine mit dem Überfall der Russen Christen gegen Christen kämpfen.«Wolodymyr Selenskyj am 15. Dezember in Lwiw. Zu Weihnachten machte er den Ukrainern Mut",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703500206.2969534,
        "language": "DE",
        "source": "Spiegel"
    }
]
