[
    {
        "title": "Deutsche Bahn: GDL stimmt für unbefristete Streiks",
        "date_raw": "Tue, 19 Dec 2023 17:05:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-lokfuehrer-verkuenden-unbefristeten-streik-a-2822ce52-f4c1-4598-9afb-6e733f970e86#ref=rss",
        "subtitle": "Schon ab Januar drohen neue Ausstände: Nach den gescheiterten Tarifverhandlungen zwischen der Deutschen Bahn und der GDL haben sich die Mitglieder der Lokführergewerkschaft für umfassendere Arbeitskämpfe ausgesprochen.",
        "content": "Die Lokführergewerkschaft  darf im Tarifkonflikt mit der Deutschen Bahn nun auch zu unbefristeten Streiks aufrufen. In einer Urabstimmung sprachen sich rund 97 Prozent der abstimmenden Mitglieder dafür aus, wie die GDL in  mitteilte. Die Dauerstreiks könnten neben der Deutschen Bahn auch die Regionalbahnbetreiber Transdev, die City-Bahn  sowie acht Personaldienstleister treffen.Die GDL hat seit Beginn der Tarifverhandlungen Anfang November bereits zweimal mit 20 beziehungsweise 24 Stunden langen Warnstreiks im Personenverkehr die meisten Züge zum Stillstand gebracht. Bis zum 7. Januar und damit über die Weihnachtszeit und den Jahreswechsel soll es jedoch noch keinen neuen Ausstand geben, das hatte die GDL bereits verkündet.Danach müssen sich Reisende aber auf längere Streiks einstellen: »Das, was jetzt kommt, wird kräftiger, wird länger und wird härter für die Kunden«, sagte GDL-Chef Claus Weselsky.Dem Streikrecht zufolge mussten mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sein, damit Weselsky einen solchen Streik jederzeit als Druckmittel im Tarifkonflikt einsetzen kann. Dass das Quorum für unbefristete Streiks erreicht werden würde, galt als sicher.Die GDL und die  haben sich im Tarifkonflikt festgefahren. Weselsky erklärte die Verhandlungen nach der zweiten Runde für gescheitert. Größter Streitpunkt ist die von der GDL geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu verlangt sie 555 Euro mehr im Monat sowie eine Inflationsausgleichsprämie von 3000 Euro. Die Bahn hatte zu Beginn der Gespräche elf Prozent mehr Lohn und Gehalt bei einer Laufzeit des Tarifvertrages von 32 Monaten geboten. Das hatte die GDL als völlig unzureichend abgelehnt.Die Bahn wiederum stemmt sich wegen der Knappheit von Arbeitskräften vor allem gegen die verlangte Arbeitszeitverkürzung. Würde man die GDL-Forderung erfüllen, müssten 10.000 neue Mitarbeiter eingestellt werden, was auf dem derzeitigen Arbeitsmarkt unmöglich sei, argumentiert der Konzern. Ebenfalls abgelehnt wird eine Ausdehnung der Tarifverträge der GDL auf weitere Sparten. Kerngebiet der GDL sind Lokführer und Zugbegleitpersonal.Laut Bahn verhandelt die GDL so für insgesamt 10.000 Beschäftigte. Dies sei auch gesetzlich so definiert, da die GDL in anderen Betriebseinheiten keine Mehrheit hat. Für diese hatte die größere Eisenbahn- und Verkehrsgewerkschaft (EVG) verhandelt.Eine Lok am Hauptbahnhof Hannover: Neue Arbeitsniederlegungen sind ab Januar möglich",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703138404.1380353,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen",
        "date_raw": "Tue, 19 Dec 2023 17:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-ticketsteuer-auf-passagierfluege-erhoehen-a-e90e6334-2618-48c3-8e9b-52f843badf00#ref=rss",
        "subtitle": "Statt einer höheren Kerosinsteuer will die Ampelregierung nun die Abgaben auf Flugtickets anheben. Zahlen müssen die je nach Strecke gestaffelten Aufschläge die Fluggesellschaften – und damit wohl auch die Passagiere.",
        "content": "Die Bundesregierung will wegen der Haushaltskrise die Ticketsteuer auf Passagierflüge anheben. Die Luftverkehrsabgabe werde angepasst, teilte der Sprecher der Bundesregierung mit Blick auf die Einigung zum Bundeshaushalt 2024 mit.Die Pläne der Bundesregierung für eine Kerosinsteuer im inländischen Flugverkehr sind damit wohl vom Tisch. Dies sagte eine Sprecherin des Bundesfinanzministeriums. Stattdessen würden Mehreinnahmen in ähnlicher Höhe durch jährliche Anpassungen der Luftverkehrsabgabe angestrebt.Ursprünglich hatte die Ampelregierung , um einen Teil des Haushaltslochs zu stopfen, mit dem sich der Bund seit dem Verfassungsgerichtshaushalt konfrontiert sieht. In einem Papier des Wirtschaftsministeriums hieß es: »Unter anderem werden wir Kerosin im nationalen Luftverkehr zukünftig besteuern.« Im gewerblichen Luftverkehr eingesetztes Kerosin ist von der Energiesteuer befreit.Der Bundesverband der Deutschen Luftverkehrswirtschaft hatte zuvor die Pläne für eine nationale Kerosinsteuer jedoch scharf kritisiert. Die staatlichen Standortkosten in Deutschland seien bereits jetzt die höchsten im europäischen Vergleich. Mit dem nationalen Alleingang einer innerdeutschen Kerosinbesteuerung würde der Zubringerverkehr zu deutschen Drehkreuzen verteuert und damit Verkehre ins europäische und internationale Ausland verschoben. Zuletzt hatte aber etwa Dänemark angekündigt, ebenfalls eine neue Abgabe auf Flugreisen zu erheben. .Wie der Sprecher der Bundesregierung nun mitteilte, soll stattdessen die Luftverkehrsabgabe jährlich so angepasst werden, dass sie zusätzliche Einnahmen in Höhe der Privilegierung bei der Energiebesteuerung von Kerosin im nationalen Luftverkehr generiert. »Dies würde ab 2024 zu Mehreinnahmen von bis zu 580 Millionen Euro jährlich führen.« Neben der nun geplanten höheren Ticketabgabe haben sich Bundeskanzler  (SPD), Bundeswirtschaftsminister  (Grüne) und Finanzminister  (FDP) .Die 2011 von der damaligen schwarz-gelben Bundesregierung zur Etatsanierung eingeführte Ticketsteuer bringt bisher Einnahmen von rund einer Milliarde Euro im Jahr ein. Die Ticketsteuer betrifft sämtliche Passagiere, die von deutschen Flughäfen abheben. Je nach dem Endziel der Reise werden zwischen 12,73 und 58,06 Euro pro Ticket fällig. Zahlen müssen die nach Flugstrecke gestaffelten Aufschläge die Fluggesellschaften – und damit oft auch die Passagiere.Wie der Regierungssprecher weiter mitteilte, sollen durch die Abschaffung des sogenannten Absenkungsmechanismus bei der Luftverkehrsabgabe 2024 Mehreinnahmen von bis zu 70 Millionen Euro entstehen – und bis zu 300 Millionen ab 2025.Münchner Flughafen: Die Steuer auf Tickets soll steigen",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703138404.166298,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Deutsche Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen",
        "date_raw": "Tue, 19 Dec 2023 19:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-soll-ihr-eigenkapital-um-bis-zu-20-milliarden-euro-erhoehen-a-5ede10d3-068b-480c-97e6-8716514dfa0f#ref=rss",
        "subtitle": "Die geplanten Milliarden für die Deutsche Bahn aus dem Klimafonds KTF sind nach dem Verfassungsgerichtsurteil zum Haushalt gestrichen. Stattdessen soll das Eigenkapital stärker als bisher geplant steigen.",
        "content": "Die Bundesregierung plant eine Eigenkapitalerhöhung bei der Deutschen Bahn von bis zu 20 Milliarden Euro. Diese Summe solle der Bahn in den kommenden Jahren zugeführt werden, teilte der Sprecher der Bundesregierung mit. Er präzisierte damit die grundsätzliche Einigung zum Bundeshaushalt 2024.Die Bundesregierung will das teils marode Schienennetz sanieren, das häufig zu Zugverspätungen führt. Bisher war geplant, dass zusätzlich zu Mitteln aus dem Kernhaushalt für die Bahn bis 2027 weitere 12,5 Milliarden Euro aus dem Klima- und Transformationsfonds (KTF) kommen sollten. Doch das Bundesverfassungsgerichtsurteil, das die Umwidmung von Coronageldern für den KTF verbot, riss ein 17 Milliarden Euro schweres Loch in den Bundeshaushalt für kommendes Jahr. Vergangenen Mittwoch hatten sich schließlich Bundeskanzler  (), Bundeswirtschaftsminister  (Grüne) und Finanzminister  () darauf geeinigt, wie sie das Haushaltsloch stopfen wollen.Die Milliarden aus dem KTF sollen nun nicht kommen – stattdessen soll das Eigenkapital erhöht werden. Bisher hatte der Bund eine Eigenkapitalerhöhung von 12,5 Milliarden bei der Bahn angekündigt. Mit einer Summe von bis zu 20 Milliarden hat der Bund diese nun deutlich ausgeweitet. Die  hat zudem ein eingeleitet.Die Deutsche Bahn solle für dringend nötige Investitionen ausreichend finanzielle Mittel erhalten, sagte der Sprecher der Bundesregierung. Dazu werde das Eigenkapital 2024 und in den Folgejahren um 1,5 Milliarden Euro durch finanzielle Transaktionen erhöht. In den Jahren 2024 und 2025 soll eine Summe von jeweils bis zu 5,5 Milliarden Euro zugeführt werden. Für die Zeit danach machte der Sprecher keine konkreten Angaben.Um das Eigenkapital der Bahn zu erhöhen, sollten auch Beteiligungserlöse eingesetzt werden – konkreter Umfang, Ausgestaltung, Zeitraum und Unternehmen seien noch festzulegen, hieß es.Konkret sehen die Pläne  offenbar vor, die Bundesanteile an der  sowie der Deutschen Post zu verkaufen. Bei der Telekom, bei der der Bund derzeit 30,5 Prozent der Aktien hält, will die Regierung wohl nur noch eine strategische Beteiligung von 25 Prozent zuzüglich einer Aktie halten. Bei der Post hingegen soll die Ampel planen, sich von mehr Anteilen zu trennen. Die Bundesbeteiligung an der Deutschen Post wird derzeit auf einen Wert von etwa acht Milliarden Euro geschätzt.Ein ICE in Frankfurt: Welche Anteile an anderen Unternehmen könnte die Bahn verkaufen?",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703138404.230813,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Volkswagen, Tesla und Co: Diese Autobauer übernehmen die gestrichene staatliche E-Auto-Prämie",
        "date_raw": "Tue, 19 Dec 2023 19:33:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tesla-und-co-diese-autobauer-uebernehmen-die-gestrichene-staatliche-e-auto-praemie-a-daa11dd0-a14e-4dcc-934a-40729a322188#ref=rss",
        "subtitle": "Tausende Käuferinnen und Käufer hatten mit einer Förderung ihres neuen E-Autos gerechnet – doch nach der Haushaltskrise lief diese abrupt aus. Nun werben mehrere Autobauer damit, die Prämie selbst auszuzahlen.",
        "content": "Die abrupt gestrichene staatliche Kaufprämie für E-Autos wird von immer mehr Autobauern selbst übernommen – zumindest befristet. Nach den Ankündigungen mehrerer Hersteller zu Wochenbeginn zogen am Dienstag weitere Produzenten nach. Wer sich in diesen Tagen also einen Neuwagen mit Elektroantrieb zulegt, hat je nach Hersteller noch Chancen auf die volle Förderung. Konkret bedeutet das einen Zuschuss von bis zu 6750 Euro.Eigentlich hatte die Bundesregierung vorgesehen, noch bis Jahresende eine Kaufprämie für Neuwagen von bis zu 4500 Euro zu gewähren. Hinzu kam eine hälftige Zulage der Hersteller, also bis zu 2250 Euro. Zum 1. Januar 2024 sollte die staatliche Prämie auf 3000 Euro gesenkt werden und dann Ende 2024 auslaufen. All das entfällt nun, nachdem der Bund seine Budgetplanung korrigieren musste. (.)Besonders problematisch ist, dass der Bonus nur dann gezahlt wird, wenn das Fahrzeug zugelassen worden ist. Ein Kaufvertrag allein reicht also nicht. Häufig liegen aber zwischen Bestellung und Auslieferung einige Wochen oder sogar Monate. Auch hier kommen einige Hersteller nun ihren Kundinnen und Kunden entgegen.So ist es etwa beim Autokonzern , der unter anderem die Marken Peugeot, ,  und Jeep vertreibt. Zum einen garantiere er bis zum Jahresende die volle Prämie von bis zu 6750 Euro für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Zum anderen will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der koreanische Hersteller  garantiert seinen E-Auto-Kunden, die bis 17. Dezember einen Vertrag geschlossen haben, noch die volle Umweltprämie aus 2023. teilte mit, für Aufträge, die bis Ende dieses Jahres geliefert und zugelassen werden, neben dem Herstelleranteil auch den staatlichen Anteil zu übernehmen. Vorausgesetzt, der Kunde erhält diesen nicht mehr vom Staat. Darüber hinaus wolle der Stuttgarter Autobauer Aufträge, die im kommenden Jahr ausgeliefert werden, sowie Neuaufträge ab dem 1. Januar bis auf Weiteres mit dem für 2024 ursprünglich vorgesehenen Herstelleranteil fördern.Auch der größte deutsche Autobauer will den Zuschuss zunächst selbst zahlen. Für Fahrzeuge, die noch in diesem Jahr zugelassen werden, gebe es die volle Prämie. Für alle bis 15. Dezember bestellten förderfähigen E-Autos der ID-Baureihe, die bis Ende März zugelassen werden, übernehme VW den ursprünglich geplanten abgesenkten Satz von bis zu 4500 Euro.Am Dienstag zogen chinesische Hersteller nach. So übernimmt auch der E-Auto-Hersteller den staatlichen Anteil der Kaufprämie bei Bestellungen bis Jahresende und Auslieferung bis Ende Januar. Sein chinesischer Wettbewerber teilte mit, er übernehme »für alle Bestellungen vor dem 18. Dezember, für die keine rechtzeitige Zulassung möglich war, den Umweltbonus in gleicher Höhe selbst«.Ähnlich verfährt der US-Autobauer . Er übernimmt ab dem 18. Dezember die ausgefallene Förderung für neue Bestellungen der Modelle 3 und Y, die bis Ende des Jahres ausgeliefert worden wären.Vom plötzlichen Stopp des Umweltbonus sind rund 60.000 E-Fahrzeuge betroffen, wie aus einer Blitzumfrage des Zentralverbands Deutsches Kraftfahrzeuggewerbe (ZDK) hervorgeht. Hochgerechnet zeige sie, dass die Hälfte der Fahrzeuge noch in diesem Jahr ausgeliefert worden wäre. Für die andere Hälfte gebe es auch einen Kaufvertrag, die Auslieferung sei aber erst im kommenden Jahr geplant. Hier brauche es eine klare und berechenbare Förderpolitik, sagte ZDK-Präsident Arne Joswig. »Das Vertrauen in eine nachvollziehbare und rationale Politik der Bundesregierung zur Förderung der Elektromobilität ist massiv beschädigt worden.«Tesla in der Schweiz: Auch die amerikanischen und chinesischen Hersteller schließen sich an.",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703138404.2582178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aurubis: Kupferkonzern ermittelt nach Metalldiebstählen gegen eigenen Vorstand",
        "date_raw": "Tue, 19 Dec 2023 19:39:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-ermittelt-nach-metalldiebstaehlen-gegen-eigenen-vorstand-a-07469e3f-0bf5-4e27-9bee-cb32450889c7#ref=rss",
        "subtitle": "Betrüger haben Europas größten Kupferkonzern über Jahre hinweg ausgenommen. Nun hat der Aurubis-Aufsichtsrat einen Anwalt beauftragt, den eigenen Vorstand zu überprüfen.",
        "content": "Nach einem Edelmetall-Betrug mit dreistelligem Millionenschaden lässt der Aurubis-Aufsichtsrat gegen den eigenen Vorstand ermitteln. Das Gremium beauftragte die Rechtsanwaltskanzlei Hengeler Mueller, die Verantwortung des Vorstands im Kontext der Straftaten zu prüfen. Das teilte der Aurubis-Aufsichtsrat mit.Das Ergebnis der Untersuchung wird für Mitte Januar erwartet; anschließend werde eine Entscheidung getroffen. »Der Aufsichtsrat kann derzeit weder ausschließen, dass die amtierenden Vorstandsmitglieder unverändert ihr Amt fortführen, noch kann er ausschließen, dass es zu einer vorzeitigen Trennung von einzelnen oder mehreren Vorstandsmitgliedern kommt bzw. der Vorstand umstrukturiert wird«, hieß es.Betrüger haben Europas größten Kupferkonzern über Jahre hinweg ausgenommen. Das Unternehmen vermisst wertvolles Recyclingmaterial im Wert von 185 Millionen Euro. Die Täter arbeiteten nach Unternehmensangaben mit manipulierten Proben: Bei der Anlieferung von Recyclingmetallen, die bei Aurubis verarbeitet werden, wird der Anteil von Edelmetallen mit Proben geschätzt. Tatsächlich waren aber im angelieferten Material weit weniger wertvolle Metalle enthalten als in den Proben, sodass Aurubis dafür zu viel bezahlte. Der Verdacht richte sich gegen Schrottlieferanten und eigene Mitarbeiter, hieß es.Dazu kommt ein weiterer Diebstahl in Millionenhöhe, bei dem sich die fünf Beschuldigten inzwischen vor Gericht verantworten müssen. Die Ermittler werfen ihnen vor, Tausende Kilo edelmetallhaltige Zwischen- und Nebenprodukte von einem Firmengelände gestohlen und verkauft zu haben.Aurubis bezeichnet sich als führendes Unternehmen für das Recycling von Kupfer, Edelmetallen und anderen Nichteisenmetallen. Diese sind in den verschiedensten metallhaltigen Konsum- und Gebrauchsgütern wie elektronischen Geräten verbaut. Neben Kupfer, Blei, Nickel und Zink fallen im Recycling beispielsweise auch Gold und Silber oder Platin und Palladium an.Das Aurubis-Werk in Hamburg",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703138404.2825797,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BDI-Präsident Siegfried Russwurm über die AfD: »Eine Partei, die schädlich ist«",
        "date_raw": "Wed, 20 Dec 2023 07:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-praesident-siegfried-russwurm-ueber-die-afd-eine-partei-die-schaedlich-ist-a-4bacb7bc-5ce5-4c6a-8930-22e4f6cc3edd#ref=rss",
        "subtitle": "Lange schwieg die Wirtschaft zum Aufstieg der AfD, Innenministerin Faeser mahnte zuletzt eine klarere Haltung gegen die in Teilen rechtsextreme Partei an. Nun hat sich BDI-Präsident Russwurm positioniert.",
        "content": "Vor den anstehenden Landtagswahlen in mehreren ostdeutschen Bundesländern 2024 hat Industriepräsident Siegfried Russwurm vor Erfolgen der AfD gewarnt. »Eine politische Bewegung, die die Wende rückwärts zu Nationalismus beschwört, ist schädlich für dieses Land: für die Wirtschaft und für Ansehen und Erfolg Deutschlands im globalen Kontext«, sagte Russwurm den Zeitungen der Funke Mediengruppe. Der Präsident des Bundesverbands der Deutschen Industrie () fügte hinzu: »Wir tun gut daran, uns den Aussagen der AfD auch öffentlich deutlich entgegenzustellen: Klar zu sagen, sie zu wählen ist kein harmloser Protest, sondern das ist eine Partei, die schädlich ist für die Zukunft unseres Landes und von uns allen.«Unternehmer hierzulande hatten lange zum Aufstieg der AfD geschwiegen. Erst langsam entwickelte sich ein Bewusstsein, dass die Partei auch . In  kam die Partei zuletzt in bundesweiten Umfragen auf teils mehr als 20 Prozent; neben dem von  geführten Landesverband  werden inzwischen auch die Landesverbände Sachsen-Anhalt und seit Kurzem auch Sachsen vom Verfassungsschutz . Im kommenden Herbst werden die Landtage in Sachsen, Thüringen und Brandenburg neu gewählt. In allen drei Ländern lag die AfD in Umfragen zuletzt vorn.Erst seit Kurzem positionieren sich immer mehr Unternehmer offen gegen die AfD – so wie Evonik-Chef Christian Kullmann. Der »Süddeutschen Zeitung« sagte er kürzlich, Manager sollten . Und: »Die AfD schadet unserer Volkswirtschaft, unserer Gesellschaft, unserer Zukunft.« Jenoptik-Chef Stefan Traeger wiederum sagte dem SPIEGEL: ».«BDI-Präsident Russwurm argumentierte nun, Deutschland lebe von Weltoffenheit und internationalem Handel »wahrscheinlich mehr als fast alle anderen großen Länder der Welt«. Er forderte »eine gesellschaftliche Debatte, eine gesellschaftliche Bewegung, um den Menschen die Konsequenzen aufzuzeigen«. Die AfD sei »schlecht für dieses Land, auch, weil sie ein Klima von Hass, Polarisierung und Ausgrenzung befeuert«.Vor wenigen Wochen hatte Bundesinnenministerin  Unternehmerinnen und Unternehmer dazu aufgefordert, sich von der in Teilen rechtsextremen Partei zu distanzieren. Die SPD-Politikerin warnte vor einer »schleichenden Normalisierung« von rechtspopulistischen und rechtsextremistischen Positionen, es sei daher auch »Sache der Wirtschaft, hier deutlich Haltung zu zeigen«.BDI-Präsident Russwurm: Die AfD befeuere ein »Klima von Hass, Polarisierung und Ausgrenzung«",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703138404.346512,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona, RSV, Grippe: Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch«",
        "date_raw": "Wed, 20 Dec 2023 07:51:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-rsv-grippe-und-co-arztpraxen-laufen-krankheitswelle-auf-dem-zahnfleisch-a-cf5de5b7-3709-4640-aa71-9e8da85560fb#ref=rss",
        "subtitle": "Die Praxen im Land sind laut dem Hausärzteverband derzeit stark gefordert. Viele Mediziner arbeiteten an der Belastungsgrenze, dabei habe die Grippesaison noch nicht mal angefangen.",
        "content": "Die derzeit hohen Infektionszahlen bei akuten Atemwegserkrankungen bringen Praxen nach Angaben des Hausärztinnen- und Hausärzteverbands an den Rand ihrer Leistungsfähigkeit. »Wir erleben aktuell genau das, wovor wir bereits im Sommer gewarnt haben«, sagte der Verbandsvorsitzende Markus Beier dem Redaktionsnetzwerk Deutschland (RND). »Die Hausarztpraxen laufen einmal mehr auf dem Zahnfleisch – und das, obwohl die Grippesaison noch gar nicht angefangen hat.«Corona, Erkältungen und vereinzelt auch schon Grippe haben Deutschand in der Vorweihnachtszeit 2023 fest im Griff. Im Bericht des Robert Koch-Instituts (RKI) von vergangener Woche war von hochgerechnet etwa 7,9 Millionen akuten Atemwegserkrankungen (vorheriger Bericht: 7,1 Millionen) bundesweit die Rede – unabhängig von Arztbesuchen. Nachdem vor allem Corona schon länger dominiert, rief das RKI jüngst den Beginn der RSV-Welle aus (RSV steht für Respiratorische Synzytial-Virus-Infektionen). Auch wenn die Grippenachweise bereits zunehmen, steht die Grippewelle, ausgelöst durch Influenzaviren, laut RKI noch bevor.Dennoch bekämen Patientinnen und Patienten vielerorts bereits keine Termine mehr, die Wartezeiten würden immer länger, und für die Behandlung selbst bleibe kaum noch Zeit, beklagte Verbandschef Beier. Dies sei politischen Fehlentscheidungen in den vergangenen Jahren geschuldet. Von Gesundheitsminister  (SPD) forderte der Verbandschef erneut einen Krisengipfel, um die hausärztliche Versorgung sicherzustellen. Es brauche unter anderem einen . »Ansonsten werden immer mehr Menschen schlichtweg ohne Hausarztpraxis dastehen.«Lauterbach hatte sich zuletzt dafür eingesetzt, neben der telefonischen Krankschreibung auch Arbeitsunfähigkeitsbescheinigungen für Eltern kranker Kinder fernmündlich zu erteilen. In beiden Fällen ist seit Kurzem wieder eine Freistellung von der Arbeit per Telefon möglich.Hausarztpraxis in Sachsen: Derzeit fast acht Millionen akute Atemwegserkrankungen in Deutschland",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703138404.3740895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflation: Mehr Unternehmen wollen wieder ihre Preise erhöhen",
        "date_raw": "Wed, 20 Dec 2023 09:25:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/inflation-mehr-unternehmen-wollen-wieder-ihre-preise-erhoehen-a-79dfeed8-45a3-4593-80db-60f1c127b309#ref=rss",
        "subtitle": "Die Bundesbank rechnet mit einem starken Rückgang der Teuerung. Allerdings hat der Anteil der Unternehmen in Deutschland, die ihre Preise anheben wollen, laut Ifo-Institut wieder zugelegt – besonders bei Gastronomen.",
        "content": "Die gute Nachricht vorweg: Die Verbraucherstimmung hat sich zum Jahresende spürbar aufgehellt, . Das geht  des Marktforschungsunternehmens GfK und des Nürnberg Instituts für Marktentscheidungen (NIM) hervor. Für eine Entwarnung ist es laut Rolf Bürkl, Konsumexperte beim NIM, allerdings noch zu früh. »Geopolitische Krisen und Kriege, stark steigende Lebensmittelpreise sowie die Diskussionen um die Aufstellung des Staatshaushaltes für das Jahr 2024 sorgen nach wie vor für Verunsicherung.«Und tatsächlich ist ein Ende der Krise für Verbraucher längst nicht ausgemacht. Darauf deuten auch aktuelle Zahlen des Ifo-Instituts zur Inflation hin: Demnach nimmt der Anteil der Unternehmen in , die ihre Preise in den kommenden Monaten anheben wollen, wieder zu, wie es unter Berufung auf Konjunkturumfragen heißt.Konkret stiegen die sogenannten Ifo-Preiserwartungen im Dezember auf 19,7 Punkte, von 18,1 im November. »Damit dürfte der Rückgang der Inflationsraten vorerst ins Stocken geraten«, sagte Ifo-Konjunkturchef Timo Wollmershäuser. Insbesondere in den konsumnahen Dienstleistungsbereichen seien die Preiserwartungen kräftig gestiegen.Vor allem die vom Auslaufen der Mehrwertsteuersenkung stark betroffenen . Aber auch die Einzelhändler planen wieder vermehrt Preisanhebungen. In der Industrie wollen ebenfalls wieder mehr Unternehmen ihre Preise anheben. Im Baugewerbe hat sich zudem der Abwärtstrend bei den Preisen weiter verlangsamt. Die Punkte bei den Ifo-Preiserwartungen geben an, wie viel Prozent der Unternehmen per Saldo ihre Preise erhöhen wollen. Der Saldo ergibt sich, indem man vom prozentualen Anteil der Unternehmen, die ihre Preise anheben wollen, den prozentualen Anteil derer abzieht, die ihre Preise senken wollen.Die Inflationsrate war in den vergangenen Monaten stark gesunken, auf noch 3,2 Prozent im November. Die Bundesbank prognostizierte für 2024 zuletzt . Im Dezember könnten die Verbraucherpreise nach Prognose vieler Ökonomen dennoch in etwa doppelt so hoch liegen wie das von der Europäischen Zentralbank angestrebte Ziel von rund zwei Prozent. Das hängt auch damit zusammen, dass es bestimmte Energiehilfen aus dem Vorjahr dieses Jahr nicht gibt.Ob durch die hohe Inflation auch die Konsumstimmung wieder einbricht, hängt besonders mit der Entwicklung der Löhne und Gehälter zusammen. Die steigenden Einkommen trugen laut GfK zuletzt stark dazu bei, die Kauflust zu stützen. Allerdings haben die Gehaltserhöhungen in Deutschland die hohe Inflation bislang kaum ausgleichen können, die Deutschen haben im Schnitt .Wocheneinkauf im Supermarkt: Der Rückgang der Inflation droht zu stocken",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703138404.399087,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BASF: Markus Kamieth folgt auf Martin Brudermüller",
        "date_raw": "Wed, 20 Dec 2023 10:56:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-markus-kamieth-folgt-auf-martin-brudermueller-a-164bd0fb-811f-4441-b8c2-53e1ce7daad1#ref=rss",
        "subtitle": "Der bisherige BASF-Asienchef Markus Kamieth wird neuer Vorstandschef des weltgrößten Chemiekonzerns – und löst Ende April Martin Brudermüller ab. Kamieth konnte sich gegen Technologiechefin Melanie Maas-Brunner durchsetzen.",
        "content": "Der für das Asiengeschäft von  zuständige Vorstand Markus Kamieth wird künftig an der Spitze des weltgrößten Chemiekonzerns stehen. Kamieth wird den bisherigen Vorstandsvorsitzenden Martin Brudermüller Ende April ablösen, wie BASF mitteilte.Der 53-Jährige galt neben Technologiechefin Melanie Maas-Brunner als Favorit für den Posten. Der promovierte Chemiker arbeitet bereits seit 1999 für BASF, nach nicht einmal zwei Jahren kam er in den Stab eines Vorstandsmitglieds, seit 2017 ist er selbst Mitglied des Vorstands.Martin Brudermüller war seit 2018 Vorstandschef. Bei BASF will sich der 62-Jährige mit Ablauf der Hauptversammlung am 25. April verabschieden. Brudermüller soll danach den Mercedes-Benz-Aufsichtsrat führen.Maas-Brunner, die nicht nur Technologiechefin, sondern auch Arbeitsdirektorin und Standortleiterin für das Stammwerk  ist, kehrt dem Konzern nach 26 Jahren den Rücken. Ihren bis Ende Januar 2024 laufenden Vertrag wollte sie nach Angaben von BASF nicht verlängern. Bereits im Februar hat . Damit verlieren die Ludwigshafener binnen eines Jahres ihre beiden profiliertesten Spitzenfrauen.»Der Aufsichtsrat bedauert den über einen längeren Zeitraum gereiften Wunsch von Melanie Maas-Brunner, sich neuen beruflichen Herausforderungen widmen zu wollen«, sagte Aufsichtsratschef . Kamieth habe während seiner beruflichen Stationen in Deutschland, den USA und  »hervorragende Ergebnisse« erzielt. Er vereine »strategischen Weitblick sowie operative Umsetzungsstärke« und werde den Geschäften von BASF neue Impulse geben, so Bock.Nachfolgerin von Maas-Brunner als Arbeitsdirektorin soll Katja Scharpwinkel werden, die zum Februar Vorstandsmitglied wird. Die 54-Jährige ist derzeit Leiterin der Region Europa, Naher Osten, Afrika. In den Vorstand rückt zum März zudem Anup Kothari auf. Der 55-Jährige leitet bislang den Unternehmensbereich Nutrition & Health.Die Aufgaben des Technologievorstands, die bislang Maas-Brunner ausübte, werden vom 1. Januar an von Vorstandsmitglied Stephan Kothrade übernommen. Er soll sich zudem ums Asiengeschäft kümmern, das bisher von Kamieth verantwortet wurde.Markus Kamieth: Der promovierte Chemiker arbeitet bereits seit 1999 für das Unternehmen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703138404.4226315,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: So abhängig sind Industrien von problematischen Lieferländern",
        "date_raw": "Wed, 20 Dec 2023 11:20:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3#ref=rss",
        "subtitle": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist.",
        "content": "Duisburg Logport: 12,8 Prozent aller deutschen Importe kamen zuletzt aus China",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703138404.4756444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Zustellung von Briefen dürfte bald länger dauern",
        "date_raw": "Wed, 20 Dec 2023 12:50:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-zustellung-von-briefen-duerfte-bald-laenger-dauern-a-e2e90c64-9e33-4927-821f-2e85c0cb044d#ref=rss",
        "subtitle": "Die Reform des veralteten Postgesetzes wird konkreter. Schon ab Frühjahr 2024 könnten Verbraucherinnen und Verbraucher länger auf ihre Briefe warten.",
        "content": "Das Bundeskabinett hat nach Angaben der Nachrichtenagentur dpa einen Vorschlag des Bundeswirtschaftsministeriums zur Reform des veralteten Postgesetzes gebilligt. Die noch aus den Neunzigerjahren stammenden Regeln sollen der veränderten Nachfrage im Internetzeitalter angepasst werden, hieß es. Nun sind  und  am Zug, im Frühjahr 2024 soll die Reform final beschlossen werden.Nach den Plänen der Bundesregierung soll die  künftig weniger Zeitdruck bei der Briefbeförderung bekommen. Dadurch kann sie Kosten senken und den noch immer üblichen Brieftransport mit Nachtfliegern einstellen. Für Verbraucher bedeutet das, dass sie wohl länger auf Briefe warten müssen als bisher.Derzeit muss die Post noch mindestens 80 Prozent der heute eingeworfenen Briefe am nächsten Werktag zugestellt haben, künftig soll es erst für den dritten Werktag nach Einwurf einen Mindestwert geben, dann 95 Prozent. Briefe werden also länger unterwegs sein, sie sollen aber zuverlässig ankommen.Die Regeln zum Einsatz von Subunternehmern sollen verschärft werden, außerdem sollen Pakete ab zehn Kilo gekennzeichnet werden – das soll verhindern, dass sich Paketboten verheben. Pakete, die schwerer als 20 Kilo sind, müssen dem Vorhaben zufolge entweder von zwei Personen transportiert werden oder mit einem technischen Hilfsmittel. Auch diese Regelung soll Rückenproblemen vorbeugen.Postbote: Längere Lieferfristen geplant",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703138404.4968758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu: Toyota-Tochter stoppt alle Fahrzeugauslieferungen wegen Sicherheitsmängeln",
        "date_raw": "Wed, 20 Dec 2023 13:03:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/daihatsu-toyota-tochter-stoppt-alle-fahrzeugauslieferungen-wegen-sicherheitsmaengeln-a-e352af0f-892f-4841-a1cf-4e7b30c47d07#ref=rss",
        "subtitle": "Wegen eklatanter Sicherheitsmängel muss die Toyota-Tochter Daihatsu die Auslieferung aller Fahrzeuge einstellen. Die Liste der Verfehlungen ist lang – der Reputationsschaden kaum absehbar.",
        "content": "Die -Tochter Daihatsu hat nach eigenen Angaben massive Sicherheitsmängel bei ihren Fahrzeugen festgestellt. Eine Untersuchung habe Probleme bei 64 Modellen ergeben, darunter fast zwei Dutzend, die unter der Marke Toyota verkauft wurden, teilte Japans Branchenprimus mit.Toyota erklärte, es sei eine »grundlegende Reform« erforderlich, um Daihatsu »wiederzubeleben«. Die Auslieferung aller Fahrzeuge werde vorerst gestoppt. Eine Überprüfung aller Zertifizierungsvorgänge sei geplant. »Es wird nicht nur eine Überprüfung des Managements und der Geschäftsabläufe erforderlich sein, sondern auch eine Überprüfung der Organisation und Struktur«, hieß es.Ein unabhängiges Gremium hatte Ermittlungen gegen Daihatsu eingeleitet, nachdem im April bekannt geworden war, dass es bei 88.000 Kleinwagen manipulierte Seitenaufprallsicherheitstests gegeben hatte. Die meisten Fahrzeuge wurden als Toyotas verkauft. Die jüngsten Untersuchungen deuten darauf hin, dass das Ausmaß des Skandals weit größer ist als angenommen.Daihatsu ist Toyotas Kleinwagensparte und produziert eine Reihe der sogenannten »Kei«-Kleinwagen und -Lastwagen, die in Japan beliebt sind. Das Untersuchungsgremium stellte fest, dass die jüngsten Probleme auch einige auf dem Inlandsmarkt verkauften Modelle von Mazda und Subaru sowie Toyota- und Daihatsu-Modelle im Ausland betrafen.Toyota teilte mit, die betroffenen Modelle seien unter anderem für die südostasiatischen Märkte Thailand, Indonesien, Malaysia, Kambodscha und Vietnam sowie für die mittel- und südamerikanischen Länder Mexiko, Ecuador, Peru, Chile, Bolivien und Uruguay bestimmt gewesen.Toyota-Angaben zufolge produzierte Daihatsu in den ersten zehn Monaten des Jahres 1,1 Millionen Fahrzeuge, fast 40 Prozent davon an ausländischen Standorten. In diesem Zeitraum wurden weltweit rund 660.000 Fahrzeuge verkauft, was sieben Prozent des Toyota-Absatzes ausmachte.Daihatsu-Präsident Soichiro Okudaira, Toyota-Technikchef Hiroki Nakajima (am 20. Dezember in Tokio)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703138404.5177839,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt 2024: Kürzungsliste im Kabinett – hier will die Ampel sparen",
        "date_raw": "Wed, 20 Dec 2023 13:33:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/haushalt-2024-kuerzungsliste-im-kabinett-hier-will-die-ampel-sparen-a-0f57afb2-0819-40ea-b2ed-4e068e75f3c8#ref=rss",
        "subtitle": "Das Bundeskabinett hat sich mit den Kürzungsplänen für den Bundeshaushalt 2024 befasst. Die Liste der Sparvorschläge im Überblick.",
        "content": "Eine Woche nach dem Haushaltskompromiss der Ampelspitzen haben die Kürzungspläne für das kommende Jahr das Bundeskabinett passiert.Die Details der Vereinbarung wurden nicht formal beschlossen, sie seien der Ministerrunde nur »zur Kenntnis gegeben« worden, sagte Regierungssprecher Steffen Hebestreit. Das Finanzministerium sei schon dabei, »die Verabredung technisch umzusetzen«.Das Trio aus Bundeskanzler Olaf Scholz (SPD), Bundeswirtschaftsminister Robert Habeck (Grüne) und Finanzminister Christian Lindner (FDP) hatte sich am vergangenen Mittwoch darauf geeinigt, wie nach einem Urteil des Bundesverfassungsgerichts Milliardenlöcher im Haushalt gestopft werden sollen.Manche der Vereinbarungen sind politisch noch umstritten – auch innerhalb des Kabinetts und der Regierungsfraktionen. Das Parlament könnte noch Änderungen vornehmen. Ziel der Koalition ist es, den Haushalt für 2024 Ende Januar im Bundestag zu beschließen.Die Ampel muss für den Kernhaushalt 2024 rund 17 Milliarden Euro auftreiben oder einsparen. Auch der Plan für den Klima- und Transformationsfonds (KTF) mit Milliardeninvestitionen in die Modernisierung der Wirtschaft musste überarbeitet werden. Insgesamt geht es um eine Finanzierungslücke von fast 30 Milliarden Euro.Die nötigen Einsparungen sollen insbesondere durch die Abschaffung klimaschädlicher Subventionen, geringere Ausgaben der Ministerien, eine bessere Integration Geflüchteter in den Arbeitsmarkt und die Reduzierung von Bundeszuschüssen erreicht werden.Konkret zählen zu den Sparplänen folgende Posten:Manche Ministerien sollen weniger Geld ausgeben: Aus den Etats des Auswärtigen Amts, des Wirtschaftsministeriums und des Entwicklungsministeriums werden zusammen  für internationales Engagement gestrichen.  muss das Verkehrsministerium beitragen,  das Bildungsministerium.Die gesetzliche Rentenversicherung erhält  weniger vom Bund. Das sind nur die zusätzlichen Belastungen. Insgesamt will die Bundesregierung bei der Rente noch deutlich mehr sparen, wie bereits aus dem Haushaltsentwurf hervorging.Für Fahrzeuge in der Land- und Forstwirtschaft soll künftig Kfz-Steuer fällig werden, zudem soll die Steuerbegünstigung beim Agrardiesel entfallen.  sollen so eingespart werden, weitere  durch den Wegfall der Steuerbegünstigung. , auch Landwirtschaftsminister Cem Özdemir (Grüne) kritisierte diese Pläne.Die Bundeswehr kauft Waffen nach, die aus den eigenen Beständen an die Ukraine abgegeben wurden. Dies wird nun nicht aus dem Bundeshaushalt finanziert, sondern aus dem Sondertopf zur Ertüchtigung der Bundeswehr. Im Haushalt entstehen so  weniger Ausgaben.Die Ticketsteuer . Das soll rund  Spielraum schaffen – 580 Millionen Euro Mehreinnahmen durch die höhere Abgabe und 70 Millionen Euro durch die Abschaffung des Absenkungsmechanismus. Die zuvor diskutierte Einführung einer Kerosinsteuer im inländischen Flugverkehr ist indes wieder vom Tisch.Unternehmen sollen die Plastikabgabe selbst zahlen: Bisher zahlt die Bundesregierung eine Plastikabgabe an die EU, künftig sollen das die Hersteller selbst übernehmen. Das soll Zusatzeinnahmen von  bringen.Die Bundesagentur für Arbeit soll  an den Bund zurückzahlen, die während der Coronakrise als Zuschuss flossen.Kürzungen beim Bürgergeld: Beim Bürgergeld fallen Bonuszahlungen für Weiterbildungen weg, außerdem soll es Sanktionen für Totalverweigerer geben. Nach Angaben aus dem Finanzministerium bringt das .Job-Turbo für Geflüchtete: Bei der Integration von Geflüchteten in den Arbeitsmarkt will man mehr erreichen. Dazu gehören häufigerer Kontakt und Sanktionen bei Pflichtverletzungen. Die Bundesregierung rechnet damit, dass so rund  eingespart werden.Zugleich soll der CO₂-Preis auf Heizöl, Gas und Sprit zum Jahreswechsel steigen – statt auf 40 nun auf 45 Euro pro Tonne CO₂.Die Ausgaben des Klima- und Transformationsfonds werden um 12,7 Milliarden Euro reduziert.Noch unklar ist, ob erneut die Schuldenbremse ausgesetzt wird. Die Bundesregierung will prüfen, ob dies für die 2,7 Milliarden Euro an Fluthilfen für Opfer der Hochwasserkatastrophe im Ahrtal möglich ist. Auch später im Jahr könnte die Schuldenbremse noch ausgesetzt werden – etwa falls für die Unterstützung der Ukraine mehr Geld nötig sein sollte, als jetzt absehbar ist.Bundeskanzleramt in Berlin: 17 Milliarden Euro gesucht",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703138404.5825574,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mercedes: Autohersteller muss über hunderttausend Dieselautos zurückrufen",
        "date_raw": "Wed, 20 Dec 2023 14:00:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-muss-ueber-hunderttausend-diesel-autos-zurueckrufen-a-646144d6-5bd0-404f-8dae-d87b47467bce#ref=rss",
        "subtitle": "Das Kraftfahrt-Bundesamt verdonnert Mercedes-Benz dazu, über hunderttausend Dieselfahrzeuge mit einem Softwareupdate auszustatten. Machen die Halter nicht mit, werden die Autos aus dem Verkehr gezogen.",
        "content": "Über acht Jahre nach Ausbruch des Dieselskandals muss Mercedes-Benz noch immer Autos zurückrufen. Betroffen sind über hunderttausend Fahrzeuge allein in Deutschland, die ein Softwareupdate aufgespielt bekommen müssen. Nach Informationen von SPIEGEL und Bayerischem Rundfunk hat das Kraftfahrt-Bundesamt (KBA) im Dezember einen entsprechenden Bescheid ausgestellt. Der Stuttgarter Autokonzern schreibt die Halter der Modelle mit den Schadstoffklassen Euro 5 und 6b derzeit an. Wer nicht reagiert, dem droht die Stilllegung seines Fahrzeugs.Grund für den Rückruf ist eine Manipulation an der Abgasreinigungsanlage der Diesel. Die betreffenden Autos reduzieren bei tieferen und höheren Temperaturen das Reinigungssystem deutlich, was zu deutlich erhöhten Stickoxid-Emissionen führt. In der Fachwelt wird diese Manipulation als sogenanntes Thermofenster bezeichnet. Viele Autokonzerne haben ihre Abgasreinigung auf diese Weise manipuliert.Häufig regelte die Motorsteuerung schon bei Temperaturen rund um die jährlichen Durchschnittswerte ab. Die Autokonzerne argumentierten stets, man müsse das System reduzieren, um den Motor vor Schäden zu beschützen. Doch dies haben Richter des  in einem Grundsatzurteil im Jahre 2022 zurückgewiesen. Es dürfte deshalb auch bei anderen Herstellern noch zu ähnlichen Bescheiden des KBA kommen.Mercedes-Benz rechtfertigt die Abgasmanipulation damit, dass sie bislang nicht von den Behörden beanstandet worden war: »Noch bis zu dem EuGH-Urteil haben die europäischen Typgenehmigungsbehörden entsprechende Temperatursteuerungen der Abgasrückführung generell für zulässig gehalten«, erklärte eine Sprecherin des Autoherstellers auf Anfrage von SPIEGEL und BR.Man kooperiere vollumfänglich mit dem KBA. »Kundinnen und Kunden werden schriftlich darüber informiert, wenn ihr Fahrzeug Teil der KBA-Anordnung ist und noch ein Softwareupdate bei einem Servicepartner aufgespielt werden muss«, erklärte die Sprecherin weiter. In Deutschland beträfe das voraussichtlich eine untere sechsstellige Anzahl von Fahrzeugen. Auf einer Website des Konzerns erhalten die Halterinnen und Halter zusätzliche Informationen. Sie können dort mit der Fahrgestellnummer , ob auch ihr Diesel betroffen ist.Die Rückrufaktion des KBA ist verpflichtend für die Fahrzeughalter. Reagiert der Besitzer auf die Schreiben des Konzerns nicht, dann droht ihm die Stilllegung des Fahrzeugs. Dies erfolgt aber erst nach mehrmaliger Aufforderung des zuständigen Landratsamts frühestens eineinhalb Jahre nach Beginn der Maßnahme, teilte Mercedes Benz mit.Der Rückruf wegen der sogenannten Thermofenster dürfte nicht der letzte für den Konzern sein. Das KBA prüft zwei weitere Abschaltmechanismen des Emissionskontrollsystems in Mercedes-Dieseln. Die Untersuchungen betreffen Diesel des Modells E350. Auch hier vermutet die Flensburger Behörde, dass die Strategie nicht zulässig ist und der Umwelt und der Gesundheit der Menschen schadet.Die Autobesitzer können zudem auf Kompensation hoffen. Autohersteller müssen grundsätzlich Schadensersatz für Dieselautos mit Thermofenstertechnik zahlen, wenn diese in einem zu kleinen Temperaturbereich Abgase ordnungsgemäß von Schadstoffen reinigt. Der  (BGH) hob in diesem Sommer Urteile von Gerichten auf, die Schadensersatzklagen abgewiesen hatten, und verwies sie zurück. Die Berufungsgerichte müssten die Haftungsfrage weiter aufklären, erklärte damals die Richterin Eva Menges.Geklagt hatten Autobesitzer gegen ,  und . Deren Diesel-Pkw (Audi SQ5, Mercedes C-Klasse und VW Passat) halten nur bei bestimmten Außentemperaturen die Schadstoffgrenzwerte für Stickoxid ein.Produktion von Mercedes-E-Klassen in Sindelfingen: Wer nicht nachrüstet, dem droht die Stilllegung",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703138404.60451,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: Ver.di droht mit Streiks im Weihnachtsgeschäft",
        "date_raw": "Wed, 20 Dec 2023 14:37:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-1cc0324e-b809-474f-8199-896a0152b475#ref=rss",
        "subtitle": "Ver.di hat im Tarifkonflikt des Einzelhandels Warnstreiks noch diese Woche angekündigt, vielerorts ist bereits die Arbeit niedergelegt worden. In Bielefeld wurde ein »streikender Weihnachtsgrinch« angekündigt.",
        "content": "In den letzten Tagen vor Weihnachten bestreikt die Gewerkschaft  bundesweit den Einzelhandel. In einigen Bundesländern, etwa , ,  und , wurde bereits am Mittwoch in einigen Geschäften die Arbeit niedergelegt.In ,  und  hat die Gewerkschaft für die ganze Woche, also von Montag bis einschließlich Samstag, zum Arbeitskampf aufgerufen. Vor allem die großen Supermarkt- und Discounterketten sowie ,  und Thalia stehen den Ankündigungen zufolge im Fokus.In Berlin und Brandenburg soll bis einschließlich Samstag gestreikt werden. In Schleswig-Holstein und Mecklenburg-Vorpommern sind Warnstreiks bis Donnerstag angekündigt, für die Tage danach gab die Gewerkschaft ihre Pläne noch nicht preis.Der Tarifkonflikt im Handel dauert seit Monaten an. Ver.di fordert im Einzelhandel unter anderem in allen Regionen mindestens 2,50 Euro mehr pro Stunde und eine Laufzeit von einem Jahr. Je nach Bundesland kommen weitere Forderungen hinzu. Ende November waren Vertreter bei einem Spitzengespräch auf Bundesebene zusammengekommen, das aber letztlich nicht zu Fortschritten führte.Verhandelt wird im Handel eigentlich auf Länderebene in allen 16 Ländern – separat für den Groß- und für den Einzelhandel. Bereits in den vergangenen Wochen hatte es in der Branche .Am vergangenen Freitag hatte der Ver.di-Bundesvorstand die Beschäftigten im Handel . Die Landesverbände planen auf Grundlage dieses Aufrufs nun sehr unterschiedlich. Die zahlreichen Warnstreiks in den vergangenen Monaten führten in der Regel nicht zu Filialschließungen. Hier und da blieben Regale in den Geschäften längere Zeit leer. Welche Auswirkungen die Aktionen an den Tagen direkt vor Weihnachten haben werden, blieb zunächst offen.Der Ver.di-Landesverband  plant für diesen Freitag (22. Dezember) einen Aktionstag in . Mehrere Hundert Streikende aus verschiedenen Handelsunternehmen wie , Ikea und Kaufland sollen sich dann vor dem Gebäude der »Frankfurter Rundschau« versammeln, wo die Belegschaft um einen eigenen Tarifvertrag kämpft. In  und  sind am Samstag Warnstreiks geplant.Ver.di in  kündigte an, mit »mehreren Tausend Streikenden im Einzelhandel die Vorweihnachtszeit zur Streikzeit« zu machen. Geplant seien unter anderem Aktionen in , ,  und . In werde am Donnerstag ein streikender Weihnachtsgrinch mit weiteren Streikenden durch die Innenstadt ziehen. In Dortmund wollen am Freitag Beschäftigte von H&M vor ihrer Filiale Postkarten verteilen. Ebenfalls in Dortmund wollen Amazon-Beschäftigte der Standorte und  demonstrieren.Die Verhandlungen in den Ländern betreffen potenziell Millionen Beschäftigte. Allerdings war zuletzt nur jeder fünfte Einzelhändler an einen Tarifvertrag gebunden. Entsprechend hatte sich ein Vertreter des Handelsverbands zuletzt optimistisch gezeigt, dass trotz der Streiks der gewohnte Weihnachtseinkauf sicher sei.Warnstreik-Teilnehmerin: Nur noch jeder fünfte Einzelhändler zahlt nach Tarif",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703138404.6817915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bank: IT-Probleme bei der Postbank dauern länger als geplant",
        "date_raw": "Wed, 20 Dec 2023 14:54:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-it-probleme-bei-der-postbank-dauern-laenger-als-geplant-a-28c6617e-e171-4014-ba18-f63e04dc09fa#ref=rss",
        "subtitle": "Deutsche-Bank-Chef Sewing versprach eine Lösung der Postbank-Probleme bis Ende Dezember. Nun müssen sich einige doch noch bis ins neue Jahr mit den Folgen tiefgreifender Störungen im Kundenservice herumschlagen.",
        "content": "Die  bekommt doch nicht alle Probleme bei der  bis Jahresende in den Griff. »Wir sind beim Abarbeiten der Rückstände an Kundenanfragen seit Sommer weit vorangekommen – auch dank mehr als 800 zusätzlichen Arbeitskräften für diese Aufgaben«, sagte ein Deutsche-Bank-Sprecher.Die Abarbeitung der verbleibenden Rückstände sei jedoch komplex »und nimmt in Teilen mehr Zeit in Anspruch«, bestätigte er einen »Handelsblatt«-Bericht. »Einen Teil dieser Fälle werden wir deshalb Anfang 2024 abschließend bearbeiten.«Bei der Migration der Postbank-IT – mit zwölf Millionen Kunden – auf die Systeme der Deutschen Bank – mit sieben Millionen Kunden – gab es erhebliche Probleme, die Kundenbeschwerden hatten sich gehäuft. Kunden konnten zeitweise nicht auf ihre Konten zugreifen, der Kundenservice war kaum erreichbar, Lastschriften wurden nicht mehr eingelöst. Dazu kam noch Ärger um Pfändungsschutzkonten, auf denen verschuldete Menschen ein bestimmtes Guthaben vor der Pfändung schützen können, damit sie Geld zum Beispiel für Miete und Strom, Lebensmittel und Medikamente zur Verfügung haben.Die vielen Beschwerden riefen Verbraucherschützer und die Finanzaufsicht Bafin auf den Plan, . Bafin-Präsident Mark Branson nannte die IT-Probleme »inakzeptabel«. Es sei nicht mehr allein ein Migrationsproblem, er sprach von weiteren tiefgreifenden Störungen im Kundenservice.Deutsche-Bank-Chef  bat wenig später öffentlich um Verzeihung und stellte die Behebung der Probleme bei der zum Konzern gehörenden Postbank : »Das ist insgesamt eine Situation, für die wir uns nur entschuldigen können.« Die Bank sei ihrer Verantwortung nicht gerecht geworden und habe Kunden sehr enttäuscht.Zumindest einige Postbank-Kunden sollen nun leichter an Entschädigung kommen, wie die Bank mitteilte: Seit Mittwoch, 8 Uhr, können Kunden, die von Verzögerungen bei Pfändungsanliegen betroffen waren, über die Website der Postbank online bis zu 1000 Euro Schadensersatz beantragen.Der Schaden muss durch verzögerte Bearbeitung im Zusammenhang mit einer Pfändung, einer Insolvenz oder bei der Einrichtung oder Abmeldung eines Pfändungsschutzkontos entstanden sein. Kunden müssen durch Belege wie Mahnkosten oder Verzugszinsen nachweisen, dass ihnen Schaden entstanden ist.»Das Verfahren ist digital, sodass Kundinnen und Kunden der Postbank keine Filiale aufsuchen müssen, um ihre Ansprüche geltend zu machen«, sagte der Deutsche-Bank-Sprecher. »Nach Einreichen der Anträge werden berechtigte Schadensersatzansprüche in der Regel bis Ende des Folgemonats erstattet.«Den weiteren Fortschritt der Behebung der IT-Probleme überwacht inzwischen ein Sonderbeauftragter der Bafin.Deutsche-Bank- und Postbank-Logo: Gehäufte Beschwerden",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703138404.7092664,
        "language": "DE",
        "source": "Spiegel"
    }
]
