[
    {
        "title": "Hartz IV: Aufhebung von Sanktionen bremste die Vermittlung von Arbeitslosen",
        "date_raw": "Thu, 21 Dec 2023 13:22:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hartz-iv-aufhebung-von-sanktionen-bremste-die-vermittlung-von-arbeitslosen-a-79111757-b836-4ee2-a662-f9aa3eecbd6e#ref=rss",
        "subtitle": "2022 wurden für Hartz-IV-Bezieher die Sanktionen bei Regelverstößen ausgesetzt. Zeitgleich haben weniger Erwerbslose eine neue Arbeit aufgenommen, zeigt eine Studie. Das Bürgergeld hat keine derartige Nebenwirkung.",
        "content": "Das Aussetzen von Sanktionen bei Verstößen gegen Hartz-IV-Regelungen im vergangenen Jahr hatte eine negativere Auswirkung auf die Vermittlung von Arbeitslosen als alle Bürgergeld-Regelungen zusammen. Das geht aus einer Untersuchung des Nürnberger Arbeitsmarktforschers Enzo Weber hervor, die er .Die Bundesregierung hatte im zweiten Halbjahr 2022 vor der Einführung des Bürgergeldes ein Sanktionsmoratorium verhängt und auf Kürzungen der Zuwendung im Falle von Verstößen gegen die Hartz-IV-Regelungen praktisch verzichtet. In diesem Zeitraum sank die Zahl der Hartz-IV-Empfänger, die in den Arbeitsmarkt wechselten, wegen des Moratoriums um 6,9 Prozent, so Webers Berechnung. »Der gemessene Moratoriumseffekt bedeutet, dass sieben von 100 Jobaufnahmen, die zuvor in einem Monat stattgefunden hätten, danach nicht mehr zustande kamen. Das liegt in einer spürbaren und kritischen Größenordnung«, sagte Weber.Kritiker der Sanktionen führen unter anderem an, dass der Druck, der mit diesen Instrumenten auf Erwerbslose ausgeübt wird, teils auch dazu führe, dass schlecht passende Beschäftigung aufgenommen wird. Also Jobs, bei denen Arbeitgeber und Beschäftigte nicht zu einem dauerhaft guten Arbeitsverhältnis finden, aus den unterschiedlichsten Gründen. Um diese Fragen geht es in Webers Text nicht, er richtet den Blick auf statistische Zusammenhänge.Demnach sei auffällig, dass just zu Beginn des Moratoriums im Juli 2022 die Zahl der verhängten Sanktionen auf ein Minimum gefallen sei. »Und tatsächlich tritt auch gerade im Juli der größte Rückgang der Jobchancen auf«, sagte Weber. Gleichzeitig sei aber bei den Arbeitslosen ohne Hartz IV ein vergleichbarer Effekt nicht aufgetreten.Zum Bürgergeld schreibt Weber dagegen, dass es nicht den viel diskutierten Effekt erzeugt habe, wonach Menschen Arbeit aufgeben und lieber das Bürgergeld in Anspruch nehmen. »Noch nie gingen so wenige Menschen aus Jobs neu in die Grundsicherung wie heute«, sagte Weber.Die Zahl der Abgänge aus dem Bürgergeld in Jobs steige allerdings derzeit auch nicht, mit der Bürgergeldeinführung habe es hier einen negativen Effekt von 2,6 Prozent gegeben. Die Zahl der Langzeitarbeitslosen liege um 220.000 höher als vor der Coronapandemie. Deshalb müsse versucht werden, das Bürgergeld anzupassen. Weber schlägt statt überproportionaler Steigerungen der Regelsätze schnellere Anpassungen an die tatsächliche Inflation vor. Außerdem sollten nicht unbedingt höhere, aber längere Sanktionen möglich sein – mit der Möglichkeit, sie wieder aufzuheben, wenn die Voraussetzungen erfüllt sind. Für Einkommenssteigerungen sollte es bessere finanzielle Anreize und eine Anschubhilfe geben.Jobcenter der Bundesagentur für Arbeit in Kiel",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703232003.5384562,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Klara Geywitz rechnet 2024 mit nur 265.000 neuen Wohnungen",
        "date_raw": "Fri, 22 Dec 2023 05:04:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-klara-geywitz-rechnet-2024-mit-265-000-neuen-wohnungen-a-e42a7f7f-eebe-4bc7-8f7b-d01d18104736#ref=rss",
        "subtitle": "Die Ampelkoalition will, dass 400.000 Wohnungen pro Jahr gebaut werden. Doch auch 2024 wird das Ziel klar nicht erreicht. Laut Bauministerin Geywitz liegt das an der derzeitigen Rezession.",
        "content": "Bundesbauministerin  rechnet auf der Grundlage eines aktuellen Gutachtens mit 265.000 neuen Wohnungen im kommenden Jahr. Die SPD-Politikerin bezog sich dabei auf eine neue Prognose des Deutschen Institutes für Wirtschaftsforschung (). Bis Ende 2023 seien rund 270.000 Wohnungen fertiggestellt worden, sagte Geywitz der »Rheinischen Post«. Die nun angepassten Berechnungen der Fertigstellungszahlen für 2023 und 2024 seien damit besser prognostiziert als noch im Frühjahr.Eigentlich hat sich die Bundesregierung zum Ziel gesetzt, dass im Kampf gegen steigende Mieten jährlich 400.000 Wohnungen gebaut werden sollen. In einer nicht vorhersehbaren Rezession sei es aber unmöglich, 100.000 Wohnungen mehr zu bauen, sagte Geywitz. »Ich bin aber froh, dass wir stabile Fertigstellungszahlen haben.« Der Wohnungsmarkt werde sich wohl »Ende 2024, Anfang 2025« aufhellen.Geywitz berief sich bei ihren Angaben auf ein noch unveröffentlichtes DIW-Gutachten im Auftrag ihres Ministeriums, das der Zeitung vorlag. Demnach werden trotz stark rückläufiger Baugenehmigungen im kommenden Jahr mit 265.000 neuen Wohnungen fast so viele fertiggestellt wie im noch laufenden Jahr, in dem 269.000 Wohnungen gebaut wurden. Eine Erklärung dafür ist dem Bericht zufolge der große Überhang an bereits genehmigten, aber noch nicht begonnenen oder abgeschlossenen Wohnungen. Der Bauüberhang liegt laut Geywitz derzeit bei 880.000 Wohnungen.Dem Bericht zufolge liegen die Baukosten laut DIW derzeit insgesamt »um gut ein Viertel über denen von 2020«, der Preisauftrieb dürfte sich »allerdings 2024 nicht fortsetzen«. Demnach erwartet das Institut für 2024 einen Rückgang der Wohnungsbauinvestitionen um neun Prozent gegenüber dem Vorjahr.Die Immobilienbranche kämpft zurzeit mit gestiegenen Zinsen, die die Finanzierung von Projekten verteuern. Zudem haben sich die Bau- und Materialkosten stark erhöht. Besonders im Wohnungsbau werden deswegen viele Vorhaben verschoben oder abgesagt.Neubauviertel in Gladbeck (Archivbild)",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703232003.5661402,
        "language": "DE",
        "source": "Spiegel"
    }
]
