[
    {
        "title": "Türkei: Parlamentsausschuss billigt Schwedens Nato-Beitritt",
        "date_raw": "Tue, 26 Dec 2023 18:05:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93#ref=rss",
        "subtitle": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
        "content": "Nach einmonatiger Pause hat das türkische Parlament seine Beratungen über die Ratifizierung des schwedischen Nato-Beitritts wieder aufgenommen. In einer Sitzung des außenpolitischen Ausschusses am Dienstagnachmittag hat eine Mehrheit überraschend für den Beitrittsantrag gestimmt. Im November hatten sich die Ausschussmitglieder nicht auf eine gemeinsame Vorlage für die Parlamentsabstimmung einigen können.Anfang Dezember machte der türkische Präsident  die Ratifizierung des Nato-Beitritts Schwedens durch sein Land von einer Bewilligung der Lieferung von F-16-Kampfjets durch die USA abhängig.Wenn Washington »gleichzeitig und solidarisch« seinen Beitrag leiste, werde das Parlament in Ankara das Gleiche tun, sagte Erdoğan. Zudem forderte er eine Aufhebung der gegen Ankara verhängten Waffenembargos durch die Nato-Verbündeten. Ohne die Zustimmung der Türkei kann Schweden nicht Mitglied in dem Verteidigungsbündnis werden.Mit der heutigen Entscheidung ist Schweden seinem Anliegen einen Schritt näher gekommen. Nun muss der Beitrittsantrag noch dem türkischen Parlament vorgelegt werden. Ein Termin dafür steht noch nicht fest.Als Reaktion auf den russischen  hatte das traditionell blockfreie Schweden bereits im Mai vergangenen Jahres gemeinsam mit dem Nachbarland Finnland die Nato-Mitgliedschaft beantragt. Finnland trat dem Militärbündnis im April bei, Schweden wartet noch auf die Zustimmung der Mitgliedsländer Türkei und Ungarn.Ankara verschleppt den Nato-Beitritt Schwedens seit Monaten. Erdoğan hatte beim Nato-Gipfel im Juli sein Wort gegeben, dass Schweden beitreten könne, das türkische Parlament hat den Antrag jedoch noch immer nicht ratifiziert.Die Türkei hatte ihr Zögern unter anderem mit einem angeblich zu laxen Umgang der schwedischen Behörden mit mutmaßlichen PKK-Mitgliedern in Schweden begründet. Schweden sicherte daraufhin unter anderem ein härteres Vorgehen gegen die PKK zu.Schwierige Nato-BeitrittsverhandlungenTürkischer Premier Recep Erdoğan und Nato-Generalsekretär Jens Stoltenberg im Oktober bei einem Treffen in Vilnius",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703701804.0893362,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Finnland: Wie eine DIY-Sauna in Helsinki Menschen zu Weihnachten zusammenbringt",
        "date_raw": "Tue, 26 Dec 2023 18:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/finnland-wie-eine-diy-sauna-in-helsinki-menschen-zu-weihnachten-zusammenbringt-a-cdf2c355-a972-433c-87c7-a5ab7435c3c5#ref=rss",
        "subtitle": "Nirgendwo auf der Welt gibt es so viele private Saunen wie in Finnland. Ein kleiner Verein in Helsinki will das Schwitzen wieder zum Gemeinschaftserlebnis machen – und heizt dafür rund um die Uhr.",
        "content": "Bevor es losgeht, bevor sich also alle nackig machen, durch den Schnee hüpfen, am Holzofen schwitzen und hinterher ins Eisloch springen, muss Wasser geholt werden. Ohne Wasser kein Löyly, ohne Löyly, zu Deutsch Wasserdampf, keine Sauna.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Also stapft Iida Korpela los.Mit dem Schlitten über das Eis, quer durchs Industriegebiet im Osten von Helsinki. Links: Baustellen im Schnee, halb fertige Apartmenthäuser, in der orangegelben Morgensonne glitzernde Fassaden. Rechts: eine zugefrorene finnische Ostseebucht, die laut Google Vanhankaupunginselkä heißt und von der gerade nicht viel mehr zu sehen ist als eine eisblau schimmernde Fläche mit ein paar Fußspuren darauf.Irgendwo an einer der Baustellen gibt es ein Loch in der Wand, dort hängt ein Schlauch raus, hier holen sie das Wasser für den Löyly. Sechs Kanister sind es heute, 20 Liter passen in jeden. Genug Wasser, um die Besucher der Sompa-Sauna ein oder zwei Stunden lang schwitzen zu lassen. Zu viel, um es allein zu ziehen. Nicht nur der Schlitten rutscht auf dem Eis. »Kannst du mir helfen?«, fragt Iida Korpela, und schon ist man Komplize ihrer kleinen Gemeinschaft.Die Sompa-Sauna ist eine von geschätzt zwei Millionen Saunen in ganz  – bei wohlgemerkt rund fünf Millionen Einwohnerinnen und Einwohnern. Es gibt mehr als genug Saunen, und doch ist kaum eine wie die hier. Unter freiem Himmel und selbst gemacht, der Eintritt frei, jede und jeder kann hier schwitzen. Rund um die Uhr, auch nachts, das ganze Jahr über.Was vor bald 13 Jahren als Scherz einiger partyfreudiger Studierender begann, ist heute eine kleine Attraktion in Helsinki.  mag das Berghain haben, aber Helsinki hat die Sompa-Sauna. Rückschläge gehören zum Mythos; mehrfach wurden Saunen abgefackelt oder abgerissen, einmal mussten sie umziehen. Seitdem stehen die Saunen nicht mehr am alten Sompa-Hafen, doch der Name ist geblieben, und jedes Mal ging es nur wilder weiter. Mal unter Planen, mal in einem Saunazelt.Inzwischen sind es drei Bretterbuden: Temppeli, der Tempel. Kappeli, die Kapelle für alle Sauna-Orthodoxen. Und Kolmonen – was einfach nur Drei heißt, weil es nun mal die dritte Sauna war und sie sich nichts Neues mehr ausdenken wollten.Die Sompa-Sauna war anfangs komplett illegal, inzwischen gibt es einen kleinen Verein, in ihm ist Iida Korpela so etwas wie die ehrenamtliche Sauna-Außenministerin. Sie beantwortet Fragen, empfängt Besucher, verhindert, dass neugierige Touristen zwischen den Nackten ihr Handy auspacken. Im Hauptberuf ist sie Studentin, ihren Namen sprechen die Finnen betont melodisch aus: Iiih-da, nicht einfach nur Ida. Jetzt vor Weihnachten ist er besonders oft zu hören. Alle wollen noch mal schwitzen, viele suchen offenbar noch einmal die freiwillige Gemeinschaft, bevor es nach Hause zu Familie und Traditionen geht.Es ist Sonntagmorgen gegen zehn Uhr, kurz nach dem winterlichen Sonnenaufgang. Noch sieben Tage bis Heiligabend, zum ersten Mal seit Wochen ist wieder Sonne zu sehen. Es ist etwas wärmer geworden – also nur noch um die null Grad und nicht mehr minus zehn.Sauna muss man mitmachen, sonst versteht man sie nicht. Vor dem Besuch des SPIEGEL hatte es ein paar Gespräche gegeben, wurden sich einige Gedanken gemacht. In finnischen Saunen sind meist alle nackt. In journalistischen Texten sind meist Fotos. Und dann die Fragen zur eigenen Rolle als Reporter: Wie bereitet man sich vor, wo notiert man – wie viele Fakten braucht man unter Nackten? Vorher hatteich noch Hemmungen, Iida zu fragen, ob sie denn, nun ja, auch in die Sauna mitkommen werde. Jetzt springe ich ihr und dem finnischen Fotografen kleinlaut und wie vom lieben Gott geschaffen hinterher durch den frostigen Schnee, angetrieben von der Hoffnung, nicht verklemmt zu wirken und bloß nicht auszurutschen.Bald sitzt man drin, in Kappeli, der zweiten Sauna, die meist am heißesten ist. Und alles ist gut. Die Füße sind noch kalt, der Kopf wird schneller warm. In der Ecke knistert ein kleiner Holzofen. Und auch wenn darin keine Birkenäste, sondern meist Europaletten von den umliegenden Baustellen landen, kommt plötzlich festliche Entspannung auf. Ein eigenartiger Endorphinrausch, der alle hier drinnen bald grinsen und sich wortlos wissend zunicken lässt. Die Nacktheit ist plötzlich egal. Das kleine Thermometer zeigt, dass es fast 100 Grad wärmer ist als draußen. Und dann kommt der erste Aufguss.Löyly.Der heiße Dampf drückt wie aus einem Bügeleisen ins Gesicht, man nimmt die Hände hoch und dreht sich weg und ahnt plötzlich, woher der Name »Kappeli« kommt. Oh lieber Gott. Leises Stöhnen. Sieben Leute sitzen jetzt in der Sauna, später werden es dicht gedrängt 16 sein. Neben Iida sitzt Tuomas Tanner, der Mann mit der Kelle, der direkt am Ofen ausharrt. Ein Profi. Seit knapp zehn Jahren hier, vom Studium kam er zum Feiern und von dort zur Sauna. Mit 45 ist er heute so etwas wie der Alterspräsident in der Sauna. »Zu heiß?«, fragt er. Und gießt noch einmal auf.Wieder Löyly.Gegenüber von Tanner sitzen zwei junge Männer, die erzählen, dass sie aus  kommen. Mahdi Farimani sagt, dass es sein erster Besuch hier sei, sein Kumpel habe ihn dazu überredet. Später werden die beiden hier im Dampf noch persische Liebeslieder singen. Angst habe er nur vor dem Abkühlen im Eisloch im See, sagt Mahdi. Schon vor dem ersten Saunabesuch haben die beiden hier am Morgen geholfen, die Paletten mit einer Axt im Schnee in gefährlich wirkendem Tempo kleinzuhacken. »Mein Morgenworkout«, sagt Mahdi und lächelt. Neben ihm sitzt ein junger finnischer Automechaniker, dessen schlanker Körper übersät ist mit albernen, kleinen Tattoos. Er nickt.Sauna reduziert aufs Wesentliche, man sieht Körper in allen Varianten, aber nicht den Kontostand oder den Bildungsabschluss. Die Gespräche werden bei 100 Grad intimer, aber auch kürzer. Ein chinesischer Geschäftsmann trifft auf fünf Finnen, die mit eisigem Schweigen auf seine Kontaktversuche reagieren. Manche Gäste sind auch noch nach vier Stunden hier, ohne geredet zu haben.In Kappeli wird es irgendwann zu heiß, nach 15 bis 20 Minuten springen alle nacheinander mit ihren verschwitzten Körpern hinaus und in eines der beiden Eislöcher. Es ist kalt, sehr kalt. Der Körper wie von Tausenden kleinen Nadeln gepiesackt. Und doch ist es viel weniger schlimm als gedacht. Draußen pfeift ein eisiger Ostseewind – im Wasser hat man immerhin Temperaturen über dem Gefrierpunkt. Es sind Momente der Klarheit, die einzigen, in denen man für einen Augenblick ganz allein ist, wahrscheinlich weil es irgendwo noch intimer scheint als das Schwitzen in der Hitze.Danach geht es fast zwangsläufig weiter, hat man einmal mit dem Saunieren angefangen, ist es wie eine Sucht. Man benötigt die Hitze, um die Kälte aus dem Körper zu bekommen, man braucht das Eiswasser, um nicht komplett zu verdampfen.Drinnen lernt man jetzt finnisches Sauna-Vokabular: »Ovi kii!« heißt »Mach die verdammte Tür zu!«, »Puita lisää« ist die Bitte, dass noch eine Europalette Holz nachgelegt wird.Die Sauna ist finnisches Weltkulturerbe, früher wurden Kinder hier geboren, der legendäre finnische Präsident Uhro Kekkonen zeigte sich nackt schwitzend seinen Bürgern und nahm sowjetische Staatsgäste bei 110, 120 Grad über Stunden buchstäblich in den Schwitzkasten. Mit seiner Saunadiplomatie soll er Chruschtschow Zugeständnisse abgerungen und sein Land so trotz des übermächtigen Nachbarn näher an Europa gerückt haben.Heute mag es zwei Millionen finnische Saunen geben, doch das Schwitzen ist immer stärker ins Private und in teure Spas verschwunden. Gerade weil es so viele Saunen gab, traf man sich irgendwann immer seltener öffentlich. Saunen sind heute wieder öfter geschlechtergetrennt als früher, viele Finnen schwitzen heute vor allem im Freundeskreis oder mit der Familie. Die Sompa-Sauna hat auch den Anspruch, das zu ändern.An diesem Sonntag funktioniert das problemlos. Bald kommen mehr Besucher, Fahrräder werden von offenbar todessehnsüchtigen Finnen über das Eis vor den kleinen Fenstern der Sauna geschoben, irgendjemand hackt neues Holz. Temppeli, die erste und größte Sauna, heizt gerade auf. In Sauna Nummer drei sitzen schon einige Austauschstudierende. Über den drei Hütten steigt heller Rauch auf, wie nach einer Papstwahl.Iida Korpela hatte schon vorher erzählt, dass die Öfen in der Sompa-Sauna statt – wie sonst üblich – zehn oder zwanzig Jahre im Schnitt keine drei Monate überlebten – und das auch nur, nachdem sie ein Temperaturlimit von 120 Grad eingeführt hatten. Das Geld für die Erneuerung kommt durch Pfand von Bierdosen und Limonadenflaschen herein, die Besucher in einen Container einwerfen können. Allein damit nimmt die Sauna jährlich gut 10.000 Euro ein.Und dann gibt es noch ein finnisches Wort, das das Team der Sauna den Besuchern gern noch beibringen würde: »Talkoo« – »Gemeinschaftsarbeit«. Auf einem kleinen Plakat, das ziemlich eingeschneit ist, werden Besuchende inzwischen auf Englisch darauf hingewiesen: »Die Sauna ist offen für alle, aber nicht kostenlos. Sie kann nur bestehen, wenn alle ein wenig mithelfen!« Holzhacken, Aufräumen, Flaschensammeln.Schon beim zweiten oder vielleicht dritten Durchgang hatte Tuomas Tanner, der Alterspräsident der Sauna, gesagt, dass er sich langsam alt fühle. Um ihn herum sitzen um diese Zeit immer mehr junge Menschen in Badehose und Bikini, er ist immer noch nackt. Diese Selbstbestimmung ist eine wichtige Regel, seitdem es Ärger mit betrunkenen Gästen gab. »Ich verstehe das«, sagt Tanner und gießt ungerührt weiter Wasser auf den Ofen, »aber wer nackt ist, ist erst einmal gleich, wer in einer Gruppe nackt ist, ist immer selbst ein wenig schutzlos. Früher war das normal, niemand hätte ein Smartphone rausgeholt. Aber das ist eben vorbei.« Sagt er und gießt weiter auf.Auf den Bänken sitzen jetzt fast doppelt so viele Menschen wie am Morgen, Beine berühren sich kurz, es ist voll und dennoch friedlich. Es hat, das sollte man sowieso kurz erklären, überhaupt nichts Sexuelles. Alle sind ruhig und verhalten sich respektvoll. Und ja, es fühlt sich in diesem Augenblick sehr nach Gemeinschaft an.Die Sompa-Sauna ist inzwischen so bekannt, dass sie vor einigen Jahren schon von Finnair als Attraktion vorgestellt wurde, an Unis wird sie Erasmusstudierenden als Treffpunkt empfohlen. Voriges Jahr kamen zwei Japaner mit einem Saunamobil auf dem Landweg hierher, nur um diese seltsame Sauna zu sehen. Die Tagesbesucher sind immer noch willkommen, auch wenn die Finnen manchmal genervt sind. Es gibt jetzt ein paar neue Regeln, Bluetooth-Lautsprecher und Lagerfeuer sind inzwischen verboten.Es ist Mittag, nach gut zweieinhalb Stunden Sauna und Eisloch im Wechsel ist es Zeit für eine Pause. Im Schnee neben der dritten Sauna steht ein Klavier aus verbogenem Holz, das den Winter vermutlich eher nicht überleben wird. Am Eisloch schreien Menschen leise auf.Tuomas Tanner sagt, dass er sich in Finnland mehr Saunen wünsche, die selbst gebaut, kostenlos und von Freiwilligen betrieben würden, dann gebe es für alle weniger Stress und noch mehr Löyly.Die Sompa-Sauna sei das erste Hobby in seinem Leben, das ihn noch keinen Tag gelangweilt habe, sagt der tätowierte Automechaniker.Ein Finne mit großer Mütze erzählt vor der Hütte, dass er bis vorgestern noch mit den Skiern über das offene Eis hierhergefahren sei. Wenn es wieder fester werde, wolle er an den Feiertagen wiederkommen, bevor er seine Schwiegermutter treffe.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Sauna-Veteranen Iida Korpela und Tuomas Tanner vor Kappeli, der Kapelle, der heißesten aller Sompa-SaunenDie Saunen Kolmonen, Temppeli und Kappeli sind selbst gebaute Erholungsorte am Stadtrand, die allen offenstehenEiner der Saunaöfen bei der Arbeit – im Schnitt halten sie drei Monate durch, bei 24-Stunden-SaunabetriebDie Saunagäste kommen aus der ganzen Welt, wer extra hart ist, ruht sich nach dem Eisbad weiter im Schnee ausTuomas Tanner (links) und Iida Korpela (daneben) in der Kappeli-Sauna, kurz vor dem nächsten AufgussEin kleiner Unterstand ist der einzige Erholungsort, ansonsten gibt es nur Sauna oder EislochIranischer Saunabesucher am SonntagmorgenNackter Finne nach der Sauna: Saunieren hat nichts Sexuelles, wer es bevorzugt, darf dennoch in Badekleidung mitschwitzenBesucher am Eisloch: Das Wasser ist kalt, aber immerhin sind die Temperaturen über null GradIida Korpela und der Reporter bringen neues Wasser an die Sauna",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703701804.122151,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee bereitet laut Medienbericht Strategiewechsel vor und setzt auf Zermürbungskrieg in Gaza",
        "date_raw": "Tue, 26 Dec 2023 18:10:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826#ref=rss",
        "subtitle": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
        "content": "Zwei Monate nach Beginn der Bodenoffensive im Gazastreifen bereitet sich die israelische Armee nach einem Medienbericht auf einen Strategiewechsel vor. Der israelische Sender N12 berichtete am Dienstag unter Berufung auf Militärkreise, die Truppen würden sich im nächsten Schritt überwiegend in eine etwa einen Kilometer breite Pufferzone im Gazastreifen in der Nähe des Grenzzauns zu Israel zurückziehen. In der neuen Phase, für die kein Zeitplan genannt wurde, seien eher punktuelle Einsätze von Boden- und Marinetruppen sowie der Luftwaffe gegen die Hamas geplant.Die meisten Reservisten sollten in der Phase wieder aus dem Kriegsdienst entlassen werden. Einsätze gegen die Hamas sollten dann vor allem die regulären Truppen fortsetzen, berichtete der Sender. Israel gehe inzwischen davon aus, dass ein Sieg über die islamistische Hamas nur im Rahmen eines »Zermürbungskriegs« möglich sei. Dieser könne viele Monate oder sogar Jahre dauern. »Um eine neue Realität in Gaza zu schaffen, sind aber neben dem militärischen Kampf auch ein politischer und wirtschaftlicher Prozess notwendig«, hieß es weiter.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gazakriegs am 7. Oktober 20.915 Menschen getötet. Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt hatten. Rund 1200 Menschen waren dabei getötet, mehr als 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Israel begann daraufhin mit massiven Luftangriffen und seit Ende Oktober mit einer Bodenoffensive in dem abgeriegelten Küstengebiet. Dafür wurden auch rund 300.000 Reservisten mobilisiert.Bilder der israelischen Armee: Laut einem Medienbericht will das Militär die Strategie ändern",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703701804.146958,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Wie die Stadt Luleå Einsamkeit bekämpfen will",
        "date_raw": "Tue, 26 Dec 2023 21:19:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-wie-die-stadt-lulea-einsamkeit-bekaempfen-will-a-54a1e9a9-ccce-418d-8512-995e762c0e01#ref=rss",
        "subtitle": "Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und stößt damit international auf Interesse. Die Frau hinter der Kampagne hat dafür eine Erklärung.",
        "content": "»Sag Hallo«: Szene aus dem kurzen Video, mit dem die Stadt Luleå dafür wirbt, einander zu grüßen",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703701804.1714318,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedlungspolitik im Westjordanland: »Ich wäre dafür, die Araber nach Jordanien zu schicken«",
        "date_raw": "Wed, 27 Dec 2023 12:38:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a#ref=rss",
        "subtitle": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland.",
        "content": "Siedlung Havat Gilad im Westjordanland",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703701804.3121152,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine meldet Todesopfer nach Beschuss von Bahnhof - Angriff auf Zug in Cherson",
        "date_raw": "Tue, 26 Dec 2023 21:32:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-angriff-auf-zug-in-cherson-a-726857e0-b274-4e73-adc3-cdcc3017736c#ref=rss",
        "subtitle": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
        "content": "Bei einem russischen Angriff auf den Bahnhof der südukrainischen Stadt Cherson sind nach Angaben der ukrainischen Regierung mindestens ein Mensch getötet und vier weitere verletzt worden. Die Stadt sei am Dienstagabend »massiv bombardiert« worden, als etwa 140 Zivilisten am Bahnhof auf die Abfahrt eines Zuges warteten, mit dem sie aus der Stadt in Sicherheit gebracht werden sollten, erklärte Innenminister Igor Klymenko im Onlinedienst Telegram.Ein Polizist wurde demnach getötet, zwei Zivilisten und zwei Polizisten wurden durch Splitter verletzt. Der ukrainische Präsident  erklärte, zahlreiche Zivilisten seien zum Zeitpunkt des Angriffs am Bahnhof gewesen. Sämtliche Rettungsdienste seien im Einsatz.Laut der ukrainischen Bahngesellschaft Ukrsalisnyzja wurden der Bahnhof und der Evakuierungszug beschädigt. Die Bahnstrecke sei jedoch weiterhin befahrbar.Cherson liegt am Fluss Dnjepr und ist häufig Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert wurde.Luftbild von Cherson (Symbolfoto): »Massiv bombardiert«",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703701804.3505592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern",
        "date_raw": "Wed, 27 Dec 2023 05:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-uebergibt-an-gaza-grenzuebergang-leichen-von-80-palaestinensern-a-324d017b-094f-44c0-a94c-cf420b466d57#ref=rss",
        "subtitle": "Israelische Soldaten hatten offenbar zuletzt zahlreiche Leichen aus dem Gazastreifen transportiert – nun wurden sie zurückgegeben. Und: US-Armee fängt Drohnen über dem Roten Meer ab. Der Überblick.",
        "content": "Die Leichen von 80 Palästinensern sind am Dienstag aus  in den  zurückgebracht und dort in einem Massengrab bestattet worden. Das Rote Kreuz übergab die sterblichen Überreste der im Gazakrieg getöteten Menschen den örtlichen Behörden in dem Palästinensergebiet, wie Journalisten der Nachrichtenagentur AFP berichteten.Nach Angaben aus dem -Gesundheitsministerium hatten israelische Soldaten die Leichen in den vergangenen Tagen aus Leichenhallen und Gräbern geborgen und nach Israel gebracht. Dort wurden sie demnach untersucht, um sicherzugehen, dass sich unter ihnen keine getöteten Hamas-Geiseln befinden. Die 80 Palästinenser wurden schließlich auf einem provisorischen Friedhof in der Region Rafah im Süden des Gazastreifens beerdigt.Der Krieg hatte am 7. Oktober mit dem Angriff der radikalislamischen Palästinenserorganisation Hamas auf Israel begonnen. Hunderte Hamas-Kämpfer hatten dabei Gräueltaten begangen, nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. 129 Geiseln befinden sich demnach noch immer in dem Palästinensergebiet.Als Reaktion auf die Hamas-Attacke greift Israel seither den Gazastreifen an. Dabei wurden nach jüngsten Angaben des Hamas-Gesundheitsministeriums bislang mehr als 20.900 Menschen getötet. Diese Angaben können nicht unabhängig überprüft werden.Der Krieg wird nach Einschätzung von Israels Generalstabschef noch viele Monate andauern. Die Kämpfe im dicht besiedelten Gazastreifen erfolgten in einem »komplexen« Umfeld. »Der Krieg wird also noch viele Monate andauern, und wir werden auf verschiedene Weise vorgehen, damit der Erfolg über die Zeit erhalten bleibt«, sagte Generalstabschef Herzl Halevi. »Es gibt keine magischen Lösungen oder Abkürzungen bei der grundlegenden Zerschlagung einer terroristischen Organisation, sondern nur einen beharrlichen und entschlossenen Kampf«, fügte Halevi hinzu.Seine Streitkräfte seien »sehr, sehr entschlossen«, so der Generalstabschef. »Wir werden auch an die Hamas-Führung herankommen, ob es nun eine Woche oder Monate dauert«. Israels Militär stehe kurz vor dem Abschluss der Zerschlagung der Hamas-Bataillone im nördlichen Gazastreifen. »Derzeit konzentrieren wir unsere Bemühungen auf den südlichen Gazastreifen – Chan Junis, die zentralen Lager und darüber hinaus«, sagte Halevi.Das Uno-Menschenrechtsbüro zeigte sich zuvor besorgt über Israels Bombardierungen im mittleren Gazastreifen. Seit Heiligabend seien allein in zwei Flüchtlingslagern 137 Menschen ums Leben gekommen, teilte das Büro am Dienstag unter Berufung auf Angaben der Organisation »Ärzte ohne Grenzen« mit. Getroffen worden seien drei Flüchtlingslager. Alle Straßen zwischen den Lagern seien zerstört worden, was die Versorgung mit Hilfsgütern deutlich erschwere. Die Versorgungslage sei vorher schon katastrophal gewesen.Derweil werden im Hintergrund die diplomatischen Bemühungen um eine Freilassung der Hamas-Geiseln fortgesetzt. US-Präsident  sprach hierzu mit dem Emir von , Scheich Tamim bin Hamad Al Thani, wie das Weiße Haus bekannt gab. Sie hätten »die dringenden Bemühungen um die Freilassung aller noch von der Hamas festgehaltenen Geiseln, darunter auch amerikanische Staatsbürger«, gesprochen. Auch die laufenden Bemühungen, den Zugang für humanitäre Hilfe in den Gazastreifen zu erleichtern, sei ein Thema des Gesprächs gewesen.Während einer auf Vermittlung Katars zustande gekommenen Feuerpause Ende November hatte die Hamas 105 Geiseln freigelassen, Israel im Gegenzug 240 palästinensische Häftlinge. Die Hamas lehnte am Montagabend eine vorübergehende neue Feuerpause ab und forderte einen dauerhaften Waffenstillstand. Sie reagierte damit auf einen arabischen Medienbericht,  habe einen Entwurf zur Beendigung des Gazakriegs in mehreren Stufen erarbeitet. Dieser sehe unter anderem eine mindestens zweiwöchige Feuerpause vor, hieß es.Die US-Armee hat nach eigenen Angaben mehrere von der Huthi-Miliz im  abgefeuerte Drohnen und Raketen über dem Roten Meer abgeschossen. Insgesamt seien binnen zehn Stunden zwölf Drohnen und fünf Raketen abgefangen worden, teilte das US-Zentralkommando Centcom mit. Es seien keine Verletzten oder Schäden an Schiffen in dem Gebiet gemeldet worden.Die von  unterstützte Huthi-Miliz hatte zuvor erklärt, sie habe ein Handelsschiff im Roten Meer attackiert und eine Reihe von Drohnen »gegen militärische Ziele« in Südisrael eingesetzt.Seit dem Beginn des Krieges zwischen Israel und der radikalislamischen Hamas im Gazastreifen Anfang Oktober hat die Huthi-Miliz wiederholt Schiffe vor der Küste des Jemen attackiert. Laut dem US-Verteidigungsministerium griffen die mit der Hamas verbündeten Rebellen bislang insgesamt zehn Handelsschiffe mit Drohnen und Raketen an.Das Rote Meer ist eine zentrale Handelsstraße, über die bis zu zwölf Prozent des Welthandels abgewickelt wird. Der Jemen liegt an der Meerenge Bab-al-Mandeb zwischen dem Roten Meer und dem Golf von Aden. Wegen der Huthi-Angriffswelle auf Containerschiffe meiden mehrere Reedereien die Fahrt durch die Meerenge inzwischen. Um die Handelsschifffahrt zu schützen, gaben die  vor wenigen Tagen die Bildung einer internationalen Militärkoalition bekannt.Schudschaija im nördlichen Gazastreifen am 26. Dezember",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703701804.3767936,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran fährt laut Internationaler Atomenergiebehörde erneut Uran-Produktion hoch",
        "date_raw": "Wed, 27 Dec 2023 07:34:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-faehrt-laut-internationaler-atomenergiebehoerde-erneut-uran-produktion-hoch-a-ace4ea8c-928a-4cf3-911d-7771da76b60c#ref=rss",
        "subtitle": "Teherans monatliche Produktion von hochangereichertem Uran hat sich laut Internationaler Atomenergiebehörde seit November verdreifacht. Iran hatte das Vorhaben angekündigt.",
        "content": "In  ist nach Erkenntnissen der Internationalen Atomenergiebehörde (IAEA) die Produktion von hochangereichertem Uran hochgefahren worden. Das teilte -Generaldirektor Rafael Grossi den Mitgliedsländern der Organisation am Dienstag mit, wie ein Sprecher in Wien sagte. Die Produktion war zuvor Mitte 2023 zurückgefahren worden.Iran habe seine Produktionspläne Ende November kommuniziert. IAEA-Inspektoren hätten die Angaben bei Besuchen am 19. und 24. Dezember verifiziert, teilte die IAEA mit. Es gehe um die Produktionsstätten Natans und Fordow. Dort seien zusammen seit Ende November rund neun Kilogramm auf bis zu 60 Prozent Reinheitsgrad angereichertes Uran hergestellt worden – nach rund drei Kilogramm monatlich in den Monaten davor.Für eine Atombombe ist eine Anreicherung auf mindestens 80 Prozent nötig. Iranische Politiker betonen seit Jahren, keine Atomwaffen bauen zu wollen.Irans Atomchef Mohammed Eslami dementierte laut iranischen Medien, dass die Islamische Republik die Produktion von hochangereichertem Uran hochgefahren hätte. »Wir verfolgen unsere derzeitigen Aktivitäten im Rahmen der Regeln«, zitierte die Nachrichtenagentur Isna den Behördenchef.Im März hatte Iran nach Gesprächen zwischen IAEA-Chef Grossi und Irans Präsidenten  internationalen Inspektoren eine engmaschigere Überprüfung von Atomanlagen erlaubt.Ein IAEA-Inspektor in der Produktionsstätte Natans (2014)",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703701804.4027712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Tatverdächtige von mutmaßlichem Kriegsverbrechen in Hostomel identifiziert",
        "date_raw": "Wed, 27 Dec 2023 08:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-tatverdaechtige-von-mutmasslichem-kriegsverbrechen-in-hostomel-identifiziert-a-812aaa27-455c-4c89-bb8f-fc5f79b3de0b#ref=rss",
        "subtitle": "Russische Soldaten hatten in einem Kiewer Vorort auf flüchtende Zivilisten geschossen. Die deutsche Justiz hat die mutmaßlichen Täter im ersten Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der Ukraine identifiziert.",
        "content": "Im ersten deutschen Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der  sind die Tatverdächtigen inzwischen bekannt. »Die mutmaßlichen Schützen und verantwortlichen Offiziere konnten bereits identifiziert werden«, sagte Bundesjustizminister  (FDP) der Nachrichtenagentur dpa. In dem Verfahren, das Mitte Juli eingeleitet wurde, geht es um gezielte Schüsse von Angehörigen der russischen Streitkräfte auf flüchtende Zivilisten.»Wenn wir der Täter habhaft werden, werden wir Anklage erheben«, sagte Buschmann. »Und wenn die Ukraine oder ein anderes Land, mit dem wir kooperieren, dieser Leute habhaft werden, dann werden wir das Beweismaterial so zur Verfügung zu stellen, dass dort erfolgreich Anklage erhoben werden kann.« Verurteilungen in Abwesenheit kämen bei Kriegsverbrechen und anderen schweren Straftaten nach deutschem Strafprozessrecht generell nicht in Betracht.Vor der Eröffnung dieses konkreten Ermittlungsverfahrens hatte die Bundesanwaltschaft im März 2022 bereits ein sogenanntes Strukturermittlungsverfahren zu mutmaßlichen Kriegsverbrechen im russischen Angriffskrieg gegen die Ukraine eingeleitet. Dabei geht es darum, zunächst ohne konkrete Beschuldigte Beweise zu sichern, etwa indem Zeugen befragt werden, die in Deutschland Zuflucht gesucht haben. Ähnlich war man auch in Bezug auf Kriegsverbrechen in Syrien vorgegangen, wo es inzwischen mehrere Verurteilungen gibt.»Für Menschen, die Opfer oder Zeugen von traumatisierenden Erlebnissen geworden sind, ist es jedoch oft eine große Überwindung, sich noch einmal mit ihren Erfahrungen zu konfrontieren und darüber zu sprechen«, sagte Buschmann. Die deutschen Behörden hätten Aufrufe in ukrainischer, russischer und englischer Sprache gestartet, um Menschen davon zu überzeugen, ihre Erfahrungen mit der Polizei zu teilen. Es gebe auch Personal, das ausgebildet sei, traumatisierte Menschen in angemessener Art und Weise zu vernehmen.Der Vorfall, um den es bei dem ersten deutschen Ermittlungsverfahren geht, hatte sich in dem Kiewer Vorort Hostomel zugetragen. Nach Angaben der Bundesanwaltschaft von September geht es um den Vorwurf, dass Zivilisten – darunter eine Person mit deutscher Staatsangehörigkeit – in dem ukrainischen Ort von russischen Streitkräften beschossen und verletzt wurden. Es besteht ein Anfangsverdacht, dass Kriegsverbrechen begangen wurden.Beerdigung eines von den russischen Streitkräften getöteten Ukrainers in Hostomel",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703701804.4264503,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Die Champs-Élysées werden luxuriöser, verkehrsberuhigter und grüner",
        "date_raw": "Tue, 26 Dec 2023 21:25:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505#ref=rss",
        "subtitle": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«?",
        "content": "Verkleidung der neuen Louis-Vuitton-Baustelle: Noch ist geheim, was dort entstehen soll",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703701804.5258796,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinas Konjunkturflaute: Die Wunderjahre sind vorbei",
        "date_raw": "Wed, 27 Dec 2023 08:43:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinas-konjunkturflaute-die-wunderjahre-sind-vorbei-a-6e69509f-3e4f-4a36-9485-d2f600cc13d4#ref=rss",
        "subtitle": "Baukräne stehen still, die Jugendarbeitslosigkeit explodiert, internationale Partner wenden sich ab: Der neue Premier Li Qiang muss China durch wirtschaftliche Untiefen steuern, wie das Land sie seit Jahrzehnten nicht erlebt hat.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703701804.5697017,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jewgenij Prigoschin: SPIEGEL-Korrespondentin über den Aufstand des Wagner-Chefs",
        "date_raw": "Wed, 27 Dec 2023 12:57:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spiegel-korrespondentin-ueber-den-aufstand-des-wagner-chefs-a-9543cfb1-5f6d-47c0-912b-422771187d23#ref=rss",
        "subtitle": "Als Wagner-Söldner auf Moskau vorrückten, hielt die Welt den Atem an – als ihr Anführer abstürzte und starb, war niemand überrascht. Christina Hebel hat den Politthriller für den SPIEGEL mitverfolgt.",
        "content": "",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703701804.5935068,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Geheimdienstchef Erik Akerboom über die Gefahr islamistischer Terroranschläge",
        "date_raw": "Wed, 27 Dec 2023 17:18:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-geheimdienstchef-erik-akerboom-ueber-die-gefahr-islamistischer-terroranschlaege-a-2a21d4d8-8f48-4079-a931-6c1e340417a8#ref=rss",
        "subtitle": "Der niederländische Nachrichtendienst AIVD gilt als besonders schlagkräftig. Chef Erik Akerboom spricht über die Gefahr islamistischer Terroranschläge, russische Spionagetricks und den Aufstieg von Rechtspopulisten.",
        "content": "Niederländischer Geheimdienstchef Erik Akerboom",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703701804.6439521,
        "language": "DE",
        "source": "Spiegel"
    }
]
