[
    {
        "title": "Ukraine-Krieg: Explosion auf der Krim - Ukrainer jubeln über Feuersäule in der Nacht",
        "date_raw": "Tue, 26 Dec 2023 17:54:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-explosion-auf-der-krim-ukrainer-jubeln-ueber-feuersaeule-in-der-nacht-a-36bcf71c-5df7-465d-a893-922b30968173#ref=rss",
        "subtitle": "Die ukrainische Luftwaffe hat nach eigenen Angaben ein bedeutendes russisches Kriegsschiff zerstört. Moskau bestätigt den Angriff auf der Krim – vermeldet aber auch eigene Erfolge.",
        "content": "Eine große Explosion, auf Handyvideos festgehalten, die anschließend im Netz hochgeladen wurden: Dies soll der Moment sein, in dem das russische Kriegsschiff \"Nowortscherkassk\" bei einem ukrainischen Luftangriff zerstört wird – offenbar im Hafen von Feodossija.Moskau bestätigte den Angriff auf die Stadt im Osten der russisch besetzten Krim, bei dem auch Fensterscheiben zu Bruch gingen. Der von Russland eingesetzte Gouverneur der Krim sprach von einem Toten und zwei Verletzten. Die ukrainische Militärführung veröffentlichte dazu dieses Video:Die Zerstörung der Nowotscherkassk wäre nach der Versenkung des Flaggschiffs Moskwa im April 2022 und erfolgreichen Angriffen auf weitere bedeutende Kriegsschiffe ein Schlag gegen die russischen Schwarzmeerflotte. Das Schiff, hier auf Archivbildern am Bosporus bei Istanbul zu sehen, kann Panzer und Soldaten transportieren und soll deren Landung an feindlichen Küsten unterstützen. Nach russischen Angaben sei die Nowotscherkassk allerdings nur beschädigt worden.Bessere Nachrichten für die russische Seite gibt es dagegen aus dem Donbass. So berichtete das russische Fernsehen ausführlich von der kompletten Einnahme der Kleinstadt Marjinka. Und die russische Propaganda schlachtete die Meldung reichlich aus: Präsident Wladimir Putin dankte seinem Verteidiungsminister Sergej Schoigu sogar ausdrücklich vor laufenden Kameras.Der ukrainische Armee-Chef Walerij Saluschni hat inzwischen den Rückzug der Soldaten aus der völlig zerstörten Kleinstadt bestätigt. Marjinka war monatelang umkämpft, militärisch ist sie von eher symbolischem Wert. Ihre komplette Einnahme durch russische Truppen ist allerdings ein Beleg dafür, dass die Ukraine inzwischen an vielen Teilen der Front eindeutig in der Defensive ist.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703655004.1002336,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacob Mikanowski über Osteuropa: »Als polnischer Jude fühlt man sich wie ein überlebendes Fossil«",
        "date_raw": "Tue, 26 Dec 2023 18:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacob-mikanowski-ueber-osteuropa-als-polnischer-jude-fuehlt-man-sich-wie-ein-ueberlebendes-fossil-a-50ba9ae9-2020-4f59-a2ea-f80a9a7c078a#ref=rss",
        "subtitle": "Jacob Mikanowski hat eine Verteidigung Osteuropas geschrieben. Hier spricht er über unendliche Heimatlosigkeit, Vorurteile und eine Tante, die extrem schnell Kartoffeln schälen konnte – weil die Nazis sie sonst erschossen hätten.",
        "content": "Straßenszene in Kazimierz, dem historisch jüdischen Viertel im südpolnischen Krakau",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703655004.204996,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Parlamentsausschuss billigt Schwedens Nato-Beitritt",
        "date_raw": "Tue, 26 Dec 2023 18:05:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93#ref=rss",
        "subtitle": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
        "content": "Nach einmonatiger Pause hat das türkische Parlament seine Beratungen über die Ratifizierung des schwedischen Nato-Beitritts wieder aufgenommen. In einer Sitzung des außenpolitischen Ausschusses am Dienstagnachmittag hat eine Mehrheit überraschend für den Beitrittsantrag gestimmt. Im November hatten sich die Ausschussmitglieder nicht auf eine gemeinsame Vorlage für die Parlamentsabstimmung einigen können.Anfang Dezember machte der türkische Präsident  die Ratifizierung des Nato-Beitritts Schwedens durch sein Land von einer Bewilligung der Lieferung von F-16-Kampfjets durch die USA abhängig.Wenn Washington »gleichzeitig und solidarisch« seinen Beitrag leiste, werde das Parlament in Ankara das Gleiche tun, sagte Erdoğan. Zudem forderte er eine Aufhebung der gegen Ankara verhängten Waffenembargos durch die Nato-Verbündeten. Ohne die Zustimmung der Türkei kann Schweden nicht Mitglied in dem Verteidigungsbündnis werden.Mit der heutigen Entscheidung ist Schweden seinem Anliegen einen Schritt näher gekommen. Nun muss der Beitrittsantrag noch dem türkischen Parlament vorgelegt werden. Ein Termin dafür steht noch nicht fest.Als Reaktion auf den russischen  hatte das traditionell blockfreie Schweden bereits im Mai vergangenen Jahres gemeinsam mit dem Nachbarland Finnland die Nato-Mitgliedschaft beantragt. Finnland trat dem Militärbündnis im April bei, Schweden wartet noch auf die Zustimmung der Mitgliedsländer Türkei und Ungarn.Ankara verschleppt den Nato-Beitritt Schwedens seit Monaten. Erdoğan hatte beim Nato-Gipfel im Juli sein Wort gegeben, dass Schweden beitreten könne, das türkische Parlament hat den Antrag jedoch noch immer nicht ratifiziert.Die Türkei hatte ihr Zögern unter anderem mit einem angeblich zu laxen Umgang der schwedischen Behörden mit mutmaßlichen PKK-Mitgliedern in Schweden begründet. Schweden sicherte daraufhin unter anderem ein härteres Vorgehen gegen die PKK zu.Schwierige Nato-BeitrittsverhandlungenTürkischer Premier Recep Erdoğan und Nato-Generalsekretär Jens Stoltenberg im Oktober bei einem Treffen in Vilnius",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703655004.2468212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Finnland: Wie eine DIY-Sauna in Helsinki Menschen zu Weihnachten zusammenbringt",
        "date_raw": "Tue, 26 Dec 2023 18:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/finnland-wie-eine-diy-sauna-in-helsinki-menschen-zu-weihnachten-zusammenbringt-a-cdf2c355-a972-433c-87c7-a5ab7435c3c5#ref=rss",
        "subtitle": "Nirgendwo auf der Welt gibt es so viele private Saunen wie in Finnland. Ein kleiner Verein in Helsinki will das Schwitzen wieder zum Gemeinschaftserlebnis machen – und heizt dafür rund um die Uhr.",
        "content": "Bevor es losgeht, bevor sich also alle nackig machen, durch den Schnee hüpfen, am Holzofen schwitzen und hinterher ins Eisloch springen, muss Wasser geholt werden. Ohne Wasser kein Löyly, ohne Löyly, zu Deutsch Wasserdampf, keine Sauna.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Also stapft Iida Korpela los.Mit dem Schlitten über das Eis, quer durchs Industriegebiet im Osten von Helsinki. Links: Baustellen im Schnee, halb fertige Apartmenthäuser, in der orangegelben Morgensonne glitzernde Fassaden. Rechts: eine zugefrorene finnische Ostseebucht, die laut Google Vanhankaupunginselkä heißt und von der gerade nicht viel mehr zu sehen ist als eine eisblau schimmernde Fläche mit ein paar Fußspuren darauf.Irgendwo an einer der Baustellen gibt es ein Loch in der Wand, dort hängt ein Schlauch raus, hier holen sie das Wasser für den Löyly. Sechs Kanister sind es heute, 20 Liter passen in jeden. Genug Wasser, um die Besucher der Sompa-Sauna ein oder zwei Stunden lang schwitzen zu lassen. Zu viel, um es allein zu ziehen. Nicht nur der Schlitten rutscht auf dem Eis. »Kannst du mir helfen?«, fragt Iida Korpela, und schon ist man Komplize ihrer kleinen Gemeinschaft.Die Sompa-Sauna ist eine von geschätzt zwei Millionen Saunen in ganz  – bei wohlgemerkt rund fünf Millionen Einwohnerinnen und Einwohnern. Es gibt mehr als genug Saunen, und doch ist kaum eine wie die hier. Unter freiem Himmel und selbst gemacht, der Eintritt frei, jede und jeder kann hier schwitzen. Rund um die Uhr, auch nachts, das ganze Jahr über.Was vor bald 13 Jahren als Scherz einiger partyfreudiger Studierender begann, ist heute eine kleine Attraktion in Helsinki.  mag das Berghain haben, aber Helsinki hat die Sompa-Sauna. Rückschläge gehören zum Mythos; mehrfach wurden Saunen abgefackelt oder abgerissen, einmal mussten sie umziehen. Seitdem stehen die Saunen nicht mehr am alten Sompa-Hafen, doch der Name ist geblieben, und jedes Mal ging es nur wilder weiter. Mal unter Planen, mal in einem Saunazelt.Inzwischen sind es drei Bretterbuden: Temppeli, der Tempel. Kappeli, die Kapelle für alle Sauna-Orthodoxen. Und Kolmonen – was einfach nur Drei heißt, weil es nun mal die dritte Sauna war und sie sich nichts Neues mehr ausdenken wollten.Die Sompa-Sauna war anfangs komplett illegal, inzwischen gibt es einen kleinen Verein, in ihm ist Iida Korpela so etwas wie die ehrenamtliche Sauna-Außenministerin. Sie beantwortet Fragen, empfängt Besucher, verhindert, dass neugierige Touristen zwischen den Nackten ihr Handy auspacken. Im Hauptberuf ist sie Studentin, ihren Namen sprechen die Finnen betont melodisch aus: Iiih-da, nicht einfach nur Ida. Jetzt vor Weihnachten ist er besonders oft zu hören. Alle wollen noch mal schwitzen, viele suchen offenbar noch einmal die freiwillige Gemeinschaft, bevor es nach Hause zu Familie und Traditionen geht.Es ist Sonntagmorgen gegen zehn Uhr, kurz nach dem winterlichen Sonnenaufgang. Noch sieben Tage bis Heiligabend, zum ersten Mal seit Wochen ist wieder Sonne zu sehen. Es ist etwas wärmer geworden – also nur noch um die null Grad und nicht mehr minus zehn.Sauna muss man mitmachen, sonst versteht man sie nicht. Vor dem Besuch des SPIEGEL hatte es ein paar Gespräche gegeben, wurden sich einige Gedanken gemacht. In finnischen Saunen sind meist alle nackt. In journalistischen Texten sind meist Fotos. Und dann die Fragen zur eigenen Rolle als Reporter: Wie bereitet man sich vor, wo notiert man – wie viele Fakten braucht man unter Nackten? Vorher hatteich noch Hemmungen, Iida zu fragen, ob sie denn, nun ja, auch in die Sauna mitkommen werde. Jetzt springe ich ihr und dem finnischen Fotografen kleinlaut und wie vom lieben Gott geschaffen hinterher durch den frostigen Schnee, angetrieben von der Hoffnung, nicht verklemmt zu wirken und bloß nicht auszurutschen.Bald sitzt man drin, in Kappeli, der zweiten Sauna, die meist am heißesten ist. Und alles ist gut. Die Füße sind noch kalt, der Kopf wird schneller warm. In der Ecke knistert ein kleiner Holzofen. Und auch wenn darin keine Birkenäste, sondern meist Europaletten von den umliegenden Baustellen landen, kommt plötzlich festliche Entspannung auf. Ein eigenartiger Endorphinrausch, der alle hier drinnen bald grinsen und sich wortlos wissend zunicken lässt. Die Nacktheit ist plötzlich egal. Das kleine Thermometer zeigt, dass es fast 100 Grad wärmer ist als draußen. Und dann kommt der erste Aufguss.Löyly.Der heiße Dampf drückt wie aus einem Bügeleisen ins Gesicht, man nimmt die Hände hoch und dreht sich weg und ahnt plötzlich, woher der Name »Kappeli« kommt. Oh lieber Gott. Leises Stöhnen. Sieben Leute sitzen jetzt in der Sauna, später werden es dicht gedrängt 16 sein. Neben Iida sitzt Tuomas Tanner, der Mann mit der Kelle, der direkt am Ofen ausharrt. Ein Profi. Seit knapp zehn Jahren hier, vom Studium kam er zum Feiern und von dort zur Sauna. Mit 45 ist er heute so etwas wie der Alterspräsident in der Sauna. »Zu heiß?«, fragt er. Und gießt noch einmal auf.Wieder Löyly.Gegenüber von Tanner sitzen zwei junge Männer, die erzählen, dass sie aus  kommen. Mahdi Farimani sagt, dass es sein erster Besuch hier sei, sein Kumpel habe ihn dazu überredet. Später werden die beiden hier im Dampf noch persische Liebeslieder singen. Angst habe er nur vor dem Abkühlen im Eisloch im See, sagt Mahdi. Schon vor dem ersten Saunabesuch haben die beiden hier am Morgen geholfen, die Paletten mit einer Axt im Schnee in gefährlich wirkendem Tempo kleinzuhacken. »Mein Morgenworkout«, sagt Mahdi und lächelt. Neben ihm sitzt ein junger finnischer Automechaniker, dessen schlanker Körper übersät ist mit albernen, kleinen Tattoos. Er nickt.Sauna reduziert aufs Wesentliche, man sieht Körper in allen Varianten, aber nicht den Kontostand oder den Bildungsabschluss. Die Gespräche werden bei 100 Grad intimer, aber auch kürzer. Ein chinesischer Geschäftsmann trifft auf fünf Finnen, die mit eisigem Schweigen auf seine Kontaktversuche reagieren. Manche Gäste sind auch noch nach vier Stunden hier, ohne geredet zu haben.In Kappeli wird es irgendwann zu heiß, nach 15 bis 20 Minuten springen alle nacheinander mit ihren verschwitzten Körpern hinaus und in eines der beiden Eislöcher. Es ist kalt, sehr kalt. Der Körper wie von Tausenden kleinen Nadeln gepiesackt. Und doch ist es viel weniger schlimm als gedacht. Draußen pfeift ein eisiger Ostseewind – im Wasser hat man immerhin Temperaturen über dem Gefrierpunkt. Es sind Momente der Klarheit, die einzigen, in denen man für einen Augenblick ganz allein ist, wahrscheinlich weil es irgendwo noch intimer scheint als das Schwitzen in der Hitze.Danach geht es fast zwangsläufig weiter, hat man einmal mit dem Saunieren angefangen, ist es wie eine Sucht. Man benötigt die Hitze, um die Kälte aus dem Körper zu bekommen, man braucht das Eiswasser, um nicht komplett zu verdampfen.Drinnen lernt man jetzt finnisches Sauna-Vokabular: »Ovi kii!« heißt »Mach die verdammte Tür zu!«, »Puita lisää« ist die Bitte, dass noch eine Europalette Holz nachgelegt wird.Die Sauna ist finnisches Weltkulturerbe, früher wurden Kinder hier geboren, der legendäre finnische Präsident Uhro Kekkonen zeigte sich nackt schwitzend seinen Bürgern und nahm sowjetische Staatsgäste bei 110, 120 Grad über Stunden buchstäblich in den Schwitzkasten. Mit seiner Saunadiplomatie soll er Chruschtschow Zugeständnisse abgerungen und sein Land so trotz des übermächtigen Nachbarn näher an Europa gerückt haben.Heute mag es zwei Millionen finnische Saunen geben, doch das Schwitzen ist immer stärker ins Private und in teure Spas verschwunden. Gerade weil es so viele Saunen gab, traf man sich irgendwann immer seltener öffentlich. Saunen sind heute wieder öfter geschlechtergetrennt als früher, viele Finnen schwitzen heute vor allem im Freundeskreis oder mit der Familie. Die Sompa-Sauna hat auch den Anspruch, das zu ändern.An diesem Sonntag funktioniert das problemlos. Bald kommen mehr Besucher, Fahrräder werden von offenbar todessehnsüchtigen Finnen über das Eis vor den kleinen Fenstern der Sauna geschoben, irgendjemand hackt neues Holz. Temppeli, die erste und größte Sauna, heizt gerade auf. In Sauna Nummer drei sitzen schon einige Austauschstudierende. Über den drei Hütten steigt heller Rauch auf, wie nach einer Papstwahl.Iida Korpela hatte schon vorher erzählt, dass die Öfen in der Sompa-Sauna statt – wie sonst üblich – zehn oder zwanzig Jahre im Schnitt keine drei Monate überlebten – und das auch nur, nachdem sie ein Temperaturlimit von 120 Grad eingeführt hatten. Das Geld für die Erneuerung kommt durch Pfand von Bierdosen und Limonadenflaschen herein, die Besucher in einen Container einwerfen können. Allein damit nimmt die Sauna jährlich gut 10.000 Euro ein.Und dann gibt es noch ein finnisches Wort, das das Team der Sauna den Besuchern gern noch beibringen würde: »Talkoo« – »Gemeinschaftsarbeit«. Auf einem kleinen Plakat, das ziemlich eingeschneit ist, werden Besuchende inzwischen auf Englisch darauf hingewiesen: »Die Sauna ist offen für alle, aber nicht kostenlos. Sie kann nur bestehen, wenn alle ein wenig mithelfen!« Holzhacken, Aufräumen, Flaschensammeln.Schon beim zweiten oder vielleicht dritten Durchgang hatte Tuomas Tanner, der Alterspräsident der Sauna, gesagt, dass er sich langsam alt fühle. Um ihn herum sitzen um diese Zeit immer mehr junge Menschen in Badehose und Bikini, er ist immer noch nackt. Diese Selbstbestimmung ist eine wichtige Regel, seitdem es Ärger mit betrunkenen Gästen gab. »Ich verstehe das«, sagt Tanner und gießt ungerührt weiter Wasser auf den Ofen, »aber wer nackt ist, ist erst einmal gleich, wer in einer Gruppe nackt ist, ist immer selbst ein wenig schutzlos. Früher war das normal, niemand hätte ein Smartphone rausgeholt. Aber das ist eben vorbei.« Sagt er und gießt weiter auf.Auf den Bänken sitzen jetzt fast doppelt so viele Menschen wie am Morgen, Beine berühren sich kurz, es ist voll und dennoch friedlich. Es hat, das sollte man sowieso kurz erklären, überhaupt nichts Sexuelles. Alle sind ruhig und verhalten sich respektvoll. Und ja, es fühlt sich in diesem Augenblick sehr nach Gemeinschaft an.Die Sompa-Sauna ist inzwischen so bekannt, dass sie vor einigen Jahren schon von Finnair als Attraktion vorgestellt wurde, an Unis wird sie Erasmusstudierenden als Treffpunkt empfohlen. Voriges Jahr kamen zwei Japaner mit einem Saunamobil auf dem Landweg hierher, nur um diese seltsame Sauna zu sehen. Die Tagesbesucher sind immer noch willkommen, auch wenn die Finnen manchmal genervt sind. Es gibt jetzt ein paar neue Regeln, Bluetooth-Lautsprecher und Lagerfeuer sind inzwischen verboten.Es ist Mittag, nach gut zweieinhalb Stunden Sauna und Eisloch im Wechsel ist es Zeit für eine Pause. Im Schnee neben der dritten Sauna steht ein Klavier aus verbogenem Holz, das den Winter vermutlich eher nicht überleben wird. Am Eisloch schreien Menschen leise auf.Tuomas Tanner sagt, dass er sich in Finnland mehr Saunen wünsche, die selbst gebaut, kostenlos und von Freiwilligen betrieben würden, dann gebe es für alle weniger Stress und noch mehr Löyly.Die Sompa-Sauna sei das erste Hobby in seinem Leben, das ihn noch keinen Tag gelangweilt habe, sagt der tätowierte Automechaniker.Ein Finne mit großer Mütze erzählt vor der Hütte, dass er bis vorgestern noch mit den Skiern über das offene Eis hierhergefahren sei. Wenn es wieder fester werde, wolle er an den Feiertagen wiederkommen, bevor er seine Schwiegermutter treffe.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Sauna-Veteranen Iida Korpela und Tuomas Tanner vor Kappeli, der Kapelle, der heißesten aller Sompa-SaunenDie Saunen Kolmonen, Temppeli und Kappeli sind selbst gebaute Erholungsorte am Stadtrand, die allen offenstehenEiner der Saunaöfen bei der Arbeit – im Schnitt halten sie drei Monate durch, bei 24-Stunden-SaunabetriebDie Saunagäste kommen aus der ganzen Welt, wer extra hart ist, ruht sich nach dem Eisbad weiter im Schnee ausTuomas Tanner (links) und Iida Korpela (daneben) in der Kappeli-Sauna, kurz vor dem nächsten AufgussEin kleiner Unterstand ist der einzige Erholungsort, ansonsten gibt es nur Sauna oder EislochIranischer Saunabesucher am SonntagmorgenNackter Finne nach der Sauna: Saunieren hat nichts Sexuelles, wer es bevorzugt, darf dennoch in Badekleidung mitschwitzenBesucher am Eisloch: Das Wasser ist kalt, aber immerhin sind die Temperaturen über null GradIida Korpela und der Reporter bringen neues Wasser an die Sauna",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703655004.2902102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee bereitet laut Medienbericht Strategiewechsel vor und setzt auf Zermürbungskrieg in Gaza",
        "date_raw": "Tue, 26 Dec 2023 18:10:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826#ref=rss",
        "subtitle": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
        "content": "Zwei Monate nach Beginn der Bodenoffensive im Gazastreifen bereitet sich die israelische Armee nach einem Medienbericht auf einen Strategiewechsel vor. Der israelische Sender N12 berichtete am Dienstag unter Berufung auf Militärkreise, die Truppen würden sich im nächsten Schritt überwiegend in eine etwa einen Kilometer breite Pufferzone im Gazastreifen in der Nähe des Grenzzauns zu Israel zurückziehen. In der neuen Phase, für die kein Zeitplan genannt wurde, seien eher punktuelle Einsätze von Boden- und Marinetruppen sowie der Luftwaffe gegen die Hamas geplant.Die meisten Reservisten sollten in der Phase wieder aus dem Kriegsdienst entlassen werden. Einsätze gegen die Hamas sollten dann vor allem die regulären Truppen fortsetzen, berichtete der Sender. Israel gehe inzwischen davon aus, dass ein Sieg über die islamistische Hamas nur im Rahmen eines »Zermürbungskriegs« möglich sei. Dieser könne viele Monate oder sogar Jahre dauern. »Um eine neue Realität in Gaza zu schaffen, sind aber neben dem militärischen Kampf auch ein politischer und wirtschaftlicher Prozess notwendig«, hieß es weiter.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gazakriegs am 7. Oktober 20.915 Menschen getötet. Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt hatten. Mehr als 1200 Menschen waren dabei getötet, mehr als 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Israel begann daraufhin mit massiven Luftangriffen und seit Ende Oktober mit einer Bodenoffensive in dem abgeriegelten Küstengebiet. Dafür wurden auch rund 300.000 Reservisten mobilisiert.Bilder der israelischen Armee: Laut einem Medienbericht will das Militär die Strategie ändern",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703655004.3155181,
        "language": "DE",
        "source": "Spiegel"
    }
]
