[
    {
        "title": "FC Bayern München trotzt zahlreichen Ausfällen und dem VfB Stuttgart",
        "date_raw": "Sun, 17 Dec 2023 21:22:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-trotzt-zahlreichen-ausfaellen-und-dem-vfb-stuttgart-a-d0c6b48f-a09c-4b5b-96e2-7d90feadb4cf#ref=rss",
        "subtitle": "Weil kurzfristige Ausfälle die Startelf durcheinanderwirbelten, musste Bayern-Trainer Thomas Tuchel auf ein überraschendes Mittelfeldduo setzen. Dem Angriffsschwung seines Teams tat dies keinen Abbruch.",
        "content": "Zum Abschluss des 16. Bundesligaspieltags hat der  3:0 (1:0) gegen den  gewonnen.  erzielte seine Saisontreffer 19 und 20.Münchens Trainer  musste im Spitzenspiel auf zahlreiche Profis verzichten:  und  hatten sich unter der Woche  verletzt, die Grippe kostete den Tabellenzweiten zudem weitere Spieler.  und  fielen genauso wie Ersatztorhüter  aus.Im zentralen defensiven Mittelfeld begann die ungewohnte Kombination aus Raphaël Guerreiro und Aleksandar Pavlović. Doch während die Stuttgarter womöglich darüber grübelten, ob ihnen das zum Vorteil gereicht, lagen sie schon 0:1 hinten.  hatte nach einem Stuttgarter Fehlpass im Aufbau  geschickt. Der Nationalspieler behielt den Überblick und legte ab auf Kane, der aus fünf Metern einschieben konnte (2. Minute).Stuttgart fing sich nach dem frühen Schock und versuchte, das Spiel zu beruhigen. Für die Münchner gab es aber weiterhin Gelegenheiten:  scheiterte aus halbrechter Position an der Bayern-Leihgabe im Stuttgarter Tor,  (8.).Mitte der ersten Hälfte soll beim Kopfballtreffer von Kim Min-jae eine knappe Abseitsstellung vorgelegen haben (24.), bei einer Kontersituation verhinderte Nübel mit einer starken Parade einen Treffer von Sané (29.). Minuten später störte Maximilian Mittelstädt entscheidend beim Torabschluss (37.). Kane und Musiala vergaben die letzte Doppelchance (45.).Das einzige Manko in einer überzeugenden ersten Hälfte der Münchner: die Chancenverwertung. Andere Probleme hatten die Unparteiischen: Die Technik fiel zeitweise aus, sodass Kims diskutable Abseitsstellung nicht aufgelöst werden konnte.Auch in der zweiten Hälfte sah VfB-Trainer  eine weitgehend chancenlose Stuttgarter Mannschaft an seiner alten Wirkungsstätte. Mit der zweiten Mannschaft des FC Bayern hatte er als Coach die Meisterschaft in der dritten Liga geholt.Nicht dritte, sondern erste Klasse ist Englands Nationalmannschaftskapitän Kane. Nach einer unglücklichen Kopfballvorlage des Stuttgarters Atakan Karazor traf er per Kopf zum 2:0 (55.). Kim erhöhte ebenfalls mit einem Kopf auf 3:0 (63.). Vorausgegangen waren beiden Treffern Hereingaben des 19-jährigen Pavlović.Zum Jahresabschluss empfängt der VfB Stuttgart am kommenden Mittwoch den , der FC Bayern tritt beim  an (jeweils 20.30 Uhr/TV: Sky).Münchner Torjubel nach dem frühen 1:0Hier jubelte Kim Min-jae noch umsonst, später zählte sein Treffer",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702902603.990141,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM: Frankreichs Spielerinnen holen sich gegen Norwegen den Titel",
        "date_raw": "Sun, 17 Dec 2023 21:28:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-frankreichs-spielerinnen-holen-sich-gegen-norwegen-den-titel-a-fe785122-d0b6-4d0b-b92a-f2aa96837c53#ref=rss",
        "subtitle": "Schon vor zwei Jahren trafen Frankreich und Norwegen im WM-Finale der Handballerinnen aufeinander. Damals setzten sich die Skandinavierinnen durch – nun drehten die Französinnen den Spieß um und sind Weltmeister.",
        "content": "Revanche geglückt, Angstgegner besiegt: Frankreichs Handballerinnen haben den WM-Titel gewonnen. Die Olympiasiegerinnen setzten sich in der Neuauflage des Endspiels von 2021 31:28 (20:17) gegen Norwegen durch und bestiegen damit zum dritten Mal den interkontinentalen Handball-Thron. Bronze hatte sich im Spiel um den dritten Platz zuvor Dänemark durch ein 28:27 (18:15) gegen Schweden gesichert. Vor zwei Jahren hatte Norwegen Frankreich im Endspiel noch 29:22 besiegt.Im Finale am Sonntag avancierten Tamara Horacek und Lena Grandveau in Herning (Dänemark) mit jeweils fünf Treffern zu den besten französischen Werferinnen. Für Norwegen, das seinen fünften WM-Triumph verpasste, traf Nora Mork (8) am häufigsten. Die Französinnen setzten sich in der ersten Hälfte zwar auf vier Tore ab (19:15), Norwegen ließ sich aber lange nicht abschütteln, zog am Ende jedoch den Kürzeren.Frankreich hatte sich im Halbfinale mit 37:28 gegen  durchgesetzt. Norwegen war durch ein 29:28 nach Verlängerung gegen Gastgeber Dänemark ins Finale eingezogen.Frankreich als Gastgeber und Norwegen als Europameister hatten die Qualifikation für die Olympischen Spiele in Paris schon vor dem letzten WM-Spiel sicher. Durch die Final-Konstellation rückte auch Dänemark als Vize-Europameister ins Teilnehmerfeld der Sommerspiele 2024 in Paris auf. Schweden hat wie auch das deutsche Team noch die Möglichkeit, sich seine Teilnahme über eines der drei Qualifikationsturniere im April 2024 zu sichern.Deutschlands Handballerinnen haben schon vor dem Finale die WM als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor nach einem  gegen die Niederlande 26:30 (7:16).Dennoch war es das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war, was aber nur ein schwacher Trost war. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch.Frankreichs Handballerinnen feiern den WM-Sieg",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702902604.0155623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kareem Abdul-Jabbar: Basketball-Legende bricht sich bei Konzert die Hüfte",
        "date_raw": "Mon, 18 Dec 2023 11:57:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac#ref=rss",
        "subtitle": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
        "content": "Der ehemalige Basketballprofi Kareem Abdul-Jabbar ist nach einem Sturz bei einem Konzert in  ins Krankenhaus eingeliefert und operiert worden. Der 76-Jährige habe sich bei dem Unfall die Hüfte gebrochen, teilte seine langjährige Geschäftspartnerin Deborah Morales am Samstag mit.»Wir sind alle sehr dankbar für die Unterstützung, die Kareem zuteilwurde, insbesondere von der Feuerwehr von Los Angeles, die Kareem vor Ort geholfen hat, und von dem großartigen medizinischen Team und den Ärzten des UCLA-Krankenhauses«, heißt es in der Erklärung.Abdul-Jabbar ist eine Legende der . Viele Jahre hielt er den Status als bester Punktesammler der Ligageschichte – erst  abtreten. Abdul-Jabbar spielte 20 Saisons in der NBA und gewann sechsmal die Meisterschaft in der nordamerikanischen Profiliga.In den vergangenen Jahren hatte er bereits häufiger gesundheitliche Probleme. 2009 gab er bekannt, dass er an einer seltenen Form von Leukämie erkrankt ist. 2015 erhielt er bei einer Herzoperation infolge einer Erkrankung einen vierfachen Bypass.",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702902604.04139,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Aleksandar Pavlović wird gegen den VfB Stuttgart zur Entdeckung",
        "date_raw": "Mon, 18 Dec 2023 08:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-aleksandar-pavlovic-wird-gegen-den-vfb-stuttgart-zur-entdeckung-a-52fa51c9-11d0-40fb-92b0-c6e0c3eeb243#ref=rss",
        "subtitle": "Mit Standards, die an Englands Flankengott David Beckham erinnern, wurde der 19-jährige Aleksandar Pavlović zur Überraschung beim 3:0 der Bayern gegen Stuttgart. Könnte er die Lösung des Münchner Mittelfeldproblems sein?",
        "content": "Aleksandar Pavlović am Ball: »Ich finde, ich hab’s heute ganz gut gemacht«",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702902604.08202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf: Bernhard Langer gewinnt mit Sohn Jason gegen Tiger und Charlie Woods",
        "date_raw": "Mon, 18 Dec 2023 11:05:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-gewinnt-mit-sohn-jason-gegen-tiger-und-charlie-woods-a-15e8b8cd-7ebc-4f72-95ed-e83539f53739#ref=rss",
        "subtitle": "PNC Championship heißt das Golfturnier in Florida, bei dem Eltern-und-Kinder-Teams gegeneinander antreten. Auch diesmal waren die ganz großen Namen des Sports vertreten.",
        "content": "Deutschlands Golf-Idol  hat mit seinem Sohn Jason das PNC Championship gewonnen und dabei unter anderem  und dessen Familienteam geschlagen. Beim Turnier in Orlando im US-Bundesstaat Florida brauchten die Langers am Wochenende zwei Schläge weniger als das Team um US-Golflegende David und Brady Duval. Woods und sein Sohn Charlie beendeten das Familienturnier der Golftour PGA auf dem geteilten fünften Rang.Für Bernhard Langer war es bereits der fünfte Sieg bei diesem Event. Mit Jason hatte er bereits 2014 und 2019 gewonnen, bei den Erfolgen 2005 und 2006 hatte er seinen Sohn Stefan an seiner Seite. »Ich habe einfach Spaß daran gehabt, meinen Sohn heute zu sehen. Für jemanden, der nur alle zwei Wochen mal spielt, unter diesen Bedingungen so zu performen, war großartig«, sagte Bernhard Langer.Jason Langer arbeitet für eine Investmentbank in New York. »Wir sind seit Mittwoch hier gewesen und haben versucht in Form zu kommen«, sagte der 23-Jährige.Bei dem als Vater-Sohn-Turnier bekannt gewordenen Event in Florida sind mittlerweile auch Töchter erlaubt. Zudem können Großväter mit Enkeln oder Enkelinnen spielen oder Profis mit einem Elternteil. Teilnehmen dürfen Golfer, die entweder ein Major oder die Players Championship gewonnen haben.»Es ist eine großartige Veranstaltung. Ich nenne es immer das fünfte Major, weil es so toll ist«, sagte Bernhard Langer. »Die Chance zu haben, mit deinem Sohn oder deiner Tochter zu spielen, und ihnen zu zeigen, wie es geht, das ist einfach toll. Und das mit anderen Champions, deren Familien kennenzulernen, das ist echt großartig«, sagte Bernhard Langer bei der Siegerehrung.Auch der 15-malige Major-Champion Tiger Woods genoss den gemeinsamen Auftritt mit seinem Sohn Charlie (14) und erstmals auch Tochter Samantha (16) als Caddie. Tiger Woods hatte sich  mehrfach das rechte Bein gebrochen. Seitdem tritt die langjährige Nummer eins der Welt nur noch bei wenigen ausgesuchten Turnieren an.Bernhard Langer (r.) mit seinem Sohn JasonHigh Five nach der letzten Runde: Bernhard und Jason Langer",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702902604.1099732,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EM 2024 - Julian Nagelsmann entdeckt etwas völlig Neues für sich: Pragmatismus",
        "date_raw": "Mon, 18 Dec 2023 12:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-entdeckt-etwas-voellig-neues-fuer-sich-pragmatismus-a-71d6739f-a471-4f75-8470-50cee7971438#ref=rss",
        "subtitle": "Bundestrainer Julian Nagelsmann hat seine Pläne fürs EM-Jahr offen ausgesprochen und dabei pragmatisch eigene Überzeugungen geopfert. Das wirkt erfrischend. Es drängt sich aber auch die Frage auf: Wie konsequent ist dieser Trainer?",
        "content": "Bundestrainer Julian Nagelsmann",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702902604.133903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Laufen trotz Knorpelschaden im Knie?: »Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
        "date_raw": "Mon, 18 Dec 2023 08:45:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08#ref=rss",
        "subtitle": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene.",
        "content": "  Herr Hoenig, der Marathon-Weltrekordhalter  sagt, kein Mensch hat Grenzen. Was halten Sie als Sportarzt von so einem Spruch? Diese Botschaft ist ein guter Versuch, den Menschen die Angst vor sportlicher Betätigung zu nehmen und sie zu motivieren. Das unterstütze ich. Es muss ja nicht gleich das Ziel sein, wie Kipchoge einen Marathon zu laufen, dafür hat auch nicht jeder die Zeit. Aber Sport und Bewegung sind ein hervorragender Ansatz, um gesund zu bleiben oder gesund zu werden. Das kann man schon sehr niederschwellig erreichen: zum Beispiel, indem man kürzere Strecken zur Arbeit nicht mehr mit dem Auto, sondern zu Fuß oder mit dem Fahrrad zurücklegt.Ich laufe selbst seit einigen Jahren, aber jetzt wurde bei einer Untersuchung ein Knorpelschaden im rechten Knie festgestellt, dritter bis vierter Grad. Sie haben das MRT-Bild vorliegen. Mein Hausorthopäde kneift eher die Augen zusammen, wenn ich das Wort Laufen erwähne. Habe ich jetzt doch eine Grenze erreicht und muss mit dem Laufen aufhören? Der Knorpelschaden im rechten Knie ist eindeutig. Es gibt aber keine gute Evidenzgrundlage, um zu sagen, dass der Laufsport einen Knorpelschaden verursacht oder diesen verschlimmert. Wichtig ist jetzt ein gutes Körpergefühl, diese Kompetenz müssen Sie sich nun aneignen. Sie müssen genau wissen, ob Ihnen der Knorpelschaden gerade Schmerzen bereitet oder ob die Ursache für Probleme woanders liegt. Schwillt das Gelenk nach dem Sport an? Wird es dick, heiß? Das wäre ein schlechtes Zeichen. Bleiben Sie beim Lauf und anschließend schmerzfrei? Hier würde ich Sie ermutigen, Ihren Sport weiterzumachen. Im Idealfall lassen Sie das Laufen mit regelmäßigen Besuchen beim Sportmediziner begleiten., 28 Jahre, ist Sportarzt und arbeitet am Universitätsklinikum Hamburg-Eppendorf im Bereich der Unfallchirurgie und Orthopädie. Er ist zudem als Verbandsarzt für den deutschen Leichtathletik-Verband tätig und betreut Kaderathletinnen und -athleten im Laufen und Gehen. Hoenig läuft privat selbst, beruflich bedingt heute weniger als noch vor einigen Jahren. Früher gehörte Hoenig zu den schnellsten deutschen Läufern auf der Mittelstrecke.: Im Moment habe ich keinerlei Schmerzen im Bereich des Knorpelschadens. Seit dem Befund habe ich allerdings Sorge, dass die Schmerzen in den nächsten Jahren kommen könnten. Ich bin 32 und mein Knie sollte noch etwas halten. Ist diese Angst berechtigt?: Knorpelschäden können ohne Symptome bleiben, und vielleicht hilft es in Ihrem Fall, dass der Sport Ihnen einen muskulären Schutz am Kniegelenk verschafft hat. Das würde dafür sprechen, mit dem Laufen in einem sinnvollen Rahmen weiterzumachen. Und es spricht allgemein für Bewegung bei Knorpelschäden, für jeden, der diese Verletzung hat – oder sich vor Knieproblemen schützen möchte. Den Knorpelschaden sollten Sie im Hinterkopf behalten, er ist da und heilt sehr wahrscheinlich nicht von allein aus. Ob er jemals symptomatisch wird und in welchem Rahmen, das lässt sich nicht vorhersagen. Ihre Sorgen komplett nehmen kann ich nicht.: Bei besonders schweren Knorpelschäden wird auch von Arthrose gesprochen. Auch hier empfehlen Ärzte, sich zu bewegen. Warum überhaupt?: Sportliche Betätigung stärkt die Muskulatur, die auch das Knie schützen kann, und sie regt die Nährstoffversorgung des Körpers an, wovon auch der Knorpel im Knie profitiert. Der Knorpel hat keine Blutgefäße und kann sich daher schlecht selbst versorgen, das macht eine Heilung des Knorpelschadens unwahrscheinlich. Umso wichtiger ist die Bewegung, sie bringt sozusagen Leben in das Gelenk. Im Bekanntenkreis spreche ich über das Thema – und es haben viel mehr einen Knorpelschaden, als ich gedacht habe. Warum ist das so? Dafür gibt es viele Gründe: Die Ernährung spielt eine Rolle, die Zunahme von Sportverletzungen, aber auch die Tatsache, dass sich die Menschen heute weniger bewegen. Sieht man sich Studien an, in denen menschliche Skelette von heute mit denen von vor 5000 Jahren verglichen wurden, fällt auf, dass die Menschen früher viel seltener Knorpelschäden hatten. Deswegen kann die Devise nur lauten: bewegen, bewegen, bewegen. Radfahren und Schwimmen gelten bei Knorpelschäden als besonders empfehlenswert, weil sie als gelenkschonend gelten. Laufen wird eigentlich nie genannt, weil in der Bewegung sehr viel Gewicht auf den Gelenken lastet. Warum sagen Sie trotzdem, ich kann laufen, solange ich schmerzfrei bin? Empfehlungen sollten so individuell wie möglich sein. Es kann sein, dass nach Ihnen ein Patient ohne Lauferfahrung mit Knorpelschaden zu mir kommt, vielleicht hat er auch Übergewicht. Dem würde ich das Laufen zwar nicht ausreden, aber auch nicht aktiv empfehlen, zumindest nicht als Einstieg in den Sport. Sie sagen, Sie haben Erfahrung mit dem Laufen. Ihre Gelenke und Muskeln sind an den Sport gewöhnt, das ist eine gute Basis, um weiterzumachen. Hinterfragen können Sie, ob der Umfang des Laufens zu Ihrer Verletzungsgeschichte passt. Ich habe regelmäßig bei Marathon-Veranstaltungen teilgenommen. Können Sie das noch empfehlen? Ein Marathon ist eine enorme körperliche Belastung. Das gilt nicht nur für Ihre Gelenke. Häufig hört man, dass jeder einen Marathon laufen kann, und dem würde ich auch gar nicht widersprechen, aber aus medizinischer Sicht ist eine Laufdistanz von mehr als 42 Kilometern nicht unbedingt empfehlenswert. Für viele Läuferinnen und Läufer ist der Marathon trotzdem das große Ziel geworden, es gibt auch tolle Veranstaltungen, und ich laufe ja selbst und kann den Reiz verstehen. Allerdings würde ich als Sportarzt mir einen gewissen Kulturwandel wünschen. Halbmarathondistanzen lassen sich für Hobbysportler viel besser vorbereiten. In skandinavischen Ländern sind Halbmarathons zu großen Events geworden, das würde ich mir auch für Deutschland wünschen. Wir  ins Leben gerufen. Kürzlich bat ich Leserinnen und Leser, von ihren Verletzungen zu berichten, und es war sehr viel Knie dabei. Haben Sie einen Tipp, was Läuferinnen und Läufer tun können, um Knieprobleme unter Kontrolle zu bekommen? Ein Ansatz ist alternatives Training und sich mit einer zweiten Sportart Ausgleich zum Laufen zu verschaffen. Es kann auch sinnvoll sein, ein gezieltes Krafttraining zu beginnen. Kräftigt das Laufen die Muskeln etwa nicht genug? Laufen stärkt die Muskeln, die wir für das Laufen benötigen. Auf Dauer ist das allerdings ein recht einseitiges Training, und es kann passieren, dass ein muskuläres Ungleichgewicht entsteht. Lauftechniken sind zum Beispiel sehr individuell, einige Läufer haben starke äußere Oberschenkel und sind dafür im Innenbereich des Beins schwach und dort anfällig für Verletzungen. Hier kann es sinnvoll sein, mithilfe von Physiotherapie und gezielten Übungen wieder gegenzusteuern, um schwächere Körperregionen aufzubauen. Manchmal reichen regelmäßige Kniebeugen und Rumpfübungen in verschiedenen Variationen, um dem Körper mehr Stabilität zu verschaffen. Gerade bei angeschlagenen Kniegelenken muss es unser Ziel sein, mit Stabilisation und Kräftigung das Knie zu schützen. Wer angeschlagen durch den Sport ist, muss also noch aktiver werden. Das klingt wie ein Widerspruch.: Es geht nicht um das Mehr, sondern darum, dass wir klüger aktiv werden. Noch mehr laufen bei einem Knieproblem wird wahrscheinlich nicht helfen. Sich einmal die Woche massieren zu lassen, ohne dabei selbst aktiv zu werden, wohl auch nicht. Aber wenn man gezielt an Schwachstellen des Körpers arbeitet und ein Zusatzprogramm auf sich nimmt, dann wird das helfen, um sich wie in Ihrem Fall das Laufen zu erhalten. Wichtig ist, dass man seine Muskeln aber auch regenerieren lässt. Und hier ist zudem wieder das Körpergefühl gefragt, ich sollte möglichst gut wissen, woher mein Schmerz kommt, wie ich gegenlenken muss, und der Besuch beim Sportarzt oder in der Physiotherapie kann mich dabei unterstützen.: Das Training an der eigenen Lauftechnik kann bei Knieproblemen helfen. Wie sieht die ideale Lauftechnik aus? Untersuchungen haben gezeigt, wie viele verschiedene Laufstile es gibt, und einen perfekten Laufstil gibt es letztlich nicht. Wir Menschen sind auch viel zu unterschiedlich gebaut, damit jeder gleich laufen kann. Es gibt O-Beine, gerade Beine oder X-Beine. Es ist nicht sinnvoll zu sagen, wer wie laufen soll mit einigen Ausnahmen, wenn sich extreme Ausprägungen oder Laufstil-assoziierte Verletzungen zeigen. Eine Laufanalyse durch einen Experten kann bei der Optimierung helfen. Am Ende gilt aber dann doch häufig: Die Lauftechnik, die sich für mich gut anfühlt, ist die beste.Ich bin im April beim Berlin-Halbmarathon angemeldet. Ich möchte auch nach der Diagnose mitmachen. Habe ich Ihr Einverständnis? Ziele sind wichtig, auch bei körperlichen Beschwerden. Sie wollen ja nicht nur den Halbmarathon mitmachen, sondern auch schmerzfrei laufen. Im Moment sind Sie schmerzfrei, und Sie haben bei mir den Eindruck hinterlassen, dass Sie sich mit Ihrem Problem auseinandergesetzt haben und etwa mit Kraft- und Stabilitätstraining daran arbeiten wollen, um auch in Zukunft schmerzfrei zu bleiben. Ich werde Sie nicht bremsen.Das Knie – Freund und manchmal Feind beim Laufsport",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702902604.161745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Real Madrid übernimmt Tabellenführung – und verliert David Alaba",
        "date_raw": "Mon, 18 Dec 2023 10:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/real-madrid-uebernimmt-tabellenfuehrung-und-verliert-david-alaba-a-62e823ef-4ec9-408e-89e0-1796e13b44da#ref=rss",
        "subtitle": "Real Madrid ist nach einem Sieg gegen Villarreal vorerst Erster in der Liga, der ehemalige Bayern-Star David Alaba verletzte sich jedoch schwer. Auch die EM könnte für Österreichs Kapitän in Gefahr sein.",
        "content": "Eine schwere Verletzung von Abwehrchef  hat die Freude von  über die vorübergehende Tabellenführung in der spanischen Liga erheblich getrübt. Bei den Untersuchungen wurde beim österreichischen Fußballnationalspieler ein Riss des vorderen Kreuzbandes im linken Knie diagnostiziert, .Alaba soll in den kommenden Tagen operiert werden und wird monatelang ausfallen. Die Saison könnte damit für den früheren Bayern-Profi bereits beendet sein, auch ein Start bei der EM 2024 in Deutschland (14. Juni bis 14. Juli) ist bei einer voraussichtlichen Ausfallzeit von mindestens sechs Monaten sehr unwahrscheinlich.Beim 4:1 (2:0)-Heimsieg am Sonntag gegen den  knickte Alaba bei einem Zweikampf am Anstoßkreis unglücklich weg, gestützt und unter Schmerzen humpelte er anschließend vom Feld. Madrids Trainer  sprach hinterher von einer »sehr traurigen Nachricht«. Alabas deutscher Teamkollege   versehen mit drei roten Herzchen die Nachricht: »Ich liebe dich, David Alaba.«Es ist nicht die erste schwerwiegende Knieverletzung eines Real-Spielers in dieser Saison. Torhüter Thibaut Courtois und Verteidiger Éder Militão rissen sich ebenfalls das Kreuzband und werden erst im kommenden Frühjahr zurückerwartet. Zudem fallen die beiden Mittelfeldtalente  und Arda Güler mit Knieverletzungen aus. »Wir sind sehr traurig, denn es ist bereits die dritte Verletzung dieser Art in den letzten vier Monaten«, sagte Ancelotti nach der Partie.Real verdrängte den FC Girona von der Spitze und hat nun einen Punkt Vorsprung. Allerdings kann  die Führung am Montag (21 Uhr) zurückerobern. Girona empfängt dann Deportivo Alaves, derzeit Tabellen-13. Die Tore für Real erzielten der Ex-Dortmunder Jude Bellingham (25. Minute), Rodrygo (37.), Brahim Díaz (64.) und Luka Modrić (68.). Die deutschen Real-Profis Toni Kroos und  standen in der Startelf.David Alaba humpelt vom FeldDavid Alaba (r.) im verhängnisvollen Zweikampf gegen Villarreals Gerard Moreno",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702902604.1852155,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "VfB Stuttgart chancenlos beim FC Bayern München: Wie gut ist das Team von Sebastian Hoeneß?",
        "date_raw": "Mon, 18 Dec 2023 11:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c#ref=rss",
        "subtitle": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt.",
        "content": "VfB-Topstürmer Serhou Guirassy: Gegen die Bayern überraschend chancenlos",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702902604.2380319,
        "language": "DE",
        "source": "Spiegel"
    }
]
