[
    {
        "title": "Steffen Baumgart, Bo Svensson, Urs Fischer: Drei Außergewöhnliche Trainerwechsel",
        "date_raw": "Fri, 22 Dec 2023 15:40:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/steffen-baumgart-bo-svensson-urs-fischer-drei-aussergewoehnliche-trainerwechsel-a-73e056e5-9ada-48ca-bfa6-0b5a1bdce596#ref=rss",
        "subtitle": "Mit Bo Svensson, Urs Fischer und Steffen Baumgart mussten drei Publikumslieblinge in der Bundesliga ihre Trainerstühle räumen. Beleg, dass Verdienste nichts mehr zählen? Nein: vielmehr ihr letzter Dienst am Klub.",
        "content": "Steffen Baumgart, nicht mehr Trainer in Köln",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703370604.1526666,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hockey: Deutschland feiert zwei WM-Titel in einem Jahr",
        "date_raw": "Fri, 22 Dec 2023 13:18:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4#ref=rss",
        "subtitle": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln.",
        "content": "U21-Mannschaft nach WM-Sieg: »Was für ein Triumph«",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703370604.2390764,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703370604.2650228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Pietreczko weiter - vier Deutsche in Runde drei",
        "date_raw": "Sat, 23 Dec 2023 15:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0#ref=rss",
        "subtitle": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
        "content": "Das starke Abschneiden der deutschen Profis bei der Darts-WM geht weiter. Mit Ricardo Pietreczko ist der vierte in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf den 29-Jährigen wartet nun das Match seines Lebens.Ricardo Pietreczko ist bei der als vierter deutscher Spieler in die dritte Runde eingezogen. Der 29-Jährige schlug den an Nummer 30 gesetzten Engländer Callan Rydz 3:2 und folgte ,  und Florian Hempel. , nie zuvor hatten mehr als zwei Deutsche Runde drei erreicht.Nach seinem Schaulaufen in Runde eins gegen die Japanerin Mikuru Suzuki (3:0) hatte Pietreczko bei seiner zweiten Aufgabe mehr Mühe. Den ersten Durchgang sicherte sich »Pikachu« problemlos, Rydz ließ etliche Chancen auf die Doppelfelder ungenutzt. Im Anschluss kam der Engländer besser ins Spiel und gewann den zweiten Durchgang knapp.Der dritte Durchgang ging erneut souverän an den Deutschen, doch Rydz kam abermals zurück und erzwang den entscheidenden fünften Durchgang. Dort behielt Pietreczko die Oberhand und entschied das Match dank eines ruhigen und konzentrierten Auftritts für sich. Ausschlaggebend war vor allem die extrem hohe Doppelquote, mit der Pietreczko die Nachlässigkeiten von Rydz bestrafte. Pietreczko ist 2023 der deutsche Senkrechtstarter und gewann bereits im Oktober ein hochkarätiges Turnier in Hildesheim.Nach Weihnachten bekommt es die aktuelle Nummer 39 der Weltrangliste nun in seiner Drittrundenpartie mit  zu tun. Die Partie gegen Humphries wird das größte Spiel seiner bisherigen Karriere. Der Engländer mit dem Spitznamen »Cool Hand Luke« hat in diesem Jahr mehr als doppelt so viel Preisgeld erspielt wie alle anderen Profis.Clemens (gegen den Engländer Dave Chisnall) und Schindler (im Duell mit dem ungesetzten Engländer Scott Williams) haben ordentliche Chancen auf den Einzug ins Achtelfinale. Der Gegner von Hempel steht noch nicht fest.Ricardo Pietreczko",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703370604.289356,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manchester City sichert sich Klub-WM: Sieg gegen Fluminense",
        "date_raw": "Sat, 23 Dec 2023 02:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d#ref=rss",
        "subtitle": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
        "content": "Champions-League-Sieger  hat erstmals die Klub-WM gewonnen. Im Finale setzte sich das Team von Trainer Pep Guardiola 4:0 (2:0) gegen Fluminense aus Rio de Janeiro durch. Den fünften Titel im Jahr 2023 holte der Klub aus der englischen  dank Toren von Julián Álvarez (1. und 88. Minute), Nino (27./Eigentor) und Phil Foden (72.).Guardiola hatte die Club-WM zuvor schon 2009 und 2011 mit dem FC Barcelona sowie 2013 mit dem FC Bayern gewonnen. Damit ist er der erste Trainer, der auf vier Klub-WM-Titel kommt. Auch Citys Mittelfeldmann Mateo Kovacic schaffte Historisches: nämlich den Wettbewerb als erster Spieler mit drei verschiedenen Vereinen zu gewinnen. Mit Real Madrid hatte er 2016 und 2017 triumphiert, mit Chelsea 2021.Manchester, das in diesem Jahr neben der  auch die englische Meisterschaft, den  und den europäischen Supercup gewonnen hatte, setzte mit dem nie gefährdeten Triumph die Reihe europäischer Siege bei der Klub-WM fort. Bereits zum elften Mal nacheinander ging der Titel an eine Mannschaft aus Europa. Die Serie begann nach dem Finale 2012, .Die diesjährige Auflage fand erstmals in Saudi-Arabien statt. Das Land, das wegen Menschenrechtsverletzungen in der Kritik steht, positioniert sich seit Jahren als Ausrichter großer Sportveranstaltungen. Es hat zuletzt vor allem in den Profifußball viel Geld gesteckt und Superstars wie Cristiano Ronaldo und Neymar in die heimische Liga geholt. Es gilt als sicher, dass Saudi-Arabien die WM 2034 zugesprochen bekommt.Die Klub-WM, die 2024 nicht stattfindet, erhält nun ein komplett neues Format. Für 2025 plant der Weltverband Fifa vom 15. Juni bis 13. Juli in den USA ein Turnier mit 63 Partien insgesamt und sieben Spielen für die Finalisten. Der deutsche Rekordmeister FC Bayern München hat sich aufgrund seiner guten Champions-League-Ergebnisse .Manchester-City-Profis jubeln nach Sieg bei Klub-WM",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703370604.326895,
        "language": "DE",
        "source": "Spiegel"
    }
]
