[
    {
        "title": "Jemen: Warum die Huthi in den Konflikt um Gaza eingreifen – Interview mit Nasruddin Amer",
        "date_raw": "Thu, 21 Dec 2023 21:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51#ref=rss",
        "subtitle": "Die Huthi-Miliz beschießt Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten.",
        "content": "Angriff der Huthi-Miliz auf das Frachtschiff Galaxy Leader am 19. November im Roten Meer: »Wir greifen Schiffe an, die gegen das von uns verkündete Embargo verstoßen«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703203204.036712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
        "date_raw": "Thu, 21 Dec 2023 13:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713#ref=rss",
        "subtitle": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
        "content": "Kaum ein Projekt der kürzlich abgelösten polnischen Regierung war so umstritten wie die Justizreform. Nun ist ein erster Schritt gemacht, diese zurückzunehmen. Das Parlament in Warschau hat den Umbau des Landesjustizrats durch die abgewählte Regierung der nationalkonservativen Partei PiS als verfassungswidrig eingestuft. Drei Beschlüsse des Parlaments aus den Jahren 2018, 2021 und 2022 über die Wahl von Richtern zu Mitgliedern des Landesjustizrats seien »unter grobem Verstoß gegen die Verfassung der Republik Polen« verabschiedet worden, hieß es in einer am Mittwoch verabschiedeten Resolution.Die Mitglieder des Landesjustizrats seien auf illegalem Weg ernannt worden und müssten zurücktreten, heißt es in der Resolution. 2018 hatte die PiS die ursprüngliche Zusammensetzung des Gremiums so geändert, dass die Mehrheit der Mitglieder nicht mehr von anderen Richtern, sondern vom Parlament ernannt wurde. Der Europäische Gerichtshof (EuGH) kritisierte, dadurch gebe es berechtigte Zweifel an der Unabhängigkeit des Landesjustizrats.Die Resolution habe symbolische Bedeutung, sagte Justizminister Adam Bodnar laut Nachrichtenagentur PAP vor dem Parlament. »Sie bezeugt, dass wir einfach ein verfassungsrechtliches Problem mit einem der Organe haben, das von sehr großer Bedeutung ist.«Für die Resolution zum Landesjustizrat stimmten die Abgeordneten am Mittwoch zwar klar mit 239 zu 169. Doch der weiterhin amtierende Präsident  hat die Justizreform der PiS wiederholt unterstützt. Das könnte eine Rücknahme trotz des Parlamentsvotums erschweren.Der Landesjustizrat selbst erklärte, die Annahme der Resolution untergrabe das Vertrauen in die Verfassungsorgane und die Rechtsordnung. Sie löse einen Konflikt aus, der das Potenzial für eine Verfassungskrise habe.Der EuGH äußerte sich zudem zu der bei Polens oberstem Gericht angesiedelten Justizkammer für außerordentliche Kontrolle und öffentliche Angelegenheiten, die über die Gültigkeit von Parlamentswahlen wie jener am 15. Oktober entscheiden kann. Der EuGH erklärte, die Art und Weise, wie Richter der Kammer ernannt worden seien, sei illegal. Deshalb handele es sich nicht um ein unabhängiges Gericht nach EU-Regeln und der EuGH werde sich nicht inhaltlich mit Anträgen der Kammer befassen.Unter der PiS-Regierung war  in den vergangenen Jahren in mehreren Themenfeldern auf  gegangen. Wegen Zweifeln an der Rechtsstaatlichkeit stieß die Justizreform der PiS auf besonders scharfe Kritik. Milliarden von EU-Geldern für Polen wurden eingefroren. Polens neue proeuropäische Regierung unter Ministerpräsident  strebt deshalb eine rasche Kursänderung an.Abgeordnete im Parlament in Warschau: Neue Koalition gegen PiS-Projekte",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703203204.096056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Polizei ermittelt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034#ref=rss",
        "subtitle": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
        "content": "Die Polizei in  hat nach dem Tod eines palästinensischen Häftlings umfangreiche Ermittlungen aufgenommen. Insgesamt seien 19 Gefängnisaufseher in der Affäre verhört und dann unter Auflagen freigelassen worden, hieß es.Bei dem Toten soll es sich laut der Nachrichtenagentur Reuters um Thaer Abu Assab handeln. Er soll am 18. November im Ketziot-Gefängnis im südlichen Teil der Negevwüste gestorben sein.Die Zeitung »Israel Hajom« berichtete, der 38-Jährige stamme aus dem  und sei in seiner Zelle mit Stöcken geschlagen und dabei schwer verletzt worden. Später sei er in seiner Zelle tot aufgefunden worden. Eine Autopsie habe kein klares Ergebnis gehabt.Der Häftling war den Informationen nach Mitglied der -Organisation von Palästinenserpräsident . Er sei unter anderem wegen versuchten Mordes zu einer langen Freiheitsstrafe verurteilt worden.Der rechtsextreme Polizeiminister Itamar Ben-Gvir warnte nach Angaben der Zeitung vor einer Vorverurteilung der Wächter. »Man muss bedenken, dass unsere Wächter sich mit menschlichem Abschaum und Mördern auseinandersetzen müssen, die ein Sicherheitsrisiko darstellen«, sagte Ben-Gvir demnach.Die israelische Gefängnisbehörde teilte auf Anfrage mit, dass seit Beginn des Gazakriegs im Oktober mehrere Tausend Sicherheitshäftlinge aufgenommen worden seien. Daher seien die Herausforderungen und Gefahren für die Wächter gestiegen. Bei Vorfällen, die untersucht werden müssten, kooperiere die Gefängnisbehörde vollständig mit den zuständigen Behörden.Es hatte bereits Berichte über den Tod von sechs palästinensischen Häftlingen in israelischen Gefängnissen seit Beginn des Gazakriegs gegeben. Die Gefängnisbehörde bestätigte die Prüfung von vier Fällen.Allein im Westjordanland sind nach Armeeangaben seit Beginn des Gazakrieg nach dem verheerenden -Massaker im israelischen Grenzgebiet rund 2420 Palästinenser festgenommen worden. Rund 1210 davon seien Mitglieder der islamistischen Hamas.Die Menschenrechtsorganisation Amnesty International hatte sich außerdem am Mittwoch besorgt über das Schicksal palästinensischer Häftlinge aus dem  geäußert. Die Organisation forderte die Untersuchung von Berichten über ein angebliches »massenhaftes Verschwinden« palästinensischer Gefangener aus dem Gazastreifen.Eingang zum Ketziot-Gefängnis (2011)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703203204.1340048,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Unicef-Foto des Jahres zeigt spielende Mädchen im Ukraine-Krieg",
        "date_raw": "Thu, 21 Dec 2023 14:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/unicef-foto-des-jahres-zeigt-spielende-maedchen-im-ukrainekrieg-a-823cbb8e-0b96-4de4-a38a-e599d9e76a8f#ref=rss",
        "subtitle": "Drei Mädchen auf einer Wiese, im Hintergrund ein brennendes Öldepot: Der polnische Fotograf Patryk Jaracz ist für eine Aufnahme aus der Westukraine geehrt worden. Auch ein deutscher Fotograf wurde ausgezeichnet.",
        "content": "Das »Unicef-Foto des Jahres« stammt in diesem Jahr vom polnischen Fotografen Patryk Jaracz. Das Bild wurde von -Schirmherrin Elke Büdenbender, Frau des Bundespräsidenten Frank-Walter Steinmeier, vorgestellt.Auf der Aufnahme sind drei Mädchen auf einer Wiese in der Westukraine zu sehen. Die fünfjährige Alina lernt das Fahrradfahren, im Hintergrund steigt bedrohlich eine schwarze Rauchwolke von einem Öllager auf.Jaracz habe eine »sehr bewegende Szene mit einem sehr beklemmenden Kontrast festgehalten«, sagte Büdenbender. »Der Krieg hängt wie eine richtig dunkle Wolke über dem Alltag der Kinder.« Trotzdem zeige es auch Hoffnung. »Umgeben von schlechten Nachrichten sind wir es den Kindern weltweit schuldig, alles dafür zu tun, gemeinsam gute Nachrichten zu erwirken und prekäre Lagen in annehmbare zu verwandeln«, sagte Büdenbender.Das Bild symbolisiere »das Licht der kindlichen Widerstandskraft und Freuden, das die Dunkelheit weltweiter Kriege, Konflikte und Katastrophen durchbricht«, teilte Unicef mit.Den zweiten Preis erhält der deutsche Fotograf Oliver Weiken, der sich mit Kinderarbeit in  auseinandergesetzt hat. Mit dem dritten Preis wird die in  geborene Natalya Saprunova geehrt, die Kinder eines indigenen Volks in Russland fotografiert hat. Sieben weitere Reportagen werden geehrt, darunter eine Fotostrecke über die Diabetiker-Warnhündin Enya und ihren Besitzer Johannes.Bei dem internationalen und undotierten Wettbewerb zeichnet Unicef Deutschland einmal im Jahr Fotos und Fotoreportagen aus, die den Angaben zufolge die Persönlichkeit und Lebensumstände von Kindern auf herausragende Weise dokumentieren. Die Bilder sind von Anfang Februar an im Willy-Brandt-Haus in Berlin öffentlich zu sehen.»Unicef-Foto des Jahres«: Die fünfjährige Alina lernt Fahrradfahren, im Hintergrund herrscht KriegDeutschlands First Lady und Unicef-Schirmherrin Büdenbender mit Fotograf Jaracz bei der PreisverleihungOhne Schutzausrüstung: Der deutsche Fotograf Oliver Weiken dokumentierte die Ausbeutung von Kinderarbeitern in einem Gebirge nördlich der afghanischen Hauptstadt Kabul",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703203204.159325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel und die Geiseln: NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
        "date_raw": "Thu, 21 Dec 2023 21:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b#ref=rss",
        "subtitle": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
        "content": "Die israelische Nichtregierungsorganisation (NGO) Shurat HaDin hat nach eigenen Angaben das Rote Kreuz wegen unterlassener Hilfeleistung an den im  festgehaltenen israelischen Geiseln verklagt. Im Namen der Familien von 24 der insgesamt 250 von der  verschleppten Menschen reichte die Organisation in  Klage ein.Die Gruppe wirft dem Internationalen Komitee vom Roten Kreuz (IKRK) vor, seinem Auftrag und »seiner moralischen Pflicht« nicht nachgekommen zu sein und die Geiseln nicht besucht, medizinisch versorgt und um deren Freilassung gekämpft zu haben.»Wir können diese Missachtung und Respektlosigkeit gegenüber Menschenleben nicht akzeptieren, nur weil die Geiseln Juden sind«, erklärte die . Sie warf dem IKRK vor, »voreingenommen« und »gleichgültig gegenüber israelischen Leben« zu sein.Das IKRK erklärte auf Anfrage der Nachrichtenagentur AFP, es habe seit dem Angriff der radikalislamischen Hamas auf  am 7. Oktober kontinuierlich die Freilassung der verschleppten Menschen gefordert. »Wir sind tief getroffen und frustriert, wenn wir keinen Zugang zu Menschen haben, die unsere Hilfe brauchen«, erklärte ein Sprecher.Weiter betonte er, seine Organisation habe sich »auf allen Ebenen« mit der Hamas getroffen und humanitäre diplomatische Bemühungen unternommen, um Zugang zu den Geiseln zu erhalten.Nach Angaben der israelischen Regierung befinden sich noch 129 Geiseln in der Gewalt der Hamas im Gazastreifen. Im Rahmen einer von ,  und den  vermittelten Feuerpause waren im November 105 Geiseln, darunter Israelis sowie einige ausländische Staatsbürger, im Austausch gegen 240 palästinensischen Häftlinge freigelassen worden.Personal des Roten Kreuz vor dem israelischen Militärgefängnis Ofer",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703203204.1837893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703203204.2068026,
        "language": "DE",
        "source": "Spiegel"
    }
]
