[
    {
        "title": "Quiz zur Darts-WM 2024: Sind Sie bereit für den Ally Pally?",
        "date_raw": "Sat, 16 Dec 2023 08:51:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/quiz-zur-darts-wm-2024-sind-sie-bereit-fuer-den-ally-pally-a-01cd99e7-f3f2-455d-b8d8-abbd6600e343#ref=rss",
        "subtitle": "Wer war Sid Waddell, welchen Spitznamen gibt es nicht und welcher Spieler wurde bereits in seinem ersten Profijahr Weltmeister? Zum Start der WM im Londoner Alexandra Palace: Testen Sie Ihr Darts-Wissen.",
        "content": "Sid Waddell",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702800003.6220846,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Basketball-Toptalent Victor Wembanyama gewinnt erstes Duell mit LeBron James",
        "date_raw": "Sat, 16 Dec 2023 09:09:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-basektball-toptalent-victor-wembanyama-gewinnt-erstes-duell-mit-lebron-james-a-85b91001-dded-483e-b952-dd82f0365ed2#ref=rss",
        "subtitle": "Die Rekord-Pleitenserie der San Antonio Spurs ist gestoppt: Nach 18 Niederlagen in Folge siegte das Team um Talent Victor Wembanyama gegen die Los Angeles Lakers. Für den Franzosen war es eine besondere Premiere.",
        "content": "Die San Antonio Spurs um das französische Ausnahmetalent Victor Wembanyama haben ihre Niederlagenserie in der US-Basketballliga NBA gestoppt, die bereits Rekordmaße für die Franchise angenommen hatte. Nach 18 Pleiten in Folge gewannen die Spurs gegen die Los Angeles Lakers 129:115.Für Wembanyama war es zugleich das erste Duell mit Superstar LeBron James, nachdem dieser beim letzten Treffen der beiden Teams verletzt gefehlt hatte. Dem Franzosen gelang mit 13 Punkten und 15 Rebounds ein Double-Double, ein solches schaffte auch James: Neben 23 Punkten kam er auf 14 Assists.Die deutschen Basketballweltmeister Franz und Moritz Wagner haben mit Orlando Magic einen Sieg deutlich verpasst. Im Topspiel der Eastern Conference verlor das Team aus Florida bei den Boston Celtics 111:128. Franz Wagner steuerte 17 Punkte bei, sein Bruder Moritz kam erneut von der Bank und kam nur auf zwei Punkte.Orlando (16:8 Siege) verlor damit zunächst den zweiten Platz im Osten, Spitzenreiter Boston (19:5) liegt nun vor den Milwaukee Bucks und den Philadelphia 76ers (je 17:7). Die Celtics hatten in dieser Saison jedes ihrer bislang 13 Heimspiele gewonnen, am Sonntag müssen die Wagners erneut dort antreten.Für Dennis Schröder geht es mit den Toronto Raptors weiter auf und ab. Der Kapitän der deutschen Weltmeistermannschaft verlor mit seinem Team gegen die Atlanta Hawks 104:125, Schröder kam auf sechs Punkte und vier Assists. Am Mittwoch noch hatte Toronto das gleiche Duell gewonnen (135:128).Franzose Wembanyama, NBA-Star James: Erstes Aufeinandertreffen",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702800003.693722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paul Litjens - Nachruf auf Hockey-Star: Nach dem Terror konnte er nicht mehr an Medaillen denken",
        "date_raw": "Sat, 16 Dec 2023 12:22:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/olympia/paul-litjens-nachruf-auf-hockey-star-nach-dem-terror-konnte-er-nicht-mehr-an-medaillen-denken-a-fcb29c91-93e3-497b-839d-8c47a0913fe2#ref=rss",
        "subtitle": "Der Hockeysport trauert um einen seiner Weltstars: Paul Litjens führte die Niederlande zum WM-Titel, seine Strafecken waren gefürchtet. Aber seine größte Leistung vollbrachte er abseits des Platzes.",
        "content": "Paul Litjens hat mal wieder ein Tor geschossen",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702800003.7226315,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skisprung-Weltcup in Engelberg: Pius Paschke springt mit 33 Jahren zum ersten Mal ganz nach vorne",
        "date_raw": "Sat, 16 Dec 2023 18:51:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skisprung-weltcup-in-engelberg-pius-paschke-springt-mit-33-jahren-zum-ersten-mal-ganz-nach-vorne-a-05c97b04-0198-45ee-92d2-8ef99b20a17f#ref=rss",
        "subtitle": "Karl Geiger schwächelte, Andreas Wellinger erlebte einen Absturz. Pius Paschke schien das nicht zu stören, der Routinier schrieb in Engelberg Skisprunggeschichte. Ein Teamkollege hatte Ärger wegen seines Anzuges.",
        "content": "Skisprung-Routinier Pius Paschke hat mit 33 Jahren seinen ersten Sieg im Weltcup eingefahren und die Hoffnungen auf eine erfolgreiche Vierschanzentournee genährt. Paschke sprang in Engelberg zweimal 135 Meter und verbesserte sich dank seines hervorragenden zweiten Versuchs noch von Platz sechs nach ganz oben. Erst vor ein paar Wochen hatte Spätstarter Paschke sein erstes  Hinter dem Deutschen landeten Marius Lindvik aus Norwegen und Stefan Kraft aus Österreich auf den Plätzen zwei und drei.»Hut ab vorm Pius. Ich glaube es nicht«, sagte Ex-Skispringer Severin Freund im ZDF. Leidtragender des zweiten Durchgangs war , der von Rang eins auf Platz zwölf durchgereicht wurde. Paschkes Sieg war der dritte deutsche Erfolg in Serie, nachdem  zuletzt beide Wettbewerbe in Klingenthal für sich entschieden hatte. Bei sieben Springen gelangen dem Team von Bundestrainer Stefan Horngacher insgesamt neun Podestplätze.Paschke ist damit der älteste Premierensieger der Weltcupgeschichte und der älteste deutsche Sieger eines Einzelwettbewerbs. Drei Einzelsiege in Serie hatten die DSV-Adler zuletzt im Winter 2017/18 gefeiert, damals gewannen  und Andreas Wellinger in Nischni Tagil sowie Freitag in Titisee-Neustadt.Nicht bei allen deutschen Athleten lief es so gut wie bei Paschke.  wurde bereits nach dem ersten Durchgang wegen eines nicht regelkonformen Anzugs disqualifiziert.Die im bisherigen Saisonverlauf starken Geiger (124 und 128 Meter) auf Rang 20 und  (122,5 und 123,5 Meter) als 26. blieben hinter den Erwartungen zurück. »Ich bin nicht sauber ins Flugsystem gekommen. Das war so nicht geplant«, sagte Geiger. Das Einzel am Sonntag (16 Uhr/ TV: ZDF und Eurosport) ist die Generalprobe für die Tournee, die am 29. Dezember in Oberstdorf beginnt.Pius Paschke nach seinem Sieg",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702800003.7496312,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Tom Lockyer von Luton Town kollabiert auf dem Feld – Spielabbruch gegen den FC Bournemouth",
        "date_raw": "Sat, 16 Dec 2023 18:33:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-tom-lockyer-von-luton-town-kollabiert-auf-dem-feld-spielabbruch-gegen-den-fc-bournemoth-a-eb15013e-be95-43de-a900-29f2e5fa2436#ref=rss",
        "subtitle": "In Englands erster Liga ist es zu einem medizinischen Notfall gekommen: Tom Lockyer von Luton Town ist während einer Partie zusammengebrochen. Für den Innenverteidiger ist es der zweite Herzstillstand innerhalb weniger Monate.",
        "content": "Fußballprofi Tom Lockyer von Luton Town hat auf dem Spielfeld einen Herzstillstand erlitten. Er wurde noch auf dem Feld reanimiert, ist ansprechbar und wurde für weitere Untersuchungen ins Krankenhaus gebracht, . Das Spiel zwischen Luton und dem FC Bournemouth in der Premier League wurde nach dem Vorfall abgebrochen.Der 29-Jährige war bereits im Mai beim Aufstiegsspiel seiner Mannschaft kollabiert. Er unterzog sich nach fünf Tagen im Krankenhaus einer Herz-OP und bekam anschließend wieder grünes Licht für eine Fortsetzung seiner Karriere.Zum Zeitpunkt seines erneuten Zusammenbruchs in der 65. Minute stand es 1:1. Der Innenverteidiger war zu Boden gegangen, ohne dass ein anderer Spieler in seiner Nähe war. Spieler beider Mannschaften wurden auf den Vorfall aufmerksam und riefen um Hilfe. Auch Lutons Trainer Rob Edwards lief auf das Spielfeld.Die Teams verließen das Spielfeld, während Lockyer im Vitality Stadium rund sieben Minuten lang medizinisch behandelt wurde. Nach der Behandlung entschied Schiedsrichter Simon Hooper, das Spiel abzubrechen.»Unsere Gedanken sind bei Tom Lockyer und allen Spielern, die an dem heutigen Spiel beteiligt waren«, so Luton in der Erklärung weiter. »Wir kennen noch nicht das ganze Ausmaß des Vorfalls und wissen nicht, wie es weitergeht, aber wir danken Bournemouth und dem medizinischen Personal auf beiden Seiten für ihre schnelle Reaktion«, hieß es auf X, ehemals Twitter.Luton fügte hinzu: »Die Spieler beider Mannschaften waren nicht in der Lage, das Spiel fortzusetzen, nachdem sie ihren geliebten Mannschaftskameraden und Freund auf diese Weise aus dem Spiel genommen hatten.«Beide Teams kamen noch einmal zurück auf das Feld, um sich bei den Fans zu bedanken. Auch der Trainer der Gäste, Rob Edwards, lief sichtlich gerührt über das Spielfeld.Tom Lockyer wurde minutenlang auf dem Feld behandelt",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702800003.7930894,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringerin Anna Odine Strøm nach Sturz in Engelberg: »Lebendig, aber das war es auch schon«",
        "date_raw": "Sat, 16 Dec 2023 16:03:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringerin-anna-odine-strom-nach-sturz-in-engelberg-lebendig-aber-das-war-es-auch-schon-a-2dc79547-f199-4869-8c8a-24e51c67a7c4#ref=rss",
        "subtitle": "Skispringerin Anna Odine Strøm stürzte am Freitag schwer und blieb minutenlang regungslos liegen. Nun zeigte sie ein lädiertes Knie, weitere Untersuchungen sollen in ihrer Heimat Norwegen folgen.",
        "content": "Die norwegische Skispringerin Anna Odine Strøm hat sich nach  erstmals zu Wort gemeldet. »Lebendig, aber das war es auch schon«, schrieb Strøm in einer Instagram-Story zu einem Foto, bei dem ihr linkes Knie in einer Schiene und zudem eine abgestellte Krücke zu sehen waren. Der Weltverband FIS berichtete von einer bislang nicht näher definierten Knieverletzung. Weitere Untersuchungen sollen nach der Heimreise in Norwegen durchgeführt werden.Die 25-Jährige kam am Freitag im zweiten Durchgang bei einem Versuch auf 122 Meter zu Fall und lag anschließend minutenlang regungslos im Auslauf. Mehrere Rettungskräfte eilten zu Hilfe und transportierten die 25-Jährige anschließend ab. Bei Zuschauern und Athletinnen wurde es still, auch beim danach folgenden Finale des Springens kam keinerlei Stimmung mehr auf. Strøm scheint immerhin keine weiteren Verletzungen abseits des Knies davongetragen zu haben.Der norwegische Verband teilte kurz nach dem besorgniserregenden Zwischenfall mit, dass Strøm bei Bewusstsein sei und nun darauf warte, vom Arzt durchgecheckt zu werden. Strøm hatte nach der Landung den rechten Ski verloren und war in hoher Geschwindigkeit kopfüber in den Schnee geknallt. Olympiasieger  sprach als TV-Experte im ZDF von einem »ganz bösen Sturz«.Der Sport rückte beim ersten Weltcup der Skispringerinnen in Engelberg in den Hintergrund. Was den deutschen Athletinnen ganz recht sein dürfte, denn nach einer schwachen Leistung am Freitag klappte auch am Samstag nichts.Vor allem Skisprung-Weltmeisterin Katharina Schmid befindet sich im Formtief und hat sich beim Weltcup in Engelberg selbst enttäuscht. »Es fehlt ein bisschen das Feingefühl, es ist der Wurm drin. Dann nagt es am Selbstvertrauen, aber da müssen wir durch«, sagte Schmid, früher Althaus, am Samstag nach Platz 24 beim zweiten Springen.Nach Weihnachten stehen im Rahmen einer abgespeckten Tournee erstmals Weltcup-Springen um den Jahreswechsel in Oberstdorf und Garmisch-Partenkirchen an. Beste Deutsche war am Samstag Selina Freitag auf Rang 13.Den Sieg sicherte sich am Samstag die Slowenin Nika Prevc vor Landsfrau Ema Klinec und der Norwegerin Eirin Maria Kvandal.Skispringerin Anna Odine Strøm bei ihrem schweren Sturz",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702800003.8209512,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Borussia Dortmund remis beim FC Augsburg, VfL Bochum siegt dank Takuma Asano",
        "date_raw": "Sat, 16 Dec 2023 17:28:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-remis-beim-fc-augsburg-vfl-bochum-siegt-dank-takuma-asano-a-71529a13-af8a-4ccb-adfa-33d33272be9b#ref=rss",
        "subtitle": "Gestärkt von einem Protest-Snack schoss Takuma Asano den VfL Bochum zum Sieg. Borussia Dortmund spielte beim FC Augsburg nur unentschieden und in allen Arenen schwiegen die Fans aus Protest minutenlang.",
        "content": " wartet in der Fußball-Bundesliga weiter auf den ersten Sieg seit Ende November. Beim  reichte es nur zu einem 1:1 (1:1). In der unteren Tabellenhälfte gab es 1:0-Auswärtserfolge für den 1. FC Heidenheim bei Mainz 05 und für den  beim . Der  schlug Union Berlin 3:0 (1:0).In allen Arenen blieben die Fans aus Protest gegen den  in den ersten zwölf Minuten stumm. Zudem warfen sie während der Spiele Tennisbälle und Schokomünzen auf das Feld. Die Anhänger kritisieren, dass der deutsche Fußball weiter kommerzialisiert wird und das Geld ungerecht unter den Klubs verteilt werden könnte.International hui, national häufig pfui – so präsentierte sich der BVB in den vergangenen Monaten. In der Champions League überstand man eine vermeintliche »Todesgruppe« als Erster, in der Bundesliga gab es zuletzt aus sechs Partien nur einen Sieg. In Augsburg, das unter dem neuen Trainer Jess Thorup bis in die erste Tabellenhälfte vorgerückt ist, sahen die Fans von Beginn an eine muntere Begegnung mit Gelegenheiten auf beiden Seiten: Frederik Jensen schoss nach einem bösen Abwehrpatzer übers BVB-Tor (4. Minute), Marco Reus und Ramy Bensebaini (8./9.) vergaben auf der anderen Seite.Mit seinem achten Saisontor brachte Ermedin Demirović den FCA in Führung (23.). Bevor er frei auf Gregor Kobel zulief, gab es einen Zweikampf mit Nico Schlotterbeck. Dieser wurde lange gecheckt, aber das Tor hatte zu Recht Bestand – Schlotterbeck hatte sich da ungeschickt abkochen lassen. Der Ausgleich war eine schöne Koproduktion von Niclas Füllkrug und Donyell Malen. Zuspiel Malen, Ablage Füllkrug, Abschluss Malen – der Ausgleich (35.).In der zweiten Hälfte ging das Spiel weiter hin und her. Dafür, dass der BVB aber eigentlich mit einem Dreier bei einem Mittelfeldteam die Lücke zu den Champions-League-Plätzen hätte schließen müssen, kam von den Gästen zu wenig. Füllkrug köpfte einmal am Tor vorbei, Minuten zuvor hatte er dem besser postierten Schlotterbeck die Chance auf den Siegtreffer genommen.In Bochum musste das Spiel für vier Minuten unterbrochen werden, weil Fans Tennisbälle und Schokotaler auf das Feld warfen – einen Taler davon schnappte sich Bochums Takuma Asano und aß ihn kurzerhand. Asano war es dann auch, der sein Team in Führung brachte, nach einer Ecke reagierte er am schnellsten (45.+5). Die Führung war verdient, hatten die Gastgeber doch schon hochkarätige Chancen durch Kevin Stöger (3.) und Gonçalo Paciência (28.). Union wollte durch die Hereinnahme von Benedict Hollerbach in die Startelf offensiv gefährlicher werden, konnte dies aber nicht umsetzen.Paciência kam in der zweiten Hälfte doch noch zu seinem Tor. Dabei vergingen zwischen seinem 2:0 und dem Anwurf von Bochums Keeper Manuel Riemann nur neun Sekunden, der Ball kam über Asano und Christopher Antwi-Adjei zentral im Strafraum zum Portugiesen. Auch Stöger konnte im weiteren Spielverlauf treffen, er verwandelte einen Elfmeter nach Foul von Diogo Leite (78.).Das schwächste Heimteam + die schwächste Auswärtsmannschaft = Ungenauigkeiten, Fouls und Fehlpässe. Mit ihrer einzigen Torchance gingen die Heidenheimer trotzdem in Führung: Wie so oft nach einem Freistoß von Jan-Niklas Beste, Benedikt Gimber legte den Ball ungewollt auf Marvin Pieringer ab (12.).Mainz hatte durch Brajan Gruda (26.), Marco Richter (33.), Ludovic Ajorque (49.) und Jonathan Burkardt (51.) zwar mehrere hochkarätige Chancen, traf aber nur den Pfosten oder scheiterte an Heidenheims Keeper Kevin Müller. Die Mainzer bleiben mit nur einem Sieg aus 15 Spielen abstiegsbedroht auf dem vorletzten Tabellenplatz.Im Duell der formschwächsten Teams der vergangenen fünf Spieltage hatte Wolfsburg zunächst mehr vom Spiel, konnte in der Offensive aber ebenso wenig Kreativität zeigen wie Darmstadt. Dabei konnten die Gastgeber zunächst auch nur wenig daraus machen, dass sie ab der 27. Minute in Überzahl spielten. Wolfsburgs Maxence Lacroix hatte nach einer Notbremse die Rote Karte gesehen.Stattdessen gingen die Gäste in der zweiten Hälfte in Führung, Lovro Majer verwandelte einen Ableger von Jonas Wind aus 15 Metern (63.) – Wind zeigte mit der Vorlage einmal mehr seinen Wert für den VfL, es ist bereits seine 14. Torbeteiligung in dieser Saison. Wolfsburgs Torwart Koen Casteels verhinderte gegen Luca Pfeiffer den Ausgleich, der Stürmer kam nach einem Abpraller aus sechs Metern frei zum Abschluss (76.).Takuma Asano vom VfL Bochum jubelt über seinen Treffer zum 1:0",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702800003.8484576,
        "language": "DE",
        "source": "Spiegel"
    }
]
