[
    {
        "title": "Uli Hoeneß: Der Rekord-Weihnachtsbaum am Tegernsee",
        "date_raw": "Fri, 15 Dec 2023 15:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717#ref=rss",
        "subtitle": "Zur Weihnachtszeit strahlt im Garten von Uli Hoeneß ein 30 Meter hoher Christbaum. Er wirkt wie ein leuchtender Fingerzeig an all jene, die die Herrlichkeit des FC Bayern nicht anerkennen wollen.",
        "content": "Der Christbaum auf dem Anwesen von Uli Hoeneß leuchtet über dem Tegernseer Tal",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702677604.6816218,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Wie ein Mitarbeiter dem Klub Jacksonville Jaguars 22 Millionen Dollar stahl",
        "date_raw": "Fri, 15 Dec 2023 16:17:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-wie-ein-mitarbeiter-dem-klub-jacksonville-jaguars-22-millionen-dollar-stahl-a-8ec1bc72-477c-45c8-9426-02484bfbe941#ref=rss",
        "subtitle": "Ein ehemaliger Angestellter hat sich vor einem Gericht in Florida schuldig bekannt, den Footballklub Jacksonville Jaguars über vier Jahre hinweg bestohlen zu haben. Ihm drohen bis zu 30 Jahre Haft.",
        "content": "Ein 31-jähriger ehemaliger Angestellter der Jacksonville Jaguars, der beschuldigt wird, mehr als 22 Millionen Dollar von der NFL-Franchise gestohlen zu haben, hat sich am Donnerstag vor einem Gericht in Florida schuldig bekannt. Amit Patel, ehemaliger Finanzmanager der Jaguars, soll zwischen 2019 und 2023 ein firmeninternes Kreditkartenprogramm manipuliert haben.In der vergangenen Woche, als die Jaguars den Vorfall bestätigten, gab Patels Anwalt an, sein Mandat habe »ungefähr 99 Prozent« des gestohlenen Geldes verspielt. Vor Gericht sagte Patel, er befinde sich wegen Spielsucht in Behandlung. Er begann 2018, für Jacksonville zu arbeiten und wurde im Februar dieses Jahres entlassen.Bei den Jaguars beaufsichtigte er die monatlichen Finanzberichte und hatte Kontrolle über ein virtuelles Kreditkartenprogramm, mit dem autorisierte Mitarbeiter geschäftliche Ausgaben decken konnten. Das ermöglichte es Patel, wie aus der Gerichtsakte hervorgeht, unrechtmäßige Transaktionen zu tätigen.Patel habe sich große Mühe gegeben, seine Handlungen zu verbergen, und zahlte einen Teil der Kreditkartenschulden von seinem persönlichen Konto ab, wie sein Anwalt angab. Außerdem habe er weiterhin Glücksspiele gespielt, in der Hoffnung, sein Geld zurückzugewinnen und die veruntreuten Gelder zurückzuzahlen.Dem Sportportal »« zufolge, das zuerst über den Fall berichtet hatte, hieß es in der Anklageschrift, Patel habe das Geld unter anderem für eine Eigentumswohnung, Kryptowährung, das Chartern von Privatjets, Luxushotelaufenthalte, zwei Autos und eine Designeruhr ausgegeben, die über 95.000 US-Dollar wert sein soll.Die Jaguars hätten laut »The Athletic« angegeben, Patel habe einen Mangel an Aufsicht ausgenutzt, nachdem ein Kollege mit ähnlichen Befugnissen in eine andere Abteilung versetzt worden war. Es seien im Anschluss mehr Kontrollen eingeführt worden.Patel hat nun vier Monate Zeit, einige der Besitztümer zu verkaufen, um den Jaguars zumindest teilweise die gestohlene Summe zurückzahlen zu können. Patel droht eine Haftstrafe von bis zu 30 Jahren. Da er sich schuldig bekannte, könnte die Strafe milder ausfallen.Die Heimspielstätte der Jacksonville JaguarsJacksonvilles Quarterback Trevor Lawrence",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702677604.7068207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen: Deutsches Team siegt gegen Tschechien und spielen um Platz fünf",
        "date_raw": "Fri, 15 Dec 2023 16:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutsches-team-siegt-gegen-tschechien-und-spielen-um-platz-fuenf-a-b9bd32b1-3b6d-4ace-8e5d-fab479759c23#ref=rss",
        "subtitle": "Im Viertelfinale scheiterte Deutschland noch deutlich, jetzt durfte die DHB-Auswahl wieder jubeln. Nach dem Sieg gegen Tschechien könnte am Sonntag die beste WM-Platzierung seit 16 Jahren erreicht werden.",
        "content": "Deutschlands Handballerinnen haben sich nach dem bitteren Viertelfinalaus mit einem Sieg zurückgemeldet. Zwei Tage nach der deutlichen Niederlage gegen Schweden gewann die -Auswahl ihr erstes Platzierungsspiel gegen Tschechien 32:26 (14:12). Mit einem weiteren Sieg am Sonntag können die Handballerinnen die WM als Fünfte abschließen, dem besten WM-Ergebnis seit 2007. Mögliche Gegner sind die Niederlande oder Montenegro.»Der erste Schritt ist gemacht«, sagte Bundestrainer Markus Gaugisch nach der Partie. »Es war nicht so einfach nach dem Negativerlebnis gegen Schweden da rauszukommen.« Ein Erfolg zum WM-Abschluss wäre nicht nur für die Stimmung im Team wichtig, die DHB-Auswahl könnte sich so auch eine gute Ausgangsposition für das -Qualifikationsturnier im Frühjahr verschaffen. Die Teilnahme am Turnier hatte sich das deutsche Team bereits mit dem Einzug ins Viertelfinale gesichert.Im Gegensatz zum Schweden-Spiel erwischte die DHB-Auswahl am Freitag vor gerade einmal 200 Zuschauern einen deutlich besseren Start. Das Team von Trainer Gaugisch lag nach 13 Minuten komfortabel mit 8:3 in Führung. Im Viertelfinale hatte Deutschland .So überzeugend wie in der Gruppenphase war der deutsche Auftritt zunächst aber nicht. Der Abwehrblock stand, doch im Angriffsspiel agierte das DHB-Team zu unkonzentriert. Die deutschen Spielerinnen verzweifelten reihenweise an Torhüterin Petra Kudlackova, die Halbzeitführung mit zwei Toren war knapper als nötig.Gaugischs Kabinenansprache zeigte Wirkung und das DHB-Team präsentierte sich nach Wiederanpfiff wie ausgewechselt. Vier schnelle deutsche Tore zwangen Tschechiens Trainer nach nicht einmal drei Minuten zur ersten Auszeit. Über Rückraumspielerin Xenia Smits und Teenagerin Leuchter spielte Deutschland seine Tempogegenstöße konsequent aus, die tschechische Offensive blieb fehleranfällig.Deutschland verwaltete den Vorsprung bis zum Ende ohne Probleme, mit sechs Treffern war die erst 19-jährige Viola Leuchter beste deutsche Werferin.Die DHB-Auswahl jubelt nach dem SpielBeste Werferin der DHB-Auswahl: Viola Leuchter (l.)",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702677604.7736654,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon-Weltcup in Lenzerheide: Benedikt Doll gewinnt vor Johannes Thingnes Bø",
        "date_raw": "Fri, 15 Dec 2023 16:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-lenzerheide-benedikt-doll-gewinnt-vor-johannes-thingnes-bo-a-4aee22bd-4e71-4ec0-a754-91ce9b1f57f2#ref=rss",
        "subtitle": "Duell zwischen Deutschland und Norwegen im Männer-Biathlon – und das deutsche Team überzeugte.",
        "content": " hat den Sprint der Biathleten bei der Weltcup-Premiere im schweizerischen Lenzerheide gewonnen. Er siegte am Freitag nach zehn Kilometern mit 5,4 Sekunden Vorsprung vor dem norwegischen Star Johannes Thingnes Bø und seinem Teamkollegen Philipp Nawrath, die jeweils einmal danebenschossen. Für Nawrath war es bereits der dritte Podestplatz der Saison. Bei seinem ersten Sieg seit März 2023 legte der 33 Jahre alte Doll den Grundstein am Schießstand, wo er ohne Fehler blieb.Das herausragende Mannschaftsergebnis des deutschen Skiverbandes rundeten Philipp Horn (1 Schießfehler/4.), der die WM-Norm knackte, und Johannes Kühn (0/6.) ab. Auch Justus Strelow, der nach einer Strafrunde auf dem 18. Rang landete, schaffte es unter die besten 20 und verschaffte sich eine ordentliche Ausgangslage für das Verfolgungsrennen am Samstag (14.40 Uhr, TV: ZDF und Eurosport). Lediglich David Zobel traf zwei Scheiben nicht und belegte am Ende den 39. Platz.Das Duell zwischen Deutschland und Norwegen überstrahlte den Auftakt der Männer in Graubünden – mit dem besseren Ende für die DSV-Athleten. »Wir haben alle sehr gut geschossen, und ich wusste bei meinem Stehendschießen schon, dass das eine Null werden würde – das war ein geiles Gefühl. Und wir hatten richtig gute Ski«, sagte Doll nach seinem fünften Weltcup-Erfolg in einem Interview des ZDF.Mit dem starken Mannschaftsergebnis fanden die deutschen Biathleten zurück in die Erfolgsspur. Zunächst starteten sie in , unter anderem mit Siegen von Roman Rees und Nawrath. Auch damals lobten die Athleten schon ihre schnellen Ski. Dann folgte ein enttäuschendes Wochenende in Hochfilzen. Dort überzeugte lediglich die Staffel mit Platz drei.Auftaktsieger Roman Rees fehlte indes in Lenzerheide ebenso krankheitsbedingt wie der positiv auf Corona getestete Weltmeister Sebastian Samuelsson aus Schweden. Beide verpassen wohl auch den ersten Massenstart des Winters am Sonntag (14.45 Uhr, TV: ZDF und Eurosport).Der Biathlon-Weltcup findet zum ersten Mal in Lenzerheide statt, die dortige Anlage gibt es erst seit rund zehn Jahren. 2025 wird dort die WM ausgetragen.Benedikt Doll nach seinem Sieg",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702677604.8005488,
        "language": "DE",
        "source": "Spiegel"
    }
]
