[
    {
        "title": "Frankreich: Verbraucher sparen an Weihnachten bei Champagner und Foie gras",
        "date_raw": "Thu, 21 Dec 2023 07:40:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/frankreich-verbraucher-sparen-an-weihnachten-bei-champagner-und-foie-gras-a-e5c1b48e-c8b5-409d-87f2-423798fc5ac0#ref=rss",
        "subtitle": "Anders als die Deutschen gelten Franzosen nicht als knausrig beim Essen. Doch die Inflation trifft auch die Verbraucher im Nachbarland. Sie schwenken an Weihnachten von Champagner und Gänseleberpastete auf günstigere Alternativen um.",
        "content": "Zu Weihnachten und zum Jahreswechsel tischen die Franzosen gern richtig gut auf – in diesem Jahr aber sparen sie bei Champagner, Räucherlachs und Gänseleberpastete (Foie gras). Das berichtete der Sender BFMTV unter Verweis auf Daten des Konsumforschungsunternehmen NielsenIQ. Grund sei die Inflation.Zwischen dem 30. Oktober und dem 10. Dezember ging der Verkauf von Champagner demnach im Vergleich zum Vorjahreszeitraum um 20,1 Prozent zurück, der Absatz von Gänseleberpastete um 20,4 Prozent. Die Menge an verkauftem Räucherlachs war um 10,8 Prozent geringer als im Vorjahr. Der Verkauf von Weihnachtsschokolade ging um 9,1 Prozent zurück.Als Grund für die Kaufzurückhaltung bei edlen Lebensmitteln und Getränken verweisen die Konsumforscher auf die Inflation, die besonders bei Lebensmitteln weiterhin hoch ist.Ganz verzichten wollen die Menschen in  beim Weihnachtsmahl und Silvesteressen aber nicht. Sie greifen stattdessen wohl auf günstigere Alternativen zurück. Auch darauf deuten stabile oder leicht höhere Verkaufsmengen hin. Etwa für geräucherte Forelle, Sekt, Leberwurst oder gewöhnliche Schokolade.Auf die Sparsamkeit der Konsumenten reagiert der Handel in Frankreich inzwischen mit Preisnachlässen auf die traditionellen Weihnachtsprodukte.Champagner: In der Krise wird auch beim Alkohol gespart",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703178003.8543808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Sanktionspaket: Wie Europa Russlands Stahlindustrie päppelt",
        "date_raw": "Thu, 21 Dec 2023 07:23:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/eu-sanktionspaket-wie-europa-russlands-stahlindustrie-paeppelt-a-579ce471-7b75-4db5-ab11-22107f0e9036#ref=rss",
        "subtitle": "Mit ihrem jüngsten Sanktionspaket will Europa die russische Kriegswirtschaft schwächen. In Wahrheit, so warnt die europäische Stahlindustrie, bewirken manche der Regelungen das Gegenteil.",
        "content": "Arbeiter in einem Stahlwerk im russischen Novokuznetsk",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703178003.8794773,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hartz IV: Aufhebung von Sanktionen bremste die Vermittlung von Arbeitslosen",
        "date_raw": "Thu, 21 Dec 2023 13:22:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hartz-iv-aufhebung-von-sanktionen-bremste-die-vermittlung-von-arbeitslosen-a-79111757-b836-4ee2-a662-f9aa3eecbd6e#ref=rss",
        "subtitle": "2022 wurden für Hartz-IV-Bezieher die Sanktionen bei Regelverstößen ausgesetzt. Zeitgleich haben weniger Erwerbslose eine neue Arbeit aufgenommen, zeigt eine Studie. Das Bürgergeld hat keine derartige Nebenwirkung.",
        "content": "Das Aussetzen von Sanktionen bei Verstößen gegen Hartz-IV-Regelungen im vergangenen Jahr hatte eine negativere Auswirkung auf die Vermittlung von Arbeitslosen als alle Bürgergeld-Regelungen zusammen. Das geht aus einer Untersuchung des Nürnberger Arbeitsmarktforschers Enzo Weber hervor, die er .Die Bundesregierung hatte im zweiten Halbjahr 2022 vor der Einführung des Bürgergeldes ein Sanktionsmoratorium verhängt und auf Kürzungen der Zuwendung im Falle von Verstößen gegen die Hartz-IV-Regelungen praktisch verzichtet. In diesem Zeitraum sank die Zahl der Hartz-IV-Empfänger, die in den Arbeitsmarkt wechselten, wegen des Moratoriums um 6,9 Prozent, so Webers Berechnung. »Der gemessene Moratoriumseffekt bedeutet, dass sieben von 100 Jobaufnahmen, die zuvor in einem Monat stattgefunden hätten, danach nicht mehr zustande kamen. Das liegt in einer spürbaren und kritischen Größenordnung«, sagte Weber.Kritiker der Sanktionen führen unter anderem an, dass der Druck, der mit diesen Instrumenten auf Erwerbslose ausgeübt wird, teils auch dazu führe, dass schlecht passende Beschäftigung aufgenommen wird. Also Jobs, bei denen Arbeitgeber und Beschäftigte nicht zu einem dauerhaft guten Arbeitsverhältnis finden, aus den unterschiedlichsten Gründen. Um diese Fragen geht es in Webers Text nicht, er richtet den Blick auf statistische Zusammenhänge.Demnach sei auffällig, dass just zu Beginn des Moratoriums im Juli 2022 die Zahl der verhängten Sanktionen auf ein Minimum gefallen sei. »Und tatsächlich tritt auch gerade im Juli der größte Rückgang der Jobchancen auf«, sagte Weber. Gleichzeitig sei aber bei den Arbeitslosen ohne Hartz IV ein vergleichbarer Effekt nicht aufgetreten.Zum Bürgergeld schreibt Weber dagegen, dass es nicht den viel diskutierten Effekt erzeugt habe, wonach Menschen Arbeit aufgeben und lieber das Bürgergeld in Anspruch nehmen. »Noch nie gingen so wenige Menschen aus Jobs neu in die Grundsicherung wie heute«, sagte Weber.Die Zahl der Abgänge aus dem Bürgergeld in Jobs steige allerdings derzeit auch nicht, mit der Bürgergeldeinführung habe es hier einen negativen Effekt von 2,6 Prozent gegeben. Die Zahl der Langzeitarbeitslosen liege um 220.000 höher als vor der Coronapandemie. Deshalb müsse versucht werden, das Bürgergeld anzupassen. Weber schlägt statt überproportionaler Steigerungen der Regelsätze schnellere Anpassungen an die tatsächliche Inflation vor. Außerdem sollten nicht unbedingt höhere, aber längere Sanktionen möglich sein – mit der Möglichkeit, sie wieder aufzuheben, wenn die Voraussetzungen erfüllt sind. Für Einkommenssteigerungen sollte es bessere finanzielle Anreize und eine Anschubhilfe geben.Jobcenter der Bundesagentur für Arbeit in Kiel",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703178003.9287462,
        "language": "DE",
        "source": "Spiegel"
    }
]
