[
    {
        "title": "Immobilien-Krise: Klara Geywitz rechnet 2024 mit nur 265.000 neuen Wohnungen",
        "date_raw": "Fri, 22 Dec 2023 05:04:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-klara-geywitz-rechnet-2024-mit-265-000-neuen-wohnungen-a-e42a7f7f-eebe-4bc7-8f7b-d01d18104736#ref=rss",
        "subtitle": "Die Ampelkoalition will, dass 400.000 Wohnungen pro Jahr gebaut werden. Doch auch 2024 wird das Ziel klar nicht erreicht. Laut Bauministerin Geywitz liegt das an der derzeitigen Rezession.",
        "content": "Bundesbauministerin  rechnet auf der Grundlage eines aktuellen Gutachtens mit 265.000 neuen Wohnungen im kommenden Jahr. Die SPD-Politikerin bezog sich dabei auf eine neue Prognose des Deutschen Institutes für Wirtschaftsforschung (). Bis Ende 2023 seien rund 270.000 Wohnungen fertiggestellt worden, sagte Geywitz der »Rheinischen Post«. Die nun angepassten Berechnungen der Fertigstellungszahlen für 2023 und 2024 seien damit besser prognostiziert als noch im Frühjahr.Eigentlich hat sich die Bundesregierung zum Ziel gesetzt, dass im Kampf gegen steigende Mieten jährlich 400.000 Wohnungen gebaut werden sollen. In einer nicht vorhersehbaren Rezession sei es aber unmöglich, 100.000 Wohnungen mehr zu bauen, sagte Geywitz. »Ich bin aber froh, dass wir stabile Fertigstellungszahlen haben.« Der Wohnungsmarkt werde sich wohl »Ende 2024, Anfang 2025« aufhellen.Geywitz berief sich bei ihren Angaben auf ein noch unveröffentlichtes DIW-Gutachten im Auftrag ihres Ministeriums, das der Zeitung vorlag. Demnach werden trotz stark rückläufiger Baugenehmigungen im kommenden Jahr mit 265.000 neuen Wohnungen fast so viele fertiggestellt wie im noch laufenden Jahr, in dem 269.000 Wohnungen gebaut wurden. Eine Erklärung dafür ist dem Bericht zufolge der große Überhang an bereits genehmigten, aber noch nicht begonnenen oder abgeschlossenen Wohnungen. Der Bauüberhang liegt laut Geywitz derzeit bei 880.000 Wohnungen.Dem Bericht zufolge liegen die Baukosten laut DIW derzeit insgesamt »um gut ein Viertel über denen von 2020«, der Preisauftrieb dürfte sich »allerdings 2024 nicht fortsetzen«. Demnach erwartet das Institut für 2024 einen Rückgang der Wohnungsbauinvestitionen um neun Prozent gegenüber dem Vorjahr.Die Immobilienbranche kämpft zurzeit mit gestiegenen Zinsen, die die Finanzierung von Projekten verteuern. Zudem haben sich die Bau- und Materialkosten stark erhöht. Besonders im Wohnungsbau werden deswegen viele Vorhaben verschoben oder abgesagt.Neubauviertel in Gladbeck (Archivbild)",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703250004.283522,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Lindner: Die seltsame Sorge um Deutschlands Schuldenstand",
        "date_raw": "Thu, 21 Dec 2023 19:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/christian-lindner-seltsame-sorge-um-deutschlands-schuldenstand-a-522c7eb8-001a-4b47-93c9-65c3a10f23ef#ref=rss",
        "subtitle": "Unablässig drängt Finanzminster Lindner darauf, Staatsschulden abzubauen. Seine Warnung: Deutschland könnte die Rating-Bestnote Triple-A verlieren. Doch Fachleute widersprechen. Sie sehen die größeren Gefahren woanders.",
        "content": "Wenn das dritte A fällt: Eine Herabstufung der deutschen Bonität will Christian Lindner unbedingt verhindern",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703250004.3210895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BYD: Chinesischer E-Autobauer errichtet erstes Werk in Europa",
        "date_raw": "Fri, 22 Dec 2023 11:47:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/chinesischer-e-autobauer-byd-errichtet-erstes-werk-in-europa-a-f4f11a69-dbdd-4740-a12c-f2c9941ff2b7#ref=rss",
        "subtitle": "Der chinesische Autobauer BYD schaut mit großen Ambitionen nach Europa. Das unterstreichen auch die Pläne für ein erstes Werk in Ungarn.",
        "content": "Der chinesische E-Auto-Hersteller BYD wird sein erstes Werk auf europäischem Boden in  errichten. Dies gab der ungarische Außenminister Peter Szijjarto am Freitag in Budapest bekannt. Die Fertigungsstätte werde in der südungarischen Stadt Szeged entstehen und mehrere Tausend Mitarbeiter beschäftigen.Es handle sich um eine der größten Investitionen in der ungarischen Geschichte, fügte Szijjarto hinzu. Eine konkrete Investitionssumme nannte er nicht. Ungarn ist auch beliebter Standort für deutsche Premium-Autobauer.  und Mercedes fertigen in ihren ungarischen Werken E-Autos oder -Motoren.  will in seinem in Bau befindlichen Werk im ostungarischen Debrecen ebenfalls E-Autos herstellen.BYD auf der IAA: Große Ambitionen",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703250004.3766282,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten: Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten",
        "date_raw": "Fri, 22 Dec 2023 09:54:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/weihnachten-etwa-jeder-zehnte-beschaeftigte-muss-an-festtagen-arbeiten-a-e81bce07-4f57-4751-8572-772c8e065065#ref=rss",
        "subtitle": "Selbst die weniger Beseelten freuen sich an Weihnachten über ein paar freie Tage. Ein Teil der Arbeitnehmer muss allerdings trotzdem ran.",
        "content": "Ob im Krankenhaus, in Restaurants oder bei der Feuerwehr: Viele  müssen auch an den anstehenden Festtagen arbeiten. Knapp zehn Prozent müssen zumindest teilweise an Heiligabend ran, wie aus der am Freitag veröffentlichten Umfrage unter 4200 Beschäftigten durch das gewerkschaftsnahe Wirtschafts- und Sozialwissenschaftliche Institut (WSI) der Hans-Böckler-Stiftung hervorgeht. An Silvester sind es in der Spitze neun Prozent, je nach Tageszeit.Besonders hoch sind die Anteile derjenigen, die an den Festtagen in den Jobs gefragt sind, die sich nicht nach dem herkömmlichen Nine-to-five-Schema organisieren lassen: im Gastgewerbe, in Verkehr und Logistik sowie im Gesundheits- und Sozialwesen. Beschäftigte im Handel, die sonst bis in die letzte Minute Weihnachtseinkäufe ermöglichen und Feuerwerkskörper verkaufen, haben diesmal frei – denn  und  fallen jeweils auf einen Sonntag. Dadurch müssen deshalb in diesem Jahr an den Festtagen deutlich weniger Menschen zur Arbeit. Zum Vergleich: 2022 waren es etwa am Vormittag von Heiligabend 20 Prozent aller Erwerbstätigen in Deutschland, so das Institut.Am Vormittag des 24. Dezember müssen im Gastgewerbe 27 Prozent der Beschäftigten arbeiten, im Gesundheits- und Sozialwesen 20 Prozent. Nach 14 Uhr, wenn normalerweise das Ladenschlussgesetz den Heiligen Abend einläutet, sinkt der Anteil auf sechs Prozent. Im Gesundheits- und Sozialwesen liegt die Quote allerdings bei 19 Prozent – und bleibt über die Feiertage auf hohem Niveau. An den beiden Weihnachtstagen müssen im Gastgewerbe rund ein Drittel der Erwerbstätigen arbeiten.Am Vormittag des Silvestertages sind neun Prozent aller Erwerbstätigen im Job anzutreffen. Im Vorjahr waren es 19 Prozent. Nach 14 Uhr sinkt der Anteil auf sechs Prozent. An Neujahr ist es acht Prozent der Erwerbstätigen nicht vergönnt, auszuschlafen, so die Studie.Feuerwehreinsatz: Ohne Feiertagsarbeiter geht es nicht",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703250004.4032707,
        "language": "DE",
        "source": "Spiegel"
    }
]
