[
    {
        "title": "1. FC Köln und Trainer Steffen Baumgart trennen sich",
        "date_raw": "Thu, 21 Dec 2023 14:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-und-trainer-steffen-baumgart-trennen-sich-a-66bc1f3d-d20b-4257-85ac-0da3d0a5f256#ref=rss",
        "subtitle": "Der 1. FC Köln geht als Tabellenvorletzter in die Winterpause. Wenn die Liga wieder startet, ist Trainer Steffen Baumgart nicht mehr mit dabei. Klub und Coach haben sich auf ein Ende der Zusammenarbeit verständigt.",
        "content": "Die Ära Steffen Baumgart beim  ist beendet. Der abstiegsbedrohte Bundesligist und sein langjähriger Trainer haben sich einen Tag  auf ein Ende der Zusammenarbeit geeinigt.  Über einen möglichen Nachfolger des 51-Jährigen war zunächst nichts bekannt.Mit zehn Punkten aus 16 Spielen stehen die Kölner zum Ende des Jahres nur auf Platz 17. Unabhängig vom Ausgang des Spiels bei Union hatten die Beteiligten zuvor bereits eine umfangreiche Analyse der Situation angekündigt. »Es geht nicht um Personen, sondern um den Verein«, hatte Baumgart gesagt, der im Sommer 2021 das Traineramt beim FC übernommen hatte und in Köln noch einen Vertrag bis zum Sommer 2025 hat. Sowohl er als auch Sportchef Christian Keller hatten die bisherige Halbserie und die Punkteausbeute als nicht zufriedenstellend bezeichnet.Noch vor fünf Wochen hatte Keller Baumgart öffentlich den Rücken gestärkt und ihm eine hervorragende Arbeit bescheinigt. Seit rund zwei Wochen gab es aber Spekulationen über das Verhältnis zwischen beiden, das schwer gelitten haben soll.Baumgart hatte sich mit seiner direkten Ansprache bei den Kölner Anhängern schnell beliebt gemacht. Nach einer überraschend starken ersten Saison zog der FC unter ihm in die Europa Conference League ein. In der aktuellen Spielzeit läuft es sportlich indes gar nicht. Nach Platz sieben 2021/2022 und Platz elf 2022/2023 stecken die Rheinländer nun mitten im Abstiegskampf.Unklar ist, ob Keller den Kader mit Wintertransfers verstärken kann – der Internationale Sportgerichtshof CAS hat zu der  noch immer kein Urteil verkündet.Dabei sind Verstärkungen dringend notwendig. Die Abgänge des Kapitäns Jonas Hector (Karriereende) und des Mittelfeldchefs Ellyes Skhiri (ablösefrei zu Eintracht Frankfurt) hat der FC nicht verkraftet.Kellers Herangehensweise ist konservativ, sein Hauptaugenmerk gilt der Sanierung des finanziell angeschlagenen Klubs – im Zweifel auch durch Verkäufe guter Spieler. Baumgart wiederum hatte sich zuletzt auch öffentlich für Investitionen ausgesprochen.Steffen BaumgartChristian Keller",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703257203.6428561,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: Alfred Gislason beruft Debütant Martin Hanne in den Kader",
        "date_raw": "Thu, 21 Dec 2023 14:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-alfred-gislason-beruft-debuetant-martin-hanne-in-den-kader-a-c795a6bf-d2e8-499a-865f-f787cbb75e54#ref=rss",
        "subtitle": "Beim Heimturnier setzt der deutsche Handball-Bundestrainer Alfred Gíslason auf einen Mix aus Jugend und Routine. Mit dabei sind noch vier Europameister von 2016 – und ein Neuling.",
        "content": "Bundestrainer Alfred Gíslason hat den Kader für die Handball-EM in Deutschland bekannt gegeben und nominierte dabei neben vier aktuellen U21-Weltmeistern mit Martin Hanne auch einen Nationalmannschaftsnovizen. Der 22-Jährige von TSV Hannover-Burgdorf hat noch kein Länderspiel bestritten, ließ aber zuletzt mit starken Leistungen in der Liga aufhorchen.»Ich freue mich auf unser Team, die Arbeit in der Vorbereitung und das Turnier selbst«, sagte Gíslason. Der Nominierung vorausgegangen waren »intensive Gespräche« und »Beobachtungen der individuellen Formkurven«. Gíslason berief insgesamt 19 Spieler, mit denen er am kommenden Mittwoch bei einem Lehrgang in Frankfurt am Main in die unmittelbare Vorbereitung auf die Heim-Endrunde vom 10. bis 28. Januar startet.Angeführt wird das Aufgebot beim Saisonhöhepunkt von Kapitän Johannes Golla. Das Torhüter-Gespann bilden der von einem Bandscheibenvorfall genesene 2016-Europameister Andreas Wolff und Senkrechtstarter David Späth. Vom EM-Triumph vor bald acht Jahren sind neben Wolff noch Linksaußen Rune Dahmke, Rückraumspieler Kai Häfner und Kreisläufer Jannik Kohlbacher dabei.Aus dem U21-Team, das im vergangenen Sommer den WM-Titel holte, schafften es Torwart David Späth, die Rückraumspieler Renars Uscins und Nils Lichtlein sowie Kreisläufer Justus Fischer in das Aufgebot. Fischer ist mit 20 Jahren der Jüngste im -Team, Rechtsaußen Patrick Groetzki mit 34 Jahren und 171 Länderspielen der Erfahrenste.Im Kader steht auch der zuletzt wochenlang verletzte Rückraumspieler Philipp Weber. Nicht nominiert wurde hingegen Torhüter-Routinier Silvio Heinevetter, der aber weiterhin zum 35er-Kader gehört, aus dem sich Gíslason während der EM für mögliche Wechsel bedienen kann.Tor: David Späth (Rhein-Neckar Löwen), Andreas Wolff (Industria Kielce)Linksaußen: Rune Dahmke (), Lukas Mertens ()Rückraum links: Martin Hanne (TSV Hannover-Burgdorf), Sebastian Heymann (Frisch Auf Göppingen), Julian Köster ()Rückraum links/Mitte: Philipp Weber (SC Magdeburg)Rückraum Mitte: Juri Knorr (Rhein-Neckar Löwen), Nils Lichtlein (), Marian Michalczik (TSV Hannover-Burgdorf)Rückraum rechts: Kai Häfner (TVB Stuttgart), Renars Uscins (TSV Hannover-Burgdorf)Rückraum rechts/Rechtsaußen: Christoph Steinert (HC Erlangen) Rechtsaußen: Patrick Groetzki (Rhein-Neckar Löwen), Timo Kastening (MT Melsungen)Kreis: Justus Fischer (TSV Hannover-Burgdorf), Johannes Golla (SG Flensburg-Handewitt), Jannik Kohlbacher (Rhein-Neckar Löwen)Bei der EM trifft die deutsche Mannschaft in der Vorrunde auf die Schweiz, Nordmazedonien und Rekordweltmeister Frankreich. Die ersten zwei Teams der Gruppe erreichen die Hauptrunde. Verbandsziel ist das Halbfinale.Alfred Gíslason",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703257203.6666334,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eintracht Frankfurt droht das Aus in der Champions-League-Gruppenphase",
        "date_raw": "Fri, 22 Dec 2023 08:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83#ref=rss",
        "subtitle": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
        "content": "Den Fußballerinnen von  droht in der Gruppenphase der  das Ausscheiden. Dem Bundesliga-Dritten gelang am Donnerstagabend im Heimspiel gegen  trotz Führung nur ein 1:1 (1:0)-Unentschieden. In der Nachspielzeit verschoss  einen Elfmeter zum möglichen Sieg.Die Schweizer Nationalspielerin Géraldine Reuteler brachte die Eintracht in der 28. Minute nach einem Steilpass von Freigang mit einem abgefälschten Schuss ins linke Eck nach vorn. Benfica glich in der 71. Minute durch die eingewechselte Brasilianerin Nycole Raysla aus. Kurz vor Schluss verpasste Freigang dann die Chance zum Sieg: Die 25-Jährige scheiterte bei einem Foulelfmeter in der vierten Minute der Nachspielzeit an Benfica-Keeperin Lena Pauels.Die Gastgeberinnen hatten die Partie vor 10.200 Zuschauern im Deutsche Bank Park lange dominiert, ließen jedoch zahlreiche Torchancen ungenutzt und wurden dafür bestraft. »Das ist natürlich bitter, aber es ist noch nicht vorbei. Wir kämpfen, obwohl es sehr schwer wird«, sagte Eintracht-Trainer Niko Arnautis nach der Partie.Die Hessinnen haben nach der 0:1-Niederlage eine Woche zuvor in Portugal damit den direkten Vergleich mit den Kontrahentinnen verloren. Lissabon liegt in der Tabelle der Gruppe A nach vier von sechs Spieltagen weiter auf dem zweiten Platz hinter Titelverteidiger . Die Eintracht hat als Dritter drei Punkte Rückstand auf Benfica. Nur die ersten beiden Mannschaften ziehen ins Viertelfinale der Königsklasse ein.Im kommenden Jahr geht es für die Frankfurterinnen dann beim FC Barcelona (25. Januar) und gegen den FC Rosengard (31. Januar) weiter.Frankfurts Shekiera Martinez (r.) beim Heimspiel gegen Benfica LissabonDie Frankfurterinnen bejubeln das 1:0",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703257203.7147622,
        "language": "DE",
        "source": "Spiegel"
    }
]
