[
    {
        "title": "BASF: Markus Kamieth folgt auf Martin Brudermüller",
        "date_raw": "Wed, 20 Dec 2023 10:56:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-markus-kamieth-folgt-auf-martin-brudermueller-a-164bd0fb-811f-4441-b8c2-53e1ce7daad1#ref=rss",
        "subtitle": "Der bisherige BASF-Asienchef Markus Kamieth wird neuer Vorstandschef des weltgrößten Chemiekonzerns – und löst Ende April Martin Brudermüller ab. Kamieth konnte sich gegen Technologiechefin Melanie Maas-Brunner durchsetzen.",
        "content": "Der für das Asiengeschäft von  zuständige Vorstand Markus Kamieth wird künftig an der Spitze des weltgrößten Chemiekonzerns stehen. Kamieth wird den bisherigen Vorstandsvorsitzenden Martin Brudermüller Ende April ablösen, wie BASF mitteilte.Der 53-Jährige galt neben Technologiechefin Melanie Maas-Brunner als Favorit für den Posten. Der promovierte Chemiker arbeitet bereits seit 1999 für BASF, nach nicht einmal zwei Jahren kam er in den Stab eines Vorstandsmitglieds, seit 2017 ist er selbst Mitglied des Vorstands.Martin Brudermüller war seit 2018 Vorstandschef. Bei BASF will sich der 62-Jährige mit Ablauf der Hauptversammlung am 25. April verabschieden. Brudermüller soll danach den Mercedes-Benz-Aufsichtsrat führen.Maas-Brunner, die nicht nur Technologiechefin, sondern auch Arbeitsdirektorin und Standortleiterin für das Stammwerk  ist, kehrt dem Konzern nach 26 Jahren den Rücken. Ihren bis Ende Januar 2024 laufenden Vertrag wollte sie nach Angaben von BASF nicht verlängern. Bereits im Februar hat . Damit verlieren die Ludwigshafener binnen eines Jahres ihre beiden profiliertesten Spitzenfrauen.»Der Aufsichtsrat bedauert den über einen längeren Zeitraum gereiften Wunsch von Melanie Maas-Brunner, sich neuen beruflichen Herausforderungen widmen zu wollen«, sagte Aufsichtsratschef . Kamieth habe während seiner beruflichen Stationen in Deutschland, den USA und  »hervorragende Ergebnisse« erzielt. Er vereine »strategischen Weitblick sowie operative Umsetzungsstärke« und werde den Geschäften von BASF neue Impulse geben, so Bock.Nachfolgerin von Maas-Brunner als Arbeitsdirektorin soll Katja Scharpwinkel werden, die zum Februar Vorstandsmitglied wird. Die 54-Jährige ist derzeit Leiterin der Region Europa, Naher Osten, Afrika. In den Vorstand rückt zum März zudem Anup Kothari auf. Der 55-Jährige leitet bislang den Unternehmensbereich Nutrition & Health.Die Aufgaben des Technologievorstands, die bislang Maas-Brunner ausübte, werden vom 1. Januar an von Vorstandsmitglied Stephan Kothrade übernommen. Er soll sich zudem ums Asiengeschäft kümmern, das bisher von Kamieth verantwortet wurde.Markus Kamieth: Der promovierte Chemiker arbeitet bereits seit 1999 für das Unternehmen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703089803.3547497,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: So abhängig sind Industrien von problematischen Lieferländern",
        "date_raw": "Wed, 20 Dec 2023 11:20:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3#ref=rss",
        "subtitle": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist.",
        "content": "Duisburg Logport: 12,8 Prozent aller deutschen Importe kamen zuletzt aus China",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703089803.3795865,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fliegen - Ticketabgabe statt Kerosinsteuer: Versteuert",
        "date_raw": "Wed, 20 Dec 2023 16:21:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/fliegen-ticketabgabe-statt-kerosinsteuer-versteuert-a-c9333f6f-b01d-4a19-9630-ec3b6a1faf8a#ref=rss",
        "subtitle": "Der beherzte Abbau von klimaschädlichen Subventionen hätte eine verbindende Klammer der Regierungskoalition werden können. Bei der Einführung einer Kerosinsteuer ist sie daran mal wieder gescheitert.",
        "content": "»Kerosinsteuer sofort« steht auf dem Schild einer Aktivistin von »Fridays for Future«",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703089803.4076478,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bank: IT-Probleme bei der Postbank dauern länger als geplant",
        "date_raw": "Wed, 20 Dec 2023 14:54:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-it-probleme-bei-der-postbank-dauern-laenger-als-geplant-a-28c6617e-e171-4014-ba18-f63e04dc09fa#ref=rss",
        "subtitle": "Deutsche-Bank-Chef Sewing versprach eine Lösung der Postbank-Probleme bis Ende Dezember. Nun müssen sich einige doch noch bis ins neue Jahr mit den Folgen tiefgreifender Störungen im Kundenservice herumschlagen.",
        "content": "Die  bekommt doch nicht alle Probleme bei der  bis Jahresende in den Griff. »Wir sind beim Abarbeiten der Rückstände an Kundenanfragen seit Sommer weit vorangekommen – auch dank mehr als 800 zusätzlichen Arbeitskräften für diese Aufgaben«, sagte ein Deutsche-Bank-Sprecher.Die Abarbeitung der verbleibenden Rückstände sei jedoch komplex »und nimmt in Teilen mehr Zeit in Anspruch«, bestätigte er einen »Handelsblatt«-Bericht. »Einen Teil dieser Fälle werden wir deshalb Anfang 2024 abschließend bearbeiten.«Bei der Migration der Postbank-IT – mit zwölf Millionen Kunden – auf die Systeme der Deutschen Bank – mit sieben Millionen Kunden – gab es erhebliche Probleme, die Kundenbeschwerden hatten sich gehäuft. Kunden konnten zeitweise nicht auf ihre Konten zugreifen, der Kundenservice war kaum erreichbar, Lastschriften wurden nicht mehr eingelöst. Dazu kam noch Ärger um Pfändungsschutzkonten, auf denen verschuldete Menschen ein bestimmtes Guthaben vor der Pfändung schützen können, damit sie Geld zum Beispiel für Miete und Strom, Lebensmittel und Medikamente zur Verfügung haben.Die vielen Beschwerden riefen Verbraucherschützer und die Finanzaufsicht Bafin auf den Plan, . Bafin-Präsident Mark Branson nannte die IT-Probleme »inakzeptabel«. Es sei nicht mehr allein ein Migrationsproblem, er sprach von weiteren tiefgreifenden Störungen im Kundenservice.Deutsche-Bank-Chef  bat wenig später öffentlich um Verzeihung und stellte die Behebung der Probleme bei der zum Konzern gehörenden Postbank : »Das ist insgesamt eine Situation, für die wir uns nur entschuldigen können.« Die Bank sei ihrer Verantwortung nicht gerecht geworden und habe Kunden sehr enttäuscht.Zumindest einige Postbank-Kunden sollen nun leichter an Entschädigung kommen, wie die Bank mitteilte: Seit Mittwoch, 8 Uhr, können Kunden, die von Verzögerungen bei Pfändungsanliegen betroffen waren, über die Website der Postbank online bis zu 1000 Euro Schadenersatz beantragen.Der Schaden muss durch verzögerte Bearbeitung im Zusammenhang mit einer Pfändung, einer Insolvenz oder bei der Einrichtung oder Abmeldung eines Pfändungsschutzkontos entstanden sein. Kunden müssen durch Belege wie Mahnkosten oder Verzugszinsen nachweisen, dass ihnen Schaden entstanden ist.»Das Verfahren ist digital, sodass Kundinnen und Kunden der Postbank keine Filiale aufsuchen müssen, um ihre Ansprüche geltend zu machen«, sagte der Deutsche-Bank-Sprecher. »Nach Einreichen der Anträge werden berechtigte Schadenersatzansprüche in der Regel bis Ende des Folgemonats erstattet.«Den weiteren Fortschritt der Behebung der IT-Probleme überwacht inzwischen ein Sonderbeauftragter der Bafin.Deutsche-Bank- und Postbank-Logo: Gehäufte Beschwerden",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703089803.486775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Zustellung von Briefen dürfte bald länger dauern",
        "date_raw": "Wed, 20 Dec 2023 12:50:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-zustellung-von-briefen-duerfte-bald-laenger-dauern-a-e2e90c64-9e33-4927-821f-2e85c0cb044d#ref=rss",
        "subtitle": "Die Reform des veralteten Postgesetzes wird konkreter. Schon ab Frühjahr 2024 könnten Verbraucherinnen und Verbraucher länger auf ihre Briefe warten.",
        "content": "Das Bundeskabinett hat nach Angaben der Nachrichtenagentur dpa einen Vorschlag des Bundeswirtschaftsministeriums zur Reform des veralteten Postgesetzes gebilligt. Die noch aus den Neunzigerjahren stammenden Regeln sollen der veränderten Nachfrage im Internetzeitalter angepasst werden, hieß es. Nun sind  und  am Zug, im Frühjahr 2024 soll die Reform final beschlossen werden.Nach den Plänen der Bundesregierung soll die  künftig weniger Zeitdruck bei der Briefbeförderung bekommen. Dadurch kann sie Kosten senken und den noch immer üblichen Brieftransport mit Nachtfliegern einstellen. Für Verbraucher bedeutet das, dass sie wohl länger auf Briefe warten müssen als bisher.Derzeit muss die Post noch mindestens 80 Prozent der heute eingeworfenen Briefe am nächsten Werktag zugestellt haben, künftig soll es erst für den dritten Werktag nach Einwurf einen Mindestwert geben, dann 95 Prozent. Briefe werden also länger unterwegs sein, sie sollen aber zuverlässig ankommen.Die Regeln zum Einsatz von Subunternehmern sollen verschärft werden, außerdem sollen Pakete ab zehn Kilo gekennzeichnet werden – das soll verhindern, dass sich Paketboten verheben. Pakete, die schwerer als 20 Kilo sind, müssen dem Vorhaben zufolge entweder von zwei Personen transportiert werden oder mit einem technischen Hilfsmittel. Auch diese Regelung soll Rückenproblemen vorbeugen.Postbote: Längere Lieferfristen geplant",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703089803.5168698,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu: Toyota-Tochter stoppt alle Fahrzeugauslieferungen wegen Sicherheitsmängeln",
        "date_raw": "Wed, 20 Dec 2023 13:03:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/daihatsu-toyota-tochter-stoppt-alle-fahrzeugauslieferungen-wegen-sicherheitsmaengeln-a-e352af0f-892f-4841-a1cf-4e7b30c47d07#ref=rss",
        "subtitle": "Wegen eklatanter Sicherheitsmängel muss die Toyota-Tochter Daihatsu die Auslieferung aller Fahrzeuge einstellen. Die Liste der Verfehlungen ist lang – der Reputationsschaden kaum absehbar.",
        "content": "Die -Tochter Daihatsu hat nach eigenen Angaben massive Sicherheitsmängel bei ihren Fahrzeugen festgestellt. Eine Untersuchung habe Probleme bei 64 Modellen ergeben, darunter fast zwei Dutzend, die unter der Marke Toyota verkauft wurden, teilte Japans Branchenprimus mit.Toyota erklärte, es sei eine »grundlegende Reform« erforderlich, um Daihatsu »wiederzubeleben«. Die Auslieferung aller Fahrzeuge werde vorerst gestoppt. Eine Überprüfung aller Zertifizierungsvorgänge sei geplant. »Es wird nicht nur eine Überprüfung des Managements und der Geschäftsabläufe erforderlich sein, sondern auch eine Überprüfung der Organisation und Struktur«, hieß es.Ein unabhängiges Gremium hatte Ermittlungen gegen Daihatsu eingeleitet, nachdem im April bekannt geworden war, dass es bei 88.000 Kleinwagen manipulierte Seitenaufprallsicherheitstests gegeben hatte. Die meisten Fahrzeuge wurden als Toyotas verkauft. Die jüngsten Untersuchungen deuten darauf hin, dass das Ausmaß des Skandals weit größer ist als angenommen.Daihatsu ist Toyotas Kleinwagensparte und produziert eine Reihe der sogenannten »Kei«-Kleinwagen und -Lastwagen, die in Japan beliebt sind. Das Untersuchungsgremium stellte fest, dass die jüngsten Probleme auch einige auf dem Inlandsmarkt verkauften Modelle von Mazda und Subaru sowie Toyota- und Daihatsu-Modelle im Ausland betrafen.Toyota teilte mit, die betroffenen Modelle seien unter anderem für die südostasiatischen Märkte Thailand, Indonesien, Malaysia, Kambodscha und Vietnam sowie für die mittel- und südamerikanischen Länder Mexiko, Ecuador, Peru, Chile, Bolivien und Uruguay bestimmt gewesen.Toyota-Angaben zufolge produzierte Daihatsu in den ersten zehn Monaten des Jahres 1,1 Millionen Fahrzeuge, fast 40 Prozent davon an ausländischen Standorten. In diesem Zeitraum wurden weltweit rund 660.000 Fahrzeuge verkauft, was sieben Prozent des Toyota-Absatzes ausmachte.Daihatsu-Präsident Soichiro Okudaira, Toyota-Technikchef Hiroki Nakajima (am 20. Dezember in Tokio)",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703089803.5476909,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: Ver.di droht mit Streiks im Weihnachtsgeschäft",
        "date_raw": "Wed, 20 Dec 2023 14:37:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-1cc0324e-b809-474f-8199-896a0152b475#ref=rss",
        "subtitle": "Ver.di hat im Tarifkonflikt des Einzelhandels Warnstreiks noch diese Woche angekündigt, vielerorts ist bereits die Arbeit niedergelegt worden. In Bielefeld wurde ein »streikender Weihnachts-Grinch« angekündigt.",
        "content": "In den letzten Tagen vor Weihnachten bestreikt die Gewerkschaft  bundesweit den Einzelhandel. In einigen Bundesländern, etwa , ,  und , wurde bereits am Mittwoch in einigen Geschäften die Arbeit niedergelegt.In ,  und  hat die Gewerkschaft für die ganze Woche, also von Montag bis einschließlich Samstag, zum Arbeitskampf aufgerufen. Vor allem die großen Supermarkt- und Discounterketten sowie ,  und Thalia stehen den Ankündigungen zufolge im Fokus.In Berlin und Brandenburg soll bis einschließlich Samstag gestreikt werden. In Schleswig-Holstein und Mecklenburg-Vorpommern sind Warnstreiks bis Donnerstag angekündigt, für die Tage danach gab die Gewerkschaft ihre Pläne noch nicht preis.Der Tarifkonflikt im Handel dauert seit Monaten an. Ver.di fordert im Einzelhandel unter anderem in allen Regionen mindestens 2,50 Euro mehr pro Stunde und eine Laufzeit von einem Jahr. Je nach Bundesland kommen weitere Forderungen hinzu. Ende November waren Vertreter bei einem Spitzengespräch auf Bundesebene zusammengekommen, das aber letztlich nicht zu Fortschritten führte.Verhandelt wird im Handel eigentlich auf Länderebene in allen 16 Ländern – separat für den Groß- und für den Einzelhandel. Bereits in den vergangenen Wochen hatte es in der Branche .Am vergangenen Freitag hatte der Ver.di-Bundesvorstand die Beschäftigten im Handel . Die Landesverbände planen auf Grundlage dieses Aufrufs nun sehr unterschiedlich. Die zahlreichen Warnstreiks in den vergangenen Monaten führten in der Regel nicht zu Filialschließungen. Hier und da blieben Regale in den Geschäften längere Zeit leer. Welche Auswirkungen die Aktionen an den Tagen direkt vor Weihnachten haben werden, blieb zunächst offen.Ver.di  plant für diesen Freitag (22. Dezember) einen Aktionstag in . Mehrere hundert Streikende aus verschiedenen Handelsunternehmen wie , Ikea und Kaufland sollen sich dann vor dem Gebäude der »Frankfurter Rundschau« versammeln, wo die Belegschaft um einen eigenen Tarifvertrag kämpft. In  und  sind am Samstag Warnstreiks geplant.Ver.di in  kündigte an, mit »mehreren Tausend Streikenden im Einzelhandel die Vorweihnachtszeit zur Streikzeit« zu machen. Geplant seien unter anderem Aktionen in , ,  und . In werde am Donnerstag ein streikender Weihnachts-Grinch mit weiteren Streikenden durch die Innenstadt ziehen. In Dortmund wollen am Freitag Beschäftigte von H&M vor ihrer Filiale Postkarten verteilen. Ebenfalls in Dortmund wollen Amazon-Beschäftigte der Standorte und Dortmund demonstrieren.Die Verhandlungen in den Ländern betreffen potenziell Millionen Beschäftigte. Allerdings war zuletzt nur jeder fünfte Einzelhändler an einen Tarifvertrag gebunden. Entsprechend hatte sich ein Vertreter des Handelsverbands zuletzt optimistisch gezeigt, dass trotz der Streiks der gewohnte Weihnachtseinkauf sicher sei.Warnstreik-Teilnehmerin: Nur noch jeder fünfte Einzelhändler zahlt nach Tarif",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703089803.596338,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mercedes: Autohersteller muss über hunderttausend Dieselautos zurückrufen",
        "date_raw": "Wed, 20 Dec 2023 14:00:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-muss-ueber-hunderttausend-diesel-autos-zurueckrufen-a-646144d6-5bd0-404f-8dae-d87b47467bce#ref=rss",
        "subtitle": "Das Kraftfahrt-Bundesamt verdonnert Mercedes-Benz dazu, über hunderttausend Dieselfahrzeuge mit einem Softwareupdate auszustatten. Machen die Halter nicht mit, werden die Autos aus dem Verkehr gezogen.",
        "content": "Über acht Jahre nach Ausbruch des Diesel-Skandals muss Mercedes-Benz noch immer Autos zurückrufen. Betroffen sind über hunderttausend Fahrzeuge allein in Deutschland, die ein Softwareupdate aufgespielt bekommen müssen. Nach Informationen von SPIEGEL und Bayerischem Rundfunk hat das Kraftfahrt-Bundesamt (KBA) im Dezember einen entsprechenden Bescheid ausgestellt. Der Stuttgarter Autokonzern schreibt die Halter der Modelle mit den Schadstoffklassen Euro 5 und 6b derzeit an. Wer nicht reagiert, dem droht die Stilllegung seines Fahrzeugs.Grund für den Rückruf ist eine Manipulation an der Abgasreinigungsanlage der Diesel. Die betreffenden Autos reduzieren bei tieferen und höheren Temperaturen das Reinigungssystem deutlich, was zu deutlich erhöhten Stickoxid-Emissionen führt. In der Fachwelt wird diese Manipulation als sogenanntes Thermo-Fenster bezeichnet. Viele Autokonzerne haben ihre Abgasreinigung auf diese Weise manipuliert.Häufig regelte die Motorsteuerung schon bei Temperaturen rund um die jährlichen Durchschnittswerte ab. Die Autokonzerne argumentierten stets, man müsse das System reduzieren, um den Motor vor Schäden zu beschützen. Doch dies haben Richter des  in einem Grundsatzurteil im Jahre 2022 zurückgewiesen. Es dürfte deshalb auch bei anderen Herstellern noch zu ähnlichen Bescheiden des KBA kommen.Mercedes-Benz rechtfertigt die Abgasmanipulation damit, dass sie bislang nicht von den Behörden beanstandet worden war: »Noch bis zu dem EuGH-Urteil haben die europäischen Typgenehmigungsbehörden entsprechende Temperatursteuerungen der Abgasrückführung generell für zulässig gehalten«, erklärte eine Sprecherin des Autoherstellers auf Anfrage von SPIEGEL und BR.Man kooperiere vollumfänglich mit dem KBA. »Kundinnen und Kunden werden schriftlich darüber informiert, wenn ihr Fahrzeug Teil der KBA-Anordnung ist und noch ein Softwareupdate bei einem Service-Partner aufgespielt werden muss«, erklärte die Sprecherin weiter. In Deutschland beträfe das voraussichtlich eine untere sechsstellige Anzahl von Fahrzeugen. Auf einer Website des Konzerns erhalten die Halterinnen und Halter zusätzliche Informationen. Sie können dort mit der Fahrgestellnummer , ob auch ihr Diesel betroffen ist.Die Rückruf-Aktion des KBA ist verpflichtend für die Fahrzeughalter. Reagiert der Besitzer auf die Schreiben des Konzerns nicht, dann droht ihm die Stilllegung des Fahrzeugs. Dies erfolgt aber erst nach mehrmaliger Aufforderung des zuständigen Landratsamts frühestens eineinhalb Jahre nach Beginn der Maßnahme, teilte Mercedes Benz mit.Der Rückruf wegen der sogenannten Thermofenster dürfte nicht der letzte für den Konzern sein. Das KBA prüft zwei weitere Abschaltmechanismen des Emissionskontrollsystems in Mercedes-Dieseln. Die Untersuchungen betreffen Diesel des Modells E350. Auch hier vermutet die Flensburger Behörde, dass die Strategie nicht zulässig ist und der Umwelt und der Gesundheit der Menschen schadet.Die Autobesitzer können zudem auf Kompensation hoffen. Autohersteller müssen grundsätzlich Schadensersatz für Dieselautos mit Thermofenstertechnik zahlen, wenn diese in einem zu kleinen Temperaturbereich Abgase ordnungsgemäß von Schadstoffen reinigt. Der  (BGH) hob in diesem Sommer Urteile von Gerichten auf, die Schadensersatzklagen abgewiesen hatten, und verwies sie zurück. Die Berufungsgerichte müssten die Haftungsfrage weiter aufklären, erklärte damals die Richterin Eva Menges.Geklagt hatten Autobesitzer gegen ,  und . Deren Diesel-Pkw (Audi SQ5, Mercedes C-Klasse und VW Passat) halten nur bei bestimmten Außentemperaturen die Schadstoffgrenzwerte für Stickoxid ein.Produktion von Mercedes-E-Klassen in Sindelfingen: Wer nicht nachrüstet, dem droht die Stilllegung",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703089803.6232057,
        "language": "DE",
        "source": "Spiegel"
    }
]
