[
    {
        "title": "DFB: Uli Hoeneß und Lothar Matthäus gegen Rückkehr von Toni Kroos",
        "date_raw": "Tue, 19 Dec 2023 11:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-uli-hoeness-und-lothar-matthaeus-gegen-dfb-rueckkehr-von-toni-kroos-a-e03dd570-fb18-458c-ad8b-3541efda7f6a#ref=rss",
        "subtitle": "Holt Julian Nagelsmann den zurückgetretenen Toni Kroos ins Nationalteam zurück? Die öffentliche Meinung zum Weltmeister von 2014 ist gespalten. Uli Hoeneß und Lothar Matthäus wollen ihn nicht mehr im DFB-Trikot sehen.",
        "content": "Bayern Münchens Ehrenpräsident  ist erneut auf Konfrontationskurs zu  gegangen und hat sich gegen ein Comeback des Weltmeisters von 2014 in der deutschen Fußball-Nationalmannschaft ausgesprochen. »Das wäre ein ziemliches Titanic-Signal«, sagte der 71-Jährige am Montag bei »Sport und Talk im Hangar 7« auf ServusTV, wie die »Kronen Zeitung« berichtet. Der Mittelfeldspieler von  sei zwar »ein überragender Fußballer, aber ich glaube nicht, dass er den deutschen Fußball retten kann«, so Hoeneß weiter.Schon in der Vergangenheit hatte sich Hoeneß mit markigen Worten gegen Kroos im -Team ausgesprochen. »Toni Kroos hat in diesem Fußball nichts mehr verloren. (...) Seine Art zu spielen ist total vorbei«, hatte er 2021 im Sport1-»Doppelpass« nach dem EM-Aus und dem anschließenden DFB-Rücktritt des langjährigen Leistungsträgers gesagt.Bundestrainer  hatte zuletzt  eine Kroos-Rückkehr als »interessanten Gedanken« bezeichnet. Laut »Bild«-Zeitung kann sich der 33-Jährige tatsächlich ein Comeback bei der Heim-EM im nächsten Jahr vorstellen.Auch Rekordnationalspieler  sieht keinen Bedarf für Kroos im DFB-Team. »Wenn Kroos Außenverteidiger spielen könnte – okay. Aber im Mittelfeld hat die deutsche Mannschaft den geringsten Bedarf. So macht man ein Fass auf, das man gar nicht braucht«, schrieb Matthäus in seiner Kolumne für den Pay-TV-Sender Sky: »Ein Abräumer vor der Abwehr ist Kroos auch nicht, aber wenn Nagelsmann plötzlich in Kroos die Holding Six sieht, wird es wieder viele Diskussionen geben.«Kroos hatte 2013 mit dem FC Bayern die  gewonnen. Nachdem er eine Vertragsverlängerung in München abgelehnt hatte, wechselte der Mittelfeldspieler 2014 zu Real Madrid, wo er seitdem zu den Leistungsträgern zählt. Mit Real gewann er vier weitere Male die Königsklasse, was keinem weiteren deutschen Fußballer bislang gelang.Bayern Münchens Ehrenpräsident Uli HoeneßUli Hoeneß mit einem jungen Toni Kroos im Jahr 2007",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703062803.5304487,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Fußballbücher des Jahres: Uwe Seeler, Pelé und alte Rivalen",
        "date_raw": "Tue, 19 Dec 2023 10:32:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/die-fussballbuecher-des-jahres-uwe-seeler-pele-und-alte-rivalen-a-2cab08e4-f8ed-4a28-9067-12ce673fd179#ref=rss",
        "subtitle": "Biografien, Bildbände und Zeitreisen in die goldenen Jahre des deutschen Fußballs – wir stellen Ihnen zum Jahresabschluss die fünf Lieblings-Fußballbücher der SPIEGEL-Sportredaktion aus den vergangenen zwölf Monaten vor.",
        "content": "Zahlreiche deutsche Weltmeister und Pelé sind Protagonisten unserer Fußballbücher des Jahres",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703062803.5566778,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703062803.625185,
        "language": "DE",
        "source": "Spiegel"
    }
]
