[
    {
        "title": "Israel: Armee bereitet laut Medienbericht Strategiewechsel vor und setzt auf Zermürbungskrieg in Gaza",
        "date_raw": "Tue, 26 Dec 2023 18:10:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826#ref=rss",
        "subtitle": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
        "content": "Zwei Monate nach Beginn der Bodenoffensive im Gazastreifen bereitet sich die israelische Armee nach einem Medienbericht auf einen Strategiewechsel vor. Der israelische Sender N12 berichtete am Dienstag unter Berufung auf Militärkreise, die Truppen würden sich im nächsten Schritt überwiegend in eine etwa einen Kilometer breite Pufferzone im Gazastreifen in der Nähe des Grenzzauns zu Israel zurückziehen. In der neuen Phase, für die kein Zeitplan genannt wurde, seien eher punktuelle Einsätze von Boden- und Marinetruppen sowie der Luftwaffe gegen die Hamas geplant.Die meisten Reservisten sollten in der Phase wieder aus dem Kriegsdienst entlassen werden. Einsätze gegen die Hamas sollten dann vor allem die regulären Truppen fortsetzen, berichtete der Sender. Israel gehe inzwischen davon aus, dass ein Sieg über die islamistische Hamas nur im Rahmen eines »Zermürbungskriegs« möglich sei. Dieser könne viele Monate oder sogar Jahre dauern. »Um eine neue Realität in Gaza zu schaffen, sind aber neben dem militärischen Kampf auch ein politischer und wirtschaftlicher Prozess notwendig«, hieß es weiter.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gazakriegs am 7. Oktober 20.915 Menschen getötet. Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt hatten. Rund 1200 Menschen waren dabei getötet, mehr als 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Israel begann daraufhin mit massiven Luftangriffen und seit Ende Oktober mit einer Bodenoffensive in dem abgeriegelten Küstengebiet. Dafür wurden auch rund 300.000 Reservisten mobilisiert.Bilder der israelischen Armee: Laut einem Medienbericht will das Militär die Strategie ändern",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703680203.364675,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Wie die Stadt Luleå Einsamkeit bekämpfen will",
        "date_raw": "Tue, 26 Dec 2023 21:19:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-wie-die-stadt-lulea-einsamkeit-bekaempfen-will-a-54a1e9a9-ccce-418d-8512-995e762c0e01#ref=rss",
        "subtitle": "Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und stößt damit international auf Interesse. Die Frau hinter der Kampagne hat dafür eine Erklärung.",
        "content": "»Sag Hallo«: Szene aus dem kurzen Video, mit dem die Stadt Luleå dafür wirbt, einander zu grüßen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703680203.3906162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern",
        "date_raw": "Wed, 27 Dec 2023 05:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-uebergibt-an-gaza-grenzuebergang-leichen-von-80-palaestinensern-a-324d017b-094f-44c0-a94c-cf420b466d57#ref=rss",
        "subtitle": "Israelische Soldaten hatten offenbar zuletzt zahlreiche Leichen aus dem Gazastreifen transportiert – nun wurden sie zurückgegeben. Und: US-Armee fängt Drohnen über dem Roten Meer ab. Der Überblick.",
        "content": "Die Leichen von 80 Palästinensern sind am Dienstag aus  in den  zurückgebracht und dort in einem Massengrab bestattet worden. Das Rote Kreuz übergab die sterblichen Überreste der im Gazakrieg getöteten Menschen den örtlichen Behörden in dem Palästinensergebiet, wie Journalisten der Nachrichtenagentur AFP berichteten.Nach Angaben aus dem -Gesundheitsministerium hatten israelische Soldaten die Leichen in den vergangenen Tagen aus Leichenhallen und Gräbern geborgen und nach Israel gebracht. Dort wurden sie demnach untersucht, um sicherzugehen, dass sich unter ihnen keine getöteten Hamas-Geiseln befinden. Die 80 Palästinenser wurden schließlich auf einem provisorischen Friedhof in der Region Rafah im Süden des Gazastreifens beerdigt.Der Krieg hatte am 7. Oktober mit dem Angriff der radikalislamischen Palästinenserorganisation Hamas auf Israel begonnen. Hunderte Hamas-Kämpfer hatten dabei Gräueltaten begangen, nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. 129 Geiseln befinden sich demnach noch immer in dem Palästinensergebiet.Als Reaktion auf die Hamas-Attacke greift Israel seither den Gazastreifen an. Dabei wurden nach jüngsten Angaben des Hamas-Gesundheitsministeriums bislang mehr als 20.900 Menschen getötet. Diese Angaben können nicht unabhängig überprüft werden.Der Krieg wird nach Einschätzung von Israels Generalstabschef noch viele Monate andauern. Die Kämpfe im dicht besiedelten Gazastreifen erfolgten in einem »komplexen« Umfeld. »Der Krieg wird also noch viele Monate andauern, und wir werden auf verschiedene Weise vorgehen, damit der Erfolg über die Zeit erhalten bleibt«, sagte Generalstabschef Herzl Halevi. »Es gibt keine magischen Lösungen oder Abkürzungen bei der grundlegenden Zerschlagung einer terroristischen Organisation, sondern nur einen beharrlichen und entschlossenen Kampf«, fügte Halevi hinzu.Seine Streitkräfte seien »sehr, sehr entschlossen«, so der Generalstabschef. »Wir werden auch an die Hamas-Führung herankommen, ob es nun eine Woche oder Monate dauert«. Israels Militär stehe kurz vor dem Abschluss der Zerschlagung der Hamas-Bataillone im nördlichen Gazastreifen. »Derzeit konzentrieren wir unsere Bemühungen auf den südlichen Gazastreifen – Chan Junis, die zentralen Lager und darüber hinaus«, sagte Halevi.Das Uno-Menschenrechtsbüro zeigte sich zuvor besorgt über Israels Bombardierungen im mittleren Gazastreifen. Seit Heiligabend seien allein in zwei Flüchtlingslagern 137 Menschen ums Leben gekommen, teilte das Büro am Dienstag unter Berufung auf Angaben der Organisation »Ärzte ohne Grenzen« mit. Getroffen worden seien drei Flüchtlingslager. Alle Straßen zwischen den Lagern seien zerstört worden, was die Versorgung mit Hilfsgütern deutlich erschwere. Die Versorgungslage sei vorher schon katastrophal gewesen.Derweil werden im Hintergrund die diplomatischen Bemühungen um eine Freilassung der Hamas-Geiseln fortgesetzt. US-Präsident  sprach hierzu mit dem Emir von , Scheich Tamim bin Hamad Al Thani, wie das Weiße Haus bekannt gab. Sie hätten »die dringenden Bemühungen um die Freilassung aller noch von der Hamas festgehaltenen Geiseln, darunter auch amerikanische Staatsbürger«, gesprochen. Auch die laufenden Bemühungen, den Zugang für humanitäre Hilfe in den Gazastreifen zu erleichtern, sei ein Thema des Gesprächs gewesen.Während einer auf Vermittlung Katars zustande gekommenen Feuerpause Ende November hatte die Hamas 105 Geiseln freigelassen, Israel im Gegenzug 240 palästinensische Häftlinge. Die Hamas lehnte am Montagabend eine vorübergehende neue Feuerpause ab und forderte einen dauerhaften Waffenstillstand. Sie reagierte damit auf einen arabischen Medienbericht,  habe einen Entwurf zur Beendigung des Gazakriegs in mehreren Stufen erarbeitet. Dieser sehe unter anderem eine mindestens zweiwöchige Feuerpause vor, hieß es.Die US-Armee hat nach eigenen Angaben mehrere von der Huthi-Miliz im  abgefeuerte Drohnen und Raketen über dem Roten Meer abgeschossen. Insgesamt seien binnen zehn Stunden zwölf Drohnen und fünf Raketen abgefangen worden, teilte das US-Zentralkommando Centcom mit. Es seien keine Verletzten oder Schäden an Schiffen in dem Gebiet gemeldet worden.Die von  unterstützte Huthi-Miliz hatte zuvor erklärt, sie habe ein Handelsschiff im Roten Meer attackiert und eine Reihe von Drohnen »gegen militärische Ziele« in Südisrael eingesetzt.Seit dem Beginn des Krieges zwischen Israel und der radikalislamischen Hamas im Gazastreifen Anfang Oktober hat die Huthi-Miliz wiederholt Schiffe vor der Küste des Jemen attackiert. Laut dem US-Verteidigungsministerium griffen die mit der Hamas verbündeten Rebellen bislang insgesamt zehn Handelsschiffe mit Drohnen und Raketen an.Das Rote Meer ist eine zentrale Handelsstraße, über die bis zu zwölf Prozent des Welthandels abgewickelt wird. Der Jemen liegt an der Meerenge Bab-al-Mandeb zwischen dem Roten Meer und dem Golf von Aden. Wegen der Huthi-Angriffswelle auf Containerschiffe meiden mehrere Reedereien die Fahrt durch die Meerenge inzwischen. Um die Handelsschifffahrt zu schützen, gaben die  vor wenigen Tagen die Bildung einer internationalen Militärkoalition bekannt.Schudschaija im nördlichen Gazastreifen am 26. Dezember",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703680203.4485776,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran fährt laut Internationaler Atomenergiebehörde erneut Uran-Produktion hoch",
        "date_raw": "Wed, 27 Dec 2023 07:34:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-faehrt-laut-internationaler-atomenergiebehoerde-erneut-uran-produktion-hoch-a-ace4ea8c-928a-4cf3-911d-7771da76b60c#ref=rss",
        "subtitle": "Teherans monatliche Produktion von hochangereichertem Uran hat sich laut Internationaler Atomenergiebehörde seit November verdreifacht. Iran hatte das Vorhaben angekündigt.",
        "content": "In  ist nach Erkenntnissen der Internationalen Atomenergiebehörde (IAEA) die Produktion von hochangereichertem Uran hochgefahren worden. Das teilte -Generaldirektor Rafael Grossi den Mitgliedsländern der Organisation am Dienstag mit, wie ein Sprecher in Wien sagte. Die Produktion war zuvor Mitte 2023 zurückgefahren worden.Iran habe seine Produktionspläne Ende November kommuniziert. IAEA-Inspektoren hätten die Angaben bei Besuchen am 19. und 24. Dezember verifiziert, teilte die IAEA mit. Es gehe um die Produktionsstätten Natans und Fordow. Dort seien zusammen seit Ende November rund neun Kilogramm auf bis zu 60 Prozent Reinheitsgrad angereichertes Uran hergestellt worden – nach rund drei Kilogramm monatlich in den Monaten davor.Für eine Atombombe ist eine Anreicherung auf mindestens 80 Prozent nötig. Iranische Politiker betonen seit Jahren, keine Atomwaffen bauen zu wollen.Irans Atomchef Mohammed Eslami dementierte laut iranischen Medien, dass die Islamische Republik die Produktion von hochangereichertem Uran hochgefahren hätte. »Wir verfolgen unsere derzeitigen Aktivitäten im Rahmen der Regeln«, zitierte die Nachrichtenagentur Isna den Behördenchef.Im März hatte Iran nach Gesprächen zwischen IAEA-Chef Grossi und Irans Präsidenten  internationalen Inspektoren eine engmaschigere Überprüfung von Atomanlagen erlaubt.Ein IAEA-Inspektor in der Produktionsstätte Natans (2014)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703680203.4732072,
        "language": "DE",
        "source": "Spiegel"
    }
]
