[
    {
        "title": "1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten - Transfersperre bestätigt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-ein-jahr-lange-keine-neuen-spieler-verpflichten-transfersperre-bestaetigt-a-8df8e1d3-3344-44da-9b56-bdb47a6442a6#ref=rss",
        "subtitle": "Weil der 1. FC Köln ein slowenisches Talent zum Vertragsbruch angestiftet haben soll, wurde dem Klub eine Transfersperre auferlegt. Der Cas hat diese nun bestätigt. Für den Bundesligisten ein herber Schlag.",
        "content": "Der  hat im Rechtsstreit mit Olimpija Ljubljana eine schmerzhafte Niederlage erlitten und darf nun ein Jahr lang keine neuen Spieler registrieren. Der Internationale Sportgerichtshof CAS bestätigte die Transfersperre gegen den Bundesligisten, die zuvor der Fußball-Weltverband  ausgesprochen hatte, dies teilte der FC mit.»Wir hätten uns ein anderes Urteil gewünscht und auch erwartet«, sagte FC-Geschäftsführer Christian Keller: »Entsprechend sind wir sehr enttäuscht, dass der Cas trotz zahlreicher Gegenbeweise die Kündigung von Jaka Potocnik als nicht rechtswirksam eingestuft und gleichzeitig auch keine hinreichenden Beweise für eine Nicht-Anstiftung zu dieser Kündigung durch den 1. FC Köln gesehen hat.«Unabhängig davon besitze der Verein nun »Klarheit«, der »mehrmonatige Schwebezustand ist endlich vorüber«, so Keller weiter: »Wir haben immer gesagt, dass wir das Szenario Transfersperre stets mitbedacht haben und werden unsere Kaderplanung bis zum Ende der nunmehr feststehenden Sperre dementsprechend gestalten.« Die abstiegsbedrohten Kölner können in den anstehenden Transferperioden im Winter und im Sommer ihren Kader nicht verstärken.Der erste Bundesligameister steht aber noch vor einer weiteren großen Herausforderung: Nachdem der FC durch das 0:2 am Mittwoch bei Union Berlin auf einem direkten Abstiegsplatz überwintert, . Die Nachfolge ist noch ungeklärt.Der 1. FC Köln hatte im vergangenen April Berufung vor dem Cas gegen das Fifa-Urteil einer Transfersperre eingelegt. Im September fand die mündliche Verhandlung in Lausanne statt. Streitpunkt zwischen dem FC und dem slowenischen Meister Ljubljana war die Verpflichtung des damals 16 Jahre alten slowenischen Nachwuchsstürmers Potocnik im Januar 2022 durch die Kölner. Aus Sicht des Bundesligisten hatte der Spieler seinen Vertrag in Ljubljana zuvor rechtmäßig gekündigt, die Slowenen warfen dem FC dagegen Anstiftung zum Vertragsbruch vor und beschwerten sich beim Weltverband.Dieser verhängte unter anderem die Transfersperre. Die Kölner wehrten sich vor dem Cas, der die Strafen . Der Streit zwischen den Klubs wurde zuletzt immer heftiger geführt. So haben die Kölner der Gegenseite einen Betrugsversuch vorgeworfen und Strafanzeige gestellt, die Staatsanwaltschaft Köln ermittelt. Ljubljana ging daraufhin ebenfalls mit weiteren Vorwürfen an die Öffentlichkeit und unterstellte dem FC einen Bestechungsversuch im Vorfeld der Cas-Verhandlung.Wappen des 1. FC Köln im heimischen Rhein-Energie-Stadion",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703271603.3574126,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse beendet Karriere: Die volle Packung Leben",
        "date_raw": "Thu, 21 Dec 2023 16:13:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3#ref=rss",
        "subtitle": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt.",
        "content": "Max Kruse im Trikot von Werder Bremen",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703271603.3794742,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hockey: Deutschland feiert zwei WM-Titel in einem Jahr",
        "date_raw": "Fri, 22 Dec 2023 13:18:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4#ref=rss",
        "subtitle": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln.",
        "content": "U21-Mannschaft nach WM-Sieg: »Was für ein Triumph«",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703271603.473974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Almuth Schult: Frühere Nationaltorhüterin wird feste ARD-Expertin",
        "date_raw": "Fri, 22 Dec 2023 12:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8#ref=rss",
        "subtitle": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
        "content": " ist ab sofort feste Fußballexpertin und Co-Kommentatorin in der . Wie der Sender am Freitag mitteilte, solle der Schwerpunkt ihrer Arbeit auf dem Fußball der Frauen liegen. Zudem werde Schult auch bei Liveübertragungen von Spielen des Männerteams eingesetzt.»Almuth Schult ist ein großartiger Gewinn für unsere Fußballsendungen in der ARD«, sagte ARD-Sportkoordinator Axel Balkausky: »Ihre Fachkenntnis, ihre klugen und klaren Analysen sowie ihre sympathische und offene Art haben wir bereits bei unseren Übertragungen von den letzten beiden Fußball-Großereignissen der Männer kennen- und schätzen gelernt. Dass wir sie nun als festen Teil in unserem ›Sportschau‹-Team begrüßen können, ist umso schöner.«Die 32-Jährige war bereits bei der Frauen-WM in diesem Sommer, der Männer-WM in Katar 2022 sowie bei der Männer-EM 2020 als Expertin für die ARD im Einsatz gewesen. Mit ihrem festen Engagement bei dem Sender tritt Schult die Nachfolge von Nia Künzer an, die als Sportdirektorin zum Deutschen Fußball-Bund () gewechselt ist. »Die Erfahrungen in den letzten Jahren haben mir viele neue Blickwinkel eröffnet und mir die Möglichkeit gegeben, auch in Zeiten abseits des Platzes nah am Fußball zu sein«, sagte Schult.Als Spielerin war Schult zuletzt beim Angel City FC in Los Angeles tätig. Dorthin war die Torhüterin im April 2022 gewechselt, absolvierte aber nur eine Partie. Aktuell ist Schult vertragslos, zu einem möglicherweise bevorstehenden Karriereende hat sie sich noch nicht klar geäußert.Schult stammt aus dem Nachwuchsbereich des . Den Großteil ihrer Karriere verbrachte sie als Keeperin des , mit dem Schult sechsmal Deutsche Meisterin wurde und von 2015 bis 2022 achtmal in Folge den DFB-Pokal gewann. Für die Nationalelf bestritt sie 66 Partien, holte 2013 den EM-Titel und wurde 2016 in Rio de Janeiro Olympiasiegerin. Gemeinsam mit der US-Amerikanerin Hope Solo wurde Schult 2014 als Welttorhüterin des Jahres ausgezeichnet. Die WM im vergangenen Sommer verpasste sie wegen ihrer .Almuth Schult hat sich als TV-Expertin bereits bewiesen",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703271603.5005026,
        "language": "DE",
        "source": "Spiegel"
    }
]
