[
    {
        "title": "Argentinien: Menschen protestieren gegen Reformen von Javier Milei",
        "date_raw": "Thu, 28 Dec 2023 07:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f#ref=rss",
        "subtitle": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
        "content": "Aus Protest gegen die einschneidenden Wirtschaftsreformen ihres neuen Präsidenten  sind in  Tausende Menschen auf die Straße gegangen. In der Hauptstadt  forderten die Demonstranten am Mittwoch die Justiz auf, ein Dekret für eine umfassende Deregulierung der Wirtschaft für ungültig zu erklären. Zahlreiche Menschen schwenkten die argentinische Flagge und Plakate mit der Aufschrift »Das Heimatland ist nicht zu verkaufen«.»Wir stellen die Legitimität von Präsident Milei nicht infrage, aber wir wollen, dass er die Gewaltenteilung respektiert«, betonte der Vorsitzende der Baugewerkschaft, Gerardo Martínez. Das Dekret zerstöre alle Rechte zum Schutz von Beamten, Angestellten und Arbeitern, fügte der 45-jährige Lehrer Martin Lucero hinzu.Das von Rechtspopulist Milei auf den Weg gebrachte Dekret sieht vor, 350 bestehende Gesetze zu ändern oder abzuschaffen, darunter im Miet- und Arbeitsrecht. Weitere Aspekte sinddas Ende der automatischen Rentenerhöhungen,die Beseitigung einiger Bestimmungen zum Kündigungsschutzund die Aufhebung von Gesetzen gegen missbräuchliche Preiserhöhungen.Um die  zu senken, sollen zudem 7000 Stellen im öffentlichen Dienst gestrichen werden.Sollte der Kongress dem Vorhaben zustimmen, wird das Dekret am Freitag in Kraft treten. Mileis rechtsradikale Partei La Libertad Avanza ist in beiden Kongresskammern jedoch in der Minderheit, mit nur 40 von 257 Abgeordneten und sieben von 72 Senatoren. Allerdings müssten sowohl Abgeordnetenhaus als auch Senat das Dekret zurückweisen, um die Reformen noch zu blockieren.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut.Proteste gegen Mileis Reformpläne: »Das Heimatland ist nicht zu verkaufen«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703813403.3333166,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zeitfracht Medien: Großhändler will kleinere Läden seltener beliefern",
        "date_raw": "Thu, 28 Dec 2023 07:08:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buchhandel-grosshaendler-zeitfracht-medien-will-kleinere-laeden-seltener-beliefern-a-eb9a6eea-2ec5-4553-851f-4bbeaef94688#ref=rss",
        "subtitle": "Buchhändler mit wenig Umsatz könnten künftig noch mehr unter Druck geraten. Der Über-Nacht-Lieferservice ist gefährdet, weil ein Großlieferant seine Geschäftspolitik ändert.",
        "content": "In kleineren  müssen Kundinnen und Kunden bald länger auf bestellte Bücher warten – zumindest wenn sie von dem Großhändler Zeitfracht beliefert werden. »Zeitfracht Medien wird die Übernachtlieferung ab 1. Februar für die Kunden einstellen, die ein besonders geringes Jahresabnahmevolumen haben«, sagte der Geschäftsführer Wolfram Simon-Schröter den Zeitungen der Funke-Mediengruppe.Zeitfracht Medien mit Hauptsitz in Erfurt ist nach eigenen Angaben Marktführer im deutschen Buchgroßhandel. Der Großhändler will kleinere Buchhandlungen nur noch zweimal pro Woche ansteuern. Betroffen sind demnach Händler, die pro Jahr Waren im Wert von weniger als 30.000 Euro abnehmen.Simon-Schröter begründete den Schritt mit gestiegenen Kosten für , Energie, Material und Transport. Zu den Kunden von Zeitfracht zählen im deutschsprachigen Raum laut Bericht 5550 Buchhandlungen und andere Geschäfte, die Bücher verkaufen. Etwa jeder zehnte Abnehmer sei von der gestrichenen Übernachtlieferung betroffen.Buchhandlung: Service ist auch abhängig vom Großzulieferer",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703813403.3592966,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xiaomi: Smartphone-Hersteller präsentiert erstes Elektroautomodell",
        "date_raw": "Thu, 28 Dec 2023 13:42:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/xiaomi-praesentiert-erstes-elektroautomodell-a-112bd3c2-664c-4595-94ac-7bf181aa24a4#ref=rss",
        "subtitle": "Xiaomi stellt eigentlich Smartphones, Tablets und Kopfhörer her, jetzt aber wagt der Elektronikkonzern den Einstieg ins Autogeschäft. Denn der Markt für E-Autos boomt.",
        "content": "Der chinesische Smartphone-Hersteller  hat sein erstes  vorgestellt. Xiaomi-Chef Lei Jun präsentierte in Peking die Limousine SU7, die 2025 in den Handel kommen soll. Lei sagte, Ziel von Xiaomi sei es, »in 15 bis 20 Jahren harter Arbeit« einer der fünf größten Automobilhersteller weltweit zu werden. Der Konzern wolle ein »Traumauto vergleichbar mit  und Tesla« bauen.Xiaomi gehört zu den größten Smartphone-Herstellern Chinas. Das Unternehmen produziert auch Tablets, Smartwatches, Kopfhörer und Elektroroller. Lei sagte am Donnerstag, alle Geräte von Xiaomi könnten über eine firmeneigene Software mit den Fahrzeugen vernetzt werden. 2021 hatte Xiaomi angekündigt, auch Autos herzustellen.Die Autos für Xiaomi zusammenbauen wird der chinesische Hersteller BAIC, die Batterien sollen von BYD und CATL kommen. Die Elektroautos sollen eine Reichweite von 800 Kilometern haben.Xiaomi war 2010 gegründet worden und ist mit seiner Strategie, technisch hochwertige Geräte zu vergleichsweise günstigen Preisen zu verkaufen, sehr schnell gewachsen. Die USA setzten das Unternehmen 2021 wegen mutmaßlicher Verbindungen zum chinesischen Militär auf ihre schwarze Liste.China ist der weltweit größte Markt für Elektroautos. Zahlreiche heimische Anbieter sind in den vergangenen Jahren entstanden; auch ausländische Autohersteller werben um Kundinnen und Kunden. Im November war BYD in China mit mehr als 300.000 verkauften Autos die Nummer eins, gefolgt vom US-Hersteller  mit 80.000 Wagen.SU7-Studie von Xiaomi: Hochwertige Geräte zu vergleichsweise günstigen Preisen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703813403.3832865,
        "language": "DE",
        "source": "Spiegel"
    }
]
