[
    {
        "title": "Schutz von Zivilisten im Gaza-Krieg: Joe Biden appelliert an Israel",
        "date_raw": "Fri, 15 Dec 2023 07:51:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-schwoert-usa-auf-langen-krieg-im-gazastreifen-ein-a-bcaf42d2-2e47-4384-b540-aedeff339897#ref=rss",
        "subtitle": "Zwar stützen die USA Israel im Krieg gegen die Hamas weiter – mahnen aber auch zur Vorsicht wegen der zivilen Opfer. Israel spricht dagegen von einem Krieg »bis zum absoluten Sieg«.",
        "content": "Die  üben  auf  aus, im  mehr Rücksicht auf die Zivilbevölkerung zu nehmen. US-Präsident Joe Biden sagte am Donnerstag (Ortszeit) an die Adresse Israels: »Ich möchte, dass sie sich darauf konzentrieren, wie sie das Leben von Zivilisten retten können. Sie sollen nicht aufhören, die  zu verfolgen, sondern vorsichtiger sein«. Bei einem Treffen mit dem Nationalen Sicherheitsberater der USA, Jake Sullivan, in  machte Israels Verteidigungsminister Yoav Gallant gleichwohl klar, der Krieg werde noch »mehr als ein paar Monate« dauern – bis die islamistische Hamas komplett zerstört sei.Die Terrororganisation habe eine »unter- und oberirdische Infrastruktur errichtet, die nicht einfach zu zerstören« sei, sagte Galant zu Sullivan. Im Anschluss an das Treffen kam Sullivan mit Israels Regierungschef Benjamin Netanyahu sowie den restlichen Mitgliedern des Kriegskabinetts zusammen. Netanyahu bekräftigte dabei nach Angaben seines Büros, dass Israel den Krieg gegen die Hamas »bis zum absoluten Sieg« fortsetzen werde. Nach Sullivans Gesprächen erwartet die US-Regierung nun einen Übergang der israelischen Bodenoffensive mit »hoher Intensität« zu »gezielteren« Operationen.Dies sei ein Thema für »irgendwann in der nahen Zukunft«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Donnerstag in Washington. »Ich möchte mich nicht auf einen bestimmten Zeitpunkt festlegen.« Man wolle der islamistischen Hamas auch nicht mitteilen, was in den kommenden Wochen oder Monaten auf sie zukommen werde. Wie eine solche militärische Operation aussehen könnte, sagte Kirby nicht und verwies auf die israelische Regierung.Was auf die Hamas zukommt, dazu gab ein israelischer Armeesprecher schon mal einen kleinen Einblick. »Wir haben neue Kampfmethoden, die wir einsetzen werden, um Terroristen zu töten«, erklärte Daniel Hagari. Die Terroristen der Hamas und insbesondere ihre Anführer versteckten sich in ihren Tunneln im Untergrund. »Wir werden eindringen, Sprengstoff an Orten anbringen, von denen wir wissen, dass die Terroristen sie häufig aufsuchen, und auf den richtigen Moment warten, um sie unterirdisch zu töten«, sagte Hagari. »Die Terroristen werden im Untergrund nicht sicher sein.«Israels Armee hat zudem laut US-Medienberichten die getestet. Dabei sei Meerwasser in einige Tunnel gepumpt worden, um herauszufinden, ob sich die Methode zur großflächigen Zerstörung des Tunnelnetzwerks eigne. Wie die »Times of Israel« nun über die Tests berichtete, »scheinen sie erfolgreich gewesen zu sein«. Die Tunnel erstrecken sich über viele Kilometer. Darin sollen sich laut Israel etliche Terroristen verstecken und auch Geiseln aus Israel festhalten. Um israelischen Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Viele Tunnel sind mit Sprengfallen versehen, um israelische Soldaten zu töten.US-Sicherheitsberater Sullivan plant derweil am Freitagmorgen ein Treffen mit dem israelischen Präsidenten Isaac Herzog. Zudem will er laut einem US-Regierungsvertreter am selben Tag Palästinenserpräsident Mahmoud Abbas in Ramallah treffen. Mit Blick auf das Ende des Krieges und die Zukunft des Gazastreifens sprach der US-Regierungsvertreter von einer »Reihe von Sicherheitskräften, die mit der Palästinensischen Autonomiebehörde verbunden« seien. Diese könnten in den Monaten nach dem Krieg »eine Art Kern bilden«. »Aber das ist etwas, was wir mit den Palästinensern und den Israelis und mit regionalen Partnern diskutieren«, sagte er weiter.Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober in Israel verübt hatten. Mehr als 1200 Menschen wurden dabei getötet und rund 240 Geiseln nach Gaza verschleppt. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit einer Bodenoffensive.Angesichts der katastrophalen humanitären Lage im Gazastreifen war Israel zuletzt international immer mehr unter Druck geraten. Israel sorgt sich derweil weiter um die von der Hamas noch festgehaltenen Geiseln. Wie Israels Militär am Freitagmorgen mitteilte, wurde die Leiche einer weiteren Geisel geborgen. Der tote Körper sei nach Israel zurückgebracht und dort identifiziert worden. Demnach handelt es sich um einen 28 Jahre alten Mann. Zur Todesursache machte die Armee zunächst keine Angaben.Die Armee hatte die Zahl der noch in Gaza festgehaltenen Menschen zuletzt mit 135 angegeben. Unklar ist, ob die seitdem für tot erklärten Geiseln dazu zählen. Israelische Soldaten haben seit Beginn des Gazakriegs bereits mehrere Leichen im Gazastreifen geborgen.Israels Regierungschef Netanyahu forderte das Rote Kreuz auf, mehr Druck auszuüben, um Zugang zu Hamas-Geiseln zu erhalten. »Sie haben jede Möglichkeit, jedes Recht und jede Erwartung, öffentlichen Druck auf die Hamas auszuüben«, sagte er bei einem Treffen mit der Präsidentin des Internationalen Komitees vom Roten Kreuz (IKRK), Mirjana Spoljaric, in Tel Aviv. Dabei überreichte er ihr ein Paket mit Medikamenten und forderte das IKRK auf, »seine Aufgabe zu erfüllen und diese an die Geiseln in Gaza zu liefern«.Israelische Artillerie feuert nahe dem Gazastreifen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702636203.6020436,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Mindestens elf Tote bei Angriff auf Polizeistation im Südosten des Landes",
        "date_raw": "Fri, 15 Dec 2023 09:15:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mindestens-elf-tote-bei-angriff-auf-polizeistation-im-suedosten-des-landes-a-c33d6684-c969-4ab0-8cbd-a1d525cffed0#ref=rss",
        "subtitle": "In der Grenzregion zwischen Iran und Pakistan kommt es immer wieder zu Anschlägen. Nun wurden bei einer Attacke auf einen Polizeiposten mindestens elf Menschen getötet. Dschihadisten reklamieren die Tat für sich.",
        "content": "Bewaffnete haben im Südosten Irans einen tödlichen Anschlag auf eine Polizeistation verübt. Wie das staatliche Fernsehen berichtete, kamen bei dem Angriff mindestens elf Polizisten ums Leben, mindestens sieben weitere wurden verletzt. Der Vorfall ereignete sich in der Stadt Rask. Der Ort befindet sich in der Provinz Sistan und Belutschistan, die an  und  angrenzt.Die sunnitische Dschihadistengruppe Dschaisch al-Adl reklamierte den Anschlag nach Angaben des Staatsfernsehens für sich. Auch mehrere Angreifer der Gruppe seien dabei getötet worden, hieß es. Laut der staatlichen Nachrichtenagentur Irna wurde in der Region ein Hubschrauber eingesetzt, um weitere Angreifer ausfindig zu machen.In der Grenzregion kommt es auch auf pakistanischer Seite seit Jahrzehnten zu Anschlägen. Drogenschmugglerbanden, Rebellen der belutschischen Minderheit und sunnitische Dschihadistengruppen konkurrieren in dem Gebiet um die Macht.Sistan und Belutschistan zählt zu den ärmsten Regionen Irans. Hier gingen die iranischen Behörden zudem besonders hart gegen Demonstranten vor, die nach dem gewaltsamen Tod der 22 Jahre alten  im vergangenen Jahr landesweit massenhaft auf die Straßen gegangen waren.Auf iranischer Seite waren zuletzt vor zwei Wochen zwei Polizisten bei einem Schusswechsel mit mutmaßlichen Kämpfern von Dschaisch al-Adl getötet worden. 2019 hatte die Gruppe auch die Verantwortung für einen Selbstmordanschlag für sich reklamiert, bei dem 27 Mitglieder der iranischen Revolutionswächter getötet worden waren.Im Mai wurden außerdem fünf iranische Grenzschützer bei Zusammenstößen mit einer bewaffneten Gruppe getötet.Iranische Grenzwächter in der Region Sistan und Belutschistan (Foto aus dem Jahr 2011)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702636203.6524773,
        "language": "DE",
        "source": "Spiegel"
    }
]
