[
    {
        "title": "Wirtschaft: Bundesbank reduziert Wachstumsprognose für 2024 deutlich",
        "date_raw": "Fri, 15 Dec 2023 09:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-reduziert-wachstumsprognose-fuer-2024-deutlich-a-ea6ff6a0-f370-4be2-8e8b-719991f157dc#ref=rss",
        "subtitle": "Die deutsche Wirtschaft wird nach Einschätzung der Bundesbank in diesem Jahr nur leicht schrumpfen. Doch die Krise könnte laut der aktuellen Prognose noch lange andauern.",
        "content": "Die wirtschaftlichen Aussichten für 2024 haben sich nach Ansicht der  deutlich verschlechtert. Sie hat ihre Wachstumsprognose für das kommende Jahr in  erkennbar verringert. Statt 1,2 Prozent Wirtschaftswachstum traut die Institution der  nur noch ein Plus von 0,4 Prozent zu. Die EU-Kommission war zuletzt für die deutsche Wirtschaft noch von einem Wachstum von 0,8 Prozent ausgegangen.Für das laufende Jahr zeigt sich die Bundesbank zumindest etwas weniger pessimistisch. Für 2023 rechnet sie mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung (BIP), wie die Bundesbank in  in ihrem  mitteilte. In der bisherigen Prognose vom Juni wurde ein Minus von 0,3 Prozent erwartet.Mit diesen schlechten Konjunkturaussichten ist Deutschland . Auch die Wirtschaftsweisen in Deutschland sind zuletzt von einem Schrumpfen des hiesigen Bruttoinlandsprodukts ausgegangen. Der Sachverständigenrat prognostizierte Anfang November für 2023 .»Die deutsche Wirtschaft erholt sich in den kommenden Jahren«, teilte die Bundesbank mit. Mittelfristig rechnet sie wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026. Allerdings verzögere sich die Wirtschaftserholung etwas, heißt es mit Blick auf die kurzfristigen Aussichten.Gegenwärtig bremse vor allem die schwache Auslandsnachfrage. Zudem zeige sich der private Konsum zögerlich, und die höheren Finanzierungskosten dämpften die Investitionen. Doch das Bild helle sich bald auf: »Ab Beginn des Jahres 2024 dürfte die deutsche Wirtschaft wieder auf einen Expansionspfad einschwenken und nach und nach Fahrt aufnehmen«, sagte Bundesbankpräsident Joachim Nagel.Auch bei der Inflation zeigt sich laut Bundesbank eine Verbesserung: Die Teuerungsrate werde sich 2024 im Vergleich zu diesem Jahr mehr als halbieren. »Die Inflation in Deutschland ist auf dem Rückzug, aber für eine Entwarnung ist es noch zu früh«, schränkte Bundesbankchef Nagel ein. Konkret rechnet die Bundesbank für dieses Jahr mit einer Inflationsrate nach europäischer Methode (HVPI) von 6,1 Prozent und 2,7 Prozent im kommenden Jahr. In der Juniprognose hatten die Raten 6,0 und 3,1 Prozent betragen.Container im Hamburger Hafen: 2024 nur noch ein Plus von 0,4 Prozent prognostiziert",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702672203.603984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesregierung will eine halbe Milliarde an Steuern nachlassen",
        "date_raw": "Fri, 15 Dec 2023 14:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84#ref=rss",
        "subtitle": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
        "content": "Klammen Kassen und dem jüngsten Sparpaket zum Trotz: Die Bundesregierung verschafft der Deutschen Post eine Steuererleichterung in Höhe von Hunderten Millionen Euro. Bundesfinanzminister Christian Lindner (FDP) und Wirtschaftsminister  (Grüne) wollen den ehemaligen Staatsmonopolisten weitgehend von der Umsatzsteuerpflicht bei Geschäftskunden befreien, im Rahmen des sogenannten Postrechtsmodernisierungsgesetzes.Dadurch drohten »Steuerausfälle für Bund und Länder von grob geschätzten 500 Millionen Euro«, schreibt der Bundesverband Briefdienste BBD), ein Zusammenschluss privater Konkurrenten der Post, in einem Protestbrief an . »Das sind in Zeiten knapper öffentlicher Kassen auch keine Peanuts.«Lindners Fachleute haben die Maßnahme nach SPIEGEL-Informationen durchgerechnet. Anders als üblich findet sich zur Höhe der Steuerausfälle aber keine Angabe im Gesetzentwurf. Bei der Frage nach den Gründen verweist das Finanzministerium auf das federführende Wirtschaftsministerium.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Die Post-Konkurrenten befürchten eine Wettbewerbsverzerrung zugunsten der marktbeherrschenden Post, an der noch immer der Bund über die staatliche Förderbank KfW beteiligt ist. Denn die privaten Anbieter müssen weiterhin 19 Prozent Mehrwertsteuer bezahlen. Das stelle eine »akute Existenzgefährdung der verbliebenen unabhängigen Brieflogistiker« dar, heißt es in dem Brief an Lindner.Tatsächlich kann die , wenn die Umsatzsteuerpflicht für größere Geschäftsbereiche wegfällt, ihre Dienstleistungen preiswerter anbieten als die Konkurrenz, sofern sie ihre Preise senkt. Tut sie dies nicht oder nicht in vollem Umfang, verbleibt der Steuernachlass in ihrer Kasse. Beides stärkt ihre Position gegenüber den Herausforderern.Der BBD fordert Lindner in seinem Schreiben auf, sich für den Status quo bei der Umsatzbesteuerung einzusetzen. »Anderenfalls würden die positiven, den Wettbewerb stärkenden Elemente des Gesetzentwurfs ins Leere laufen, denn die Deutsche Post erhielte einen gewaltigen Preisvorsprung frei Haus geliefert.«Doch Lindners und Habecks Plan ist kein Selbstzweck. Die Minister wollen mit dem Erlös aus dem Verkauf von Post- und Telekom-Aktien das Eigenkapital der Bahn aufpolstern. Die geplante Bevorzugung der Post dürfte deren Börsenwert steigern.Die Post teilt am Freitag mit, dass der BBD mit seiner Kritik »auf dem Holzweg« sei. Die geplante Befreiung von der Umsatzsteuerpflicht sei kein Steuergeschenk, der Bund setze damit nur geltendes EU-Recht um. Der Bund wende mit der Klarstellung »Risiken aus der Vergangenheit für den Fiskus« ab, argumentiert der Konzern. »Es hätten sonst Milliarden an zu Unrecht erhobenen Umsatzsteuern rückabgewickelt werden müssen.«Post-Tower in Bonn: Wettbewerbsverzerrung zugunsten des Marktführers",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702672203.6566575,
        "language": "DE",
        "source": "Spiegel"
    }
]
