[
    {
        "title": "Gaza-Streifen: Nun drohen Seuchen",
        "date_raw": "Sat, 16 Dec 2023 18:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-streifen-nun-drohen-seuchen-a-5333e255-a04b-4637-9aa6-050426fb97b8#ref=rss",
        "subtitle": "Hunderttausende Palästinenser sind in den Süden des Gazastreifens geflüchtet. Doch auch dort wird gekämpft. Hilfsorganisationen warnen: In Massencamps ohne sanitäre Anlagen könnten Cholera und Hepatitis ausbrechen.",
        "content": "Kinder in informellem Flüchtlingslager in Rafah: Dächer aus Planen, wenn überhaupt",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702803612.472691,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete",
        "date_raw": "Sat, 16 Dec 2023 19:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rishi-sunak-warnt-vor-ueberforderung-europas-durch-gefluechtete-a-ed27e1f2-4fe3-4cd8-99e4-57a5dcc2edd3#ref=rss",
        "subtitle": "Kurz nachdem Rishi Sunak sein umstrittenes Abschiebegesetz durchgeboxt hat, ist er zu Besuch bei Giorgia Meloni in Italien und wirbt für globale Reformen des Asylsystems. Dort warnte er vor der steigenden Zahl von Migranten.",
        "content": "Der britische Premierminister  hat angekündigt, sich für globale Reformen des Asylsystems einzusetzen und warnte davor, dass die wachsende Zahl von Flüchtlingen Teile Europas »überfordern« könnte.Sunak äußerte sich auf einem politischen Festival in Italien, das von der Partei seiner italienischen Amtskollegin  organisiert wurde, und behauptete, dass einige »Feinde« absichtlich »Menschen an unsere Küsten treiben, um zu versuchen, unsere Gesellschaften zu destabilisieren«.»Wenn wir dieses Problem nicht in Angriff nehmen, wird die Zahl der Flüchtlinge weiter steigen. Es wird unsere Länder und unsere Fähigkeit, denen zu helfen, die unsere Hilfe am dringendsten benötigen, überfordern«, so Sunak in seiner Rede. »Wenn dies erfordert, dass wir unsere Gesetze aktualisieren und ein internationales Gespräch führen, um die Nachkriegsregelungen im Asylbereich zu ändern, dann müssen wir das tun.« und  wollen die Heimreise von in Tunesien gestrandeten Migranten gemeinsam finanzieren. Wie viel Geld dafür bereitgestellt wird, sagten sie jedoch nicht.Im vergangenen Monat vereinbarte Italien mit  ein , welches vorsieht, dass Italien Asylsuchende, die von staatlichen italienischen Schiffen auf See gerettet wurden, nach Albanien bringt. Dort sollen die Schutzsuchenden ein Verfahren in zwei neu geschaffenen Zentren durchlaufen. Nur Flüchtlinge, deren Asylantrag bewilligt wurde, würden dann nach Italien gebracht.Die frühere britische Innenministerin Suella Braverman forderte Anfang des Jahres Änderungen an der -Flüchtlingskonvention, die alle Unterzeichnerstaaten verpflichtet, Menschen, die vor Verfolgung fliehen, Asyl zu gewähren. Diese Bestimmung war eines der größten rechtlichen Hindernisse für die Bemühungen der britischen Regierung, ihr  durchs Parlament zu bekommen.Doch vergangene Woche gelang es Sunak im zweiten Anlauf genug Stimmen im britischen Unterhaus zu sammeln. Um Migranten abzuschrecken, will  irregulär eingereiste Ankömmlinge künftig ohne Prüfung ihres Asylantrags und ungeachtet ihrer Herkunft nach  schicken. Sie sollen stattdessen dort um Schutz ersuchen – eine Rückkehr nach  ist nicht vorgesehen.Gemeinsame Migrationspolitik: Italiens Premierministerin Giorgia Meloni und ihr britischer Amtskollege Rishi Sunak",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702803612.4975843,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Annalena Baerbock und David Cameron für »nachhaltige Waffenruhe«",
        "date_raw": "Sun, 17 Dec 2023 07:32:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-und-david-cameron-fuer-nachhaltige-waffenruhe-a-0abe3a60-731b-4b15-9419-4b6d6ab8217d#ref=rss",
        "subtitle": "Außenministerin Baerbock und ihr britischer Amtskollege Cameron rufen zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im Gazastreifen auf. Es seien schon »zu viele Zivilisten gestorben«.",
        "content": "Bundesaußenministerin  (Grüne) und ihr britischer Kollege  haben in einem gemeinsamen Zeitungsbeitrag zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im  aufgerufen. »Wir alle müssen alles tun, was wir können, um den Weg für eine nachhaltige Waffenruhe zu ebnen, die zu einem nachhaltigen Frieden führt«, erklärten Baerbock und Cameron in der britischen Zeitung »Sunday Times«.Je schneller eine solche Waffenruhe komme, desto besser – »der Bedarf ist dringend«, betonten die beiden Politiker. In diesem Konflikt seien schon »zu viele Zivilisten gestorben«.Allerdings lehnten es Baerbock und Cameron ab, von  eine »allgemeine und sofortige Waffenruhe« zu verlangen. Dies würde die Gründe ignorieren, warum Israel dazu gezwungen sei, sich selbst zu verteidigen, argumentierten sie: »Die  hat Israel barbarisch angegriffen und feuert immer noch jeden Tag Raketen ab, um israelische Bürger zu töten.« Die Hamas müsse »ihre Waffen niederlegen«, forderten Baerbock und Cameron. »Unser Ziel kann nicht einfach ein Ende der Kämpfe heute sein. Es muss ein Frieden sein, der über Tage, Jahre, Generationen andauert.«Zuvor hatte bereits US-Präsident  Israel zu mehr Rücksicht auf die Zivilbevölkerung aufgerufen. Der israelische Ministerpräsident  bleibt dagegen bei seiner Linie. Auf einer Pressekonferenz am Samstagabend betonte er, der militärische Druck auf die Hamas müsse aufrechterhalten bleiben. Nur so könne sie besiegt und die Rückkehr aller Entführten erreicht werden. »Wir sind entschlossener denn je, bis zum Ende weiterzumachen, bis wir die Hamas vernichtet haben und alle unsere Entführten zurückgebracht haben«, erklärte Netanyahu.Die israelische Armee meldete unterdessen den Tod zweier weiterer Soldaten im Gazastreifen. Wie Streitkräfte am Sonntagmorgen bekannt gaben, wurde einer der beiden Soldaten bei Kämpfen im Norden des von Israel abgeriegelten Küstenstreifens getötet. Der andere sei im Süden gefallen. Damit wurden seit Beginn der israelischen Bodenoffensive Ende Oktober 121 Soldaten getötet.Die Weltgesundheitsorganisation (WHO) beklagte derweil den Zustand des Schifa-Krankenhauses. Die größte Klinik im Gazastreifen sei nur »minimal funktionsfähig« und müsse dringend zumindest die grundlegendsten Funktionen wieder aufnehmen können, »um die Tausenden von Menschen, die lebensrettende medizinische Versorgung benötigen, weiter zu versorgen«, erklärte die WHO am Sonntag.Die Notaufnahme habe ein eigenes Team als »Blutbad« beschrieben, in dem jede Minute neue Patienten einträfen. In dem größten Krankenhaus im Gazastreifen würden nur noch eine Handvoll Ärzte, einige wenige Krankenschwestern sowie 70 Freiwillige unter »unglaublich schwierigen« Bedingungen arbeiten.Zerstörungen im Gazastreifen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702803612.520497,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Bodenoffensive im Gazastreifen soll trotz Protesten fortgesetzt werden",
        "date_raw": "Sat, 16 Dec 2023 23:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-bodenoffensive-im-gazastreifen-soll-trotz-protesten-fortgesetzt-werden-a-fc88f571-c6de-47c6-a06c-cb155d430e61#ref=rss",
        "subtitle": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
        "content": "Israels Premierminister  hat klargestellt, dass die Bodenoffensive des israelischen Militärs im Gazastreifen fortgeführt wird. Bei einer Pressekonferenz in Tel Aviv sagte er, der Krieg werde weitergehen, bis die  zerstört ist, wie unter anderem die »Times of Israel« berichtet. Angehörige von Geiseln, die von der Hamas in den Gazastreifen verschleppt wurden, , um die verbleibenden Verschleppten lebend zu ihren Familien zurückzubringen.Die Proteste in Tel Aviv wurden lauter, nachdem das israelische Militär (IDF) bei einem Einsatz im Norden des Gazastreifens versehentlich drei Geiseln erschossen hatte. Aus dem Tod der drei jungen Männer habe Netanyahu Lehren gezogen und versprach, »die militärischen und diplomatischen Anstrengungen« fortzusetzen, um alle Geiseln zurückzubringen, militärischer Druck sei jedoch nötig.Auch die internationale Gemeinschaft drängt aufgrund der  auf eine erneute Waffenruhe. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden bislang rund 18.800 Menschen im Gazastreifen getötet. Bisherige Hilfsmittellieferungen reichen bei Weitem nicht aus, um die Zivilbevölkerung zu versorgen. Doch Netanyahu machte deutlich: »Wir kämpfen um unsere Existenz. Und wir werden bis zum Sieg weitermachen«.Auf die Frage von Journalisten, was nach dem Krieg bei einem Sieg Israels mit dem Gazastreifen geschehe, antwortet Netanyahu laut »Times of Israel«, dass das Gebiet entmilitarisiert werde, um keine Bedrohung für  darzustellen. Die Armee werde für die Sicherheit im Gazastreifen verantwortlich sein, »weil es keinen anderen Faktor gibt, der den Kampf gegen den Terrorismus gewährleisten wird.« »Und ich kann Ihnen sagen, dass es eine zivile Regierung geben wird, die ihre Kinder nicht dazu erzieht, Israel zu zerstören«, so Netanyahu weiter.Wenn die Hamas zerstört sei, werde sich Israel auf die nördliche Grenze zum  und die  konzentrieren, sagte Netanyahu. Entweder werde es eine diplomatische Lösung an der Nordgrenze geben, »oder einen anderen Weg«, um die Situation zu regeln.Israels Premierminister Benjamin Netanyahu: »Wir kämpfen um unsere Existenz«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702803612.5772045,
        "language": "DE",
        "source": "Spiegel"
    }
]
