[
    {
        "title": "Experten sprechen von einem »günstigen Zinsfenster« für Immobilienkäufer",
        "date_raw": "Fri, 29 Dec 2023 10:19:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/experten-sprechen-von-einem-guenstigen-zinsfenster-fuer-immobilienkaeufer-a-7e50c34d-a342-4ea4-8328-766e35cad0b9#ref=rss",
        "subtitle": "Der deutsche Immobilienmarkt steckte in diesem Jahr in einer tiefen Krise. Doch immer mehr Indikatoren deuten auf einen baldigen Umschwung hin. Experten sehen eine einmalige Gelegenheit für Immobilienkäufer.",
        "content": "Neubaugebiet: Klettern 2024 die Preise wieder?",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703845803.426825,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Arbeitsmarkt in Deutschland: Stimmung hellt sich auf – aber nur ein bisschen",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/arbeitsmarkt-in-deutschland-stimmung-hellt-sich-auf-aber-nur-ein-bisschen-a-3d519cf7-5e91-4bd5-b5f5-8a8d9180ecab#ref=rss",
        "subtitle": "Die Unternehmen in Deutschland schaffen wieder mehr Stellen. Für Euphorie sehen Arbeitsmarktexperten jedoch keinen Anlass.",
        "content": "Die Stimmung auf dem deutschen  hat sich zum Ende des Jahres 2023 erstmals seit fast einem Jahr wieder leicht verbessert. Das Arbeitsmarktbarometer des Nürnberger Instituts für Arbeitsmarkt- und Berufsforschung (IAB) stieg im Dezember 2023 um 0,4 Punkte auf 99,9 Punkte. Der Frühindikator für die Entwicklung auf dem deutschen Arbeitsmarkt liegt damit nur noch knapp unter dem als neutral definierten Wert von 100.»Die Arbeitsagenturen sehen gerade für die Arbeitslosigkeit kein einfaches Jahr voraus, aber die Talfahrt der Erwartungen setzte sich zum Jahreswechsel nicht fort«, teilte IAB-Experte Enzo Weber am Freitag mit. Der Arbeitsmarkt sei nicht mehr der Selbstläufer der vergangenen Jahre, man könne sich aber auch im  nach wie vor auf ihn verlassen, fügte Weber hinzu.Auch die Lage auf dem europäischen Arbeitsmarkt hat sich laut den IAB-Daten verbessert. Das European Labour Market Barometer legte im Dezember 2023 zum ersten Mal seit sieben Monaten zu: um 0,2 Punkte auf 99,2 Punkte. Dennoch liegt demnach kein Land über der neutralen Marke von 100. »Die europäischen Arbeitsmarktservices blicken noch immer eher pessimistisch auf die nächsten Monate, aber es zeigt sich die Hoffnung, dass die Talsohle durchschritten ist«, bilanzierte Arbeitsmarkt-Experte Weber.Die Arbeitsmarktbarometer basieren auf monatlichen Umfragen bei den deutschen  und den Arbeitsverwaltungen in den europäischen Ländern. Ein Wert von 100 gilt als neutraler Ausblick, ein Wert unter 100 deutet eine negative Entwicklung an.Handwerker: »Kein einfaches Jahr«",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703845803.486254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Mangelndes Angebot treibt die Mieten mächtig an",
        "date_raw": "Thu, 28 Dec 2023 06:43:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-mangelndes-angebot-treibt-die-mieten-maechtig-an-a-66c0ee53-3b9c-4cd8-9601-c5c7b57ad070#ref=rss",
        "subtitle": "Hauseigentümer sind angesichts des Wertverfalls ihrer Immobilien nicht zu beneiden. Noch weniger – so sagen es Experten voraus – sind es aber im kommenden Jahr die Mieter.",
        "content": "Angesichts von Wohnungsmangel und hoher Zuwanderung erwarten Experten auch 2024 einen deutlichen Anstieg der Mieten in Deutschland. Bei den Immobilienpreisen dürfte es hingegen weitere Abschläge geben, vor allem bei Objekten mit schlechter Energiebilanz ist der Druck groß.»Für das Jahr 2024 rechnen wir mit einer anhaltend hohen politischen Unsicherheit und sehen wenig Spielraum für Impulse im Wohnungsneubau«, sagte Roman Heidrich, Experte für Wohnimmobilienbewertungen beim  Jones Lang LaSalle (JLL). Besonders bei Mietwohnungen werde sich der Nachfrageüberhang noch verschärfen. Im Klartext: Die Preise werden steigen.Bereits im dritten Quartal 2023 waren die  in den größten acht Metropolen hierzulande um 8,4 Prozent zum Vorjahreszeitraum geklettert, wie neue Daten von JLL zeigen. Zum zweiten Quartal stand ein Plus von 3,8 Prozent. Auch in anderen Großstädten stiegen die Mieten im Jahresvergleich kräftig – etwa in(5,7 Prozent),(4,8),(5,2 Prozent)und  (5,7 Prozent).Die Zuwächse waren größer als im übrigen städtischen Raum und in dörflichen Gegenden – dort wuchsen die Mieten um gut vier Prozent im Jahresvergleich und weniger als zwei Prozent zum Vorquartal.»Wir gehen davon aus, dass die Mieten mittel- und langfristig weiter steigen werden, da in den meisten Regionen Deutschlands die Nachfrage auch in den nächsten Jahren das schrumpfende Angebot an neuen Wohnungen deutlich übersteigen wird«, sagte Heidrich.Bei den Kaufpreisen rechnen Experten dagegen mit weiteren Rückgängen. Die deutlich erhöhten Zinsen dürften noch nicht vollständig in den Preisen für privates Wohneigentum abgebildet sein, meinte JLL-Experte Heidrich. Seit Mitte 2022 – dem Höhepunkt des Immobilienbooms – haben sich Wohnimmobilien um gut sieben Prozent verbilligt, heißt es in einer Studie der . Nach ihrer Einschätzung dürfte sich die Korrektur im Jahresverlauf 2024 verlangsamen und im Zuge fallender Zinsen enden. Im Jahresschnitt rechnet sie aber noch mit einem Preisrückgang um 0,5 bis 2,5 Prozent. Schwächer dürften sich Objekte in schlechter Lage oder mit hohem Energieverbrauch entwickeln.Neubauwohnungen in Berlin: Lage wird sich verschärfen",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703845803.931324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zeitfracht Medien: Großhändler will kleinere Läden seltener beliefern",
        "date_raw": "Thu, 28 Dec 2023 07:08:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buchhandel-grosshaendler-zeitfracht-medien-will-kleinere-laeden-seltener-beliefern-a-eb9a6eea-2ec5-4553-851f-4bbeaef94688#ref=rss",
        "subtitle": "Buchhändler mit wenig Umsatz könnten künftig noch mehr unter Druck geraten. Der Über-Nacht-Lieferservice ist gefährdet, weil ein Großlieferant seine Geschäftspolitik ändert.",
        "content": "In kleineren  müssen Kundinnen und Kunden bald länger auf bestellte Bücher warten – zumindest wenn sie von dem Großhändler Zeitfracht beliefert werden. »Zeitfracht Medien wird die Übernachtlieferung ab 1. Februar für die Kunden einstellen, die ein besonders geringes Jahresabnahmevolumen haben«, sagte der Geschäftsführer Wolfram Simon-Schröter den Zeitungen der Funke-Mediengruppe.Zeitfracht Medien mit Hauptsitz in Erfurt ist nach eigenen Angaben Marktführer im deutschen Buchgroßhandel. Der Großhändler will kleinere Buchhandlungen nur noch zweimal pro Woche ansteuern. Betroffen sind demnach Händler, die pro Jahr Waren im Wert von weniger als 30.000 Euro abnehmen.Simon-Schröter begründete den Schritt mit gestiegenen Kosten für , Energie, Material und Transport. Zu den Kunden von Zeitfracht zählen im deutschsprachigen Raum laut Bericht 5550 Buchhandlungen und andere Geschäfte, die Bücher verkaufen. Etwa jeder zehnte Abnehmer sei von der gestrichenen Übernachtlieferung betroffen.Buchhandlung: Service ist auch abhängig vom Großzulieferer",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703845803.9640505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Menschen protestieren gegen Reformen von Javier Milei",
        "date_raw": "Thu, 28 Dec 2023 07:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f#ref=rss",
        "subtitle": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
        "content": "Aus Protest gegen die einschneidenden Wirtschaftsreformen ihres neuen Präsidenten  sind in  Tausende Menschen auf die Straße gegangen. In der Hauptstadt  forderten die Demonstranten am Mittwoch die Justiz auf, ein Dekret für eine umfassende Deregulierung der Wirtschaft für ungültig zu erklären. Zahlreiche Menschen schwenkten die argentinische Flagge und Plakate mit der Aufschrift »Das Heimatland ist nicht zu verkaufen«.»Wir stellen die Legitimität von Präsident Milei nicht infrage, aber wir wollen, dass er die Gewaltenteilung respektiert«, betonte der Vorsitzende der Baugewerkschaft, Gerardo Martínez. Das Dekret zerstöre alle Rechte zum Schutz von Beamten, Angestellten und Arbeitern, fügte der 45-jährige Lehrer Martin Lucero hinzu.Das von Rechtspopulist Milei auf den Weg gebrachte Dekret sieht vor, 350 bestehende Gesetze zu ändern oder abzuschaffen, darunter im Miet- und Arbeitsrecht. Weitere Aspekte sinddas Ende der automatischen Rentenerhöhungen,die Beseitigung einiger Bestimmungen zum Kündigungsschutzund die Aufhebung von Gesetzen gegen missbräuchliche Preiserhöhungen.Um die  zu senken, sollen zudem 7000 Stellen im öffentlichen Dienst gestrichen werden.Sollte der Kongress dem Vorhaben zustimmen, wird das Dekret am Freitag in Kraft treten. Mileis rechtsradikale Partei La Libertad Avanza ist in beiden Kongresskammern jedoch in der Minderheit, mit nur 40 von 257 Abgeordneten und sieben von 72 Senatoren. Allerdings müssten sowohl Abgeordnetenhaus als auch Senat das Dekret zurückweisen, um die Reformen noch zu blockieren.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut.Proteste gegen Mileis Reformpläne: »Das Heimatland ist nicht zu verkaufen«",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703845804.1792388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Wirtschaft gegen starre Einheitsfrist für Zahlungen",
        "date_raw": "Thu, 28 Dec 2023 07:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-gegen-starre-einheitsfrist-fuer-zahlungen-a-fdb5700b-d557-4be4-a40c-a16b9cbdceb6#ref=rss",
        "subtitle": "Um kleinere Firmen vor säumigen Schuldnern zu schützen, möchte Brüssel eine einheitliche Zahlungsfrist einführen. Damit sind deutsche Betriebe jedoch gar nicht einverstanden.",
        "content": "Die  wehrt sich gegen das Vorhaben der EU-Kommission, für alle Handelsgeschäfte eine Zahlungsfrist von 30 Tagen festzulegen. »Gerade für kleine und mittlere Händler drohen die Finanzierungskosten deutlich zu steigen«, sagte der stellvertretende Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer (DIHK), Achim Dercks, der Funke-Mediengruppe. Durch kurze Zahlungsziele müssten die Betriebe den Wareneinkauf dann häufig zwischenfinanzieren. »Die dadurch entstehenden Liquiditätslücken müssen oftmals durch Kredite gedeckt werden«, erläuterte er.Nach der derzeit geltenden Richtlinie beträgt die Standardfrist im Geschäftsverkehr 60 Tage. Generell können Zahlungsfristen aber so vereinbart werden, wie es für alle Vertragspartner am besten passt.Die  sieht die Sachlage aus genau dem entgegengesetzten Blickwinkel. Sie will mit ihrer neuen Verordnung Zahlungsverzug bekämpfen und so dafür sorgen, dass kleine und mittlere Unternehmen nicht in finanzielle Schwierigkeiten kommen. In Zeiten von Krisen und Turbulenzen nähmen Zahlungsverzögerungen zu und stellten ein Risiko für viele Firmen dar.Die Kommission hatte ihre Pläne, die auch Abbau von Bürokratie und vereinfachte Besteuerung vorsehen, Mitte September vorgestellt. Über die Vorschläge wird noch mit den EU-Staaten und dem  verhandelt. Bundesjustizminister  () sagte der Funke-Mediengruppe, er sehe die von der Kommission geplanten Änderungen »sehr kritisch«. »Starre Fristenvorgaben werden den unterschiedlichen Sachverhalten nicht gerecht und lassen der Wirtschaft zu wenig Raum für Vertragsfreiheit«.EU-Kommission in Brüssel: Kampf gegen Zahlungsverzug",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703845805.366887,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Energiepreise: Was sich ändert – und worauf Sie achten sollten",
        "date_raw": "Thu, 28 Dec 2023 07:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/energiepreise-was-sich-aendert-und-worauf-sie-achten-sollten-a-c3cbe632-6db5-483e-b3d4-3ecc1878be63#ref=rss",
        "subtitle": "2024 werden mehrere Bestandteile der Strom- und Gaspreise teurer. Wer in hochpreisigen Verträgen steckt, wird noch deutlicher belastet. Tarife zu vergleichen, lohnt sich mehr denn je.",
        "content": "Bau der neuen Westküstenleitung in Schleswig-Holstein: Die Stromnetzentgelte werden 2024 kräftig steigen",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703845805.3881826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steve Ballmer: Ex-Microsoft-Chef kann mit fast einer Milliarde an Dividenden rechnen",
        "date_raw": "Thu, 28 Dec 2023 08:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/steve-ballmer-kann-fuer-2023-mit-fast-einer-milliarde-an-dividenden-rechnen-a-241cfa15-43eb-4155-88cb-ffaa778045eb#ref=rss",
        "subtitle": "Für Aktienbesitzer ist die Dividende in der Regel ein hübsches Zubrot. Einige wenige verdienen damit mehr als sie ausgeben können. Ex-Microsoft-Chef Steve Ballmer zum Beispiel.",
        "content": "Der ehemalige -Chef  ist der sechstreichste Mensch der Welt. Der 67-Jährige besitzt so ein großes Vermögen, das auch dann noch wächst, wenn er in Saus und Braus lebt. So allgemein weiß man das natürlich. Doch der US-Sender CNN hat jetzt einmal vorsichtig hochgerechnet, wie hoch die Summe, um die Ballmers Vermögen jährlich wächst, konkret aussehen dürfte.Basis der Berechnungen ist 2014, das Jahr, als Ballmer seine Microsoft-Anteile zuletzt offenlegte. Damals waren es 333,2 Millionen Aktien, was einem Anteil von vier Prozent entspricht. Sollte er davon nicht größere Pakete verkauft haben (was bei der US-Börsenaufsicht registriert worden wäre), würde er im Steuerjahr 2024 knapp eine Milliarde Dollar erhalten. Und das für den bloßen Besitz der Aktien – unabhängig davon, wie sich ihr Wert an der Börse entwickelt. Pro Aktie erhält Ballmer nach der jüngsten Anhebung durch Microsoft nämlich drei Dollar Dividende.Es könnte natürlich sein, dass der Vorstand von Microsoft beschließt, die Dividende zu kürzen. Aber das erscheine unwahrscheinlich, erklären die Experten von CNN. Seit das Unternehmen 2003 mit der Zahlung von Dividenden an die Aktionäre begonnen hat, sei der Betrag immer weiter gestiegen.Auch »Uncle Sam« werde einen großzügigen Anteil erhalten. Da Ballmer laut ProPublica im Jahr 2018 ein Einkommen von 656 Millionen Dollar an die Steuerbehörde gemeldet hat, könne man davon ausgehen, dass er der 20-prozentigen Dividendensteuer für Einzelpersonen mit einem zu versteuernden Einkommen von 500.000 Dollar oder mehr pro Jahr unterliege. Damit würden fast 200 Millionen Dollar allein für die Microsoft-Dividenden fällig.Ballmer ist jedoch nicht der Einzige, der von den Dividenden seines Aktienbesitzes ein komfortables Leben führen kann. Allein Warren Buffetts Berkshire-Hathaway-Fonds wird laut einer Analyse des »Wall Street Journal« in diesem Jahr sechs Milliarden Dollar an Dividenden kassieren. Das liegt daran, dass die meisten Aktien, in die  investiert, Dividenden ausschütten. Dazu gehören Chevron, , , Coca-Cola, Kraft Heinz und .Multimillionär Ballmer: Drei Dollar pro Aktie",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703845805.4542372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu will auch kleinere Zulieferer entschädigen",
        "date_raw": "Thu, 28 Dec 2023 08:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7#ref=rss",
        "subtitle": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
        "content": "Die -Kleinwagensparte Daihatsu will für die Folgen ihres unbefristeten Produktionsstopps geradestehen. Im Zusammenhang mit dem Stillstand der Bänder nach dem Sicherheitsskandal sollen auch Zulieferer auf niedrigerer Ebene entschädigt werden, teilte Daihatsu am Donnerstag mit. Die Produktion in  werde mindestens bis Ende Januar ausgesetzt, während die Behörden die Unregelmäßigkeiten bei den Sicherheitschecks untersuchten.»Wir sind uns bewusst, dass der Produktionsstopp und die Entschädigungszahlungen eine beträchtliche Summe kosten werden«, sagte Daihatsu-Manager Keita Ide. »Es ist jedoch schwierig, die Auswirkungen zum jetzigen Zeitpunkt genau zu berechnen, da unklar ist, wie lange diese Periode andauern wird.«Daihatsu wolle sich verschiedene Optionen offenhalten, um die Kosten des Produktionsstopps und andere Folgen des Skandals zu bewältigen, einschließlich möglicher Bankkredite, sagte Ide. Der Autobauer führe bereits Gespräche mit Finanzinstituten. Toyota kündigte an, seine hundertprozentige Tochter voll zu unterstützen, auch mit Krediten, die bereits für die Entschädigung von Händlern und Zulieferern zur Verfügung stünden., nachdem bekannt geworden war, dass der Hersteller in großem Stil Sicherheitstests gefälscht hatte. Das Unternehmen hatte schon im Frühjahr eingeräumt, bei einigen Modellen die Ergebnisse von Unfalltests manipuliert zu haben.Nach eingehenderen Untersuchungen berichteten Experten nun, sie hätten in 25 Testkategorien insgesamt 174 weitere »Unregelmäßigkeiten« entdeckt – diese gingen zum Teil bis ins Jahr 1989 zurück. Sie nannten etwa Tests von Türen oder zum Seitenaufprallschutz. Betroffen seien insgesamt 64 Modelle, darunter solche, die schon gar nicht mehr hergestellt werden, und solche, die Daihatsu für die Hersteller Toyota,  oder  fertigte.Daihatsu-Präsident Soichiro Okudaira: 174 weitere »Unregelmäßigkeiten«",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703845805.4749758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benko-Reich bricht zusammen: Immobilien-Töchter der Signa-Gruppe insolvent",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0#ref=rss",
        "subtitle": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
        "content": "Die wichtigsten Einheiten der Handels- und Immobiliengruppe Signa um den österreichischen Investor  streben ein Insolvenzverfahren an. Die Signa Prime Selection AG hat ein Sanierungsverfahren in Eigenverwaltung beim Handelsgericht Wien beantragt. Diesem Schritt werde die Signa Development Selection AG am Freitag folgen, hieß es vonseiten des Unternehmens. »Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs im Rahmen der Eigenverwaltung und die nachhaltige Restrukturierung des Unternehmens.«Zur Signa Prime gehören Geschäftsimmobilien in Toplagen, darunter der Elbtower in Hamburg, das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Signa Prime baut und vermietet Immobilien. Für das Einzelhandelsgeschäft der Kaufhäuser sind andere Gesellschaften zuständig.Signa Prime besitzt laut Firmenwebsite Objekte im Wert von insgesamt 20,4 Milliarden Euro. Laut dem Jahresbericht für 2022 hatte die Signa Prime Ende des Vorjahres Verbindlichkeiten von fast 10,8 Milliarden Euro. Signa Prime schrieb im Vorjahr rund eine Milliarde Euro Verlust, nachdem der Wert der Anlageobjekte vor allem in Deutschland um etwa denselben Betrag abgewertet worden war. Den vier Vorständen der Gesellschaft wurden dennoch Prämien von insgesamt 19 Millionen Euro zugesprochen.Signa Development ist auf die Entwicklung von städtebaulichen Projekten im Wohn- und Gewerbesegment spezialisiert. Die aktuelle Bilanzsumme wird auf der Website mit 4,6 Milliarden Euro angegeben. Bereits in der vergangenen Woche hatte Signa Development mit Hinweis auf ihre Liquiditätssituation einen Insolvenzantrag in Aussicht gestellt. Das Vorjahr beendete Signa Development mit einem Verlust von rund 316 Millionen Euro und Vorstandsprämien im Umfang von insgesamt 9 Millionen Euro.»Trotz erheblicher Bemühungen in den vergangenen Wochen konnte die erforderliche Liquidität für eine außergerichtliche Restrukturierung nicht in ausreichendem Maße sichergestellt werden«, heißt es in der Pressemitteilung weiter. Es gelte, langfristige Lösungen zu finden, sagte Erhard Grossnigg, Sprecher des Vorstandes der Signa Prime Selection AG. Die Qualität des Prime-Portfolios sei hervorragend, die Entwicklungsperspektive der Development-Projekte, die in den Toplagen der deutschsprachigen Metropolen lägen, sehr gut.Nach starkem Wachstum in der Niedrigzinsphase kämpft das von Benko geschaffene Firmennetzwerk so wie die gesamte Immobilienbranche mit höheren Baukosten, Energiepreisen und Zinsen. Außerdem steht der stationäre Einzelhandel unter Druck.Bereits im Oktober hatte die Online-Sportartikelsparte Insolvenz angemeldet. In den vergangenen Wochen gaben die Signa Holding sowie eine Reihe kleinerer Teilgesellschaften ihre Zahlungsunfähigkeit bekannt. Die Signa Retail Selection AG mit Sitz in der Schweiz hat angekündigt, die Gesellschaft geordnet abzuwickeln. Signa Retail ist auch die Warenhausgruppe Galeria Karstadt Kaufhof zugeordnet, die damit zum Verkauf stehen dürfte.Elbtower-Baustelle in Hamburg: Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703845805.5142193,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xiaomi: Smartphone-Hersteller präsentiert erstes Elektroautomodell",
        "date_raw": "Thu, 28 Dec 2023 13:42:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/xiaomi-praesentiert-erstes-elektroautomodell-a-112bd3c2-664c-4595-94ac-7bf181aa24a4#ref=rss",
        "subtitle": "Xiaomi stellt eigentlich Smartphones, Tablets und Kopfhörer her, jetzt aber wagt der Elektronikkonzern den Einstieg ins Autogeschäft. Denn der Markt für E-Autos boomt.",
        "content": "Der chinesische Smartphone-Hersteller  hat sein erstes  vorgestellt. Xiaomi-Chef Lei Jun präsentierte in Peking die Limousine SU7, die 2025 in den Handel kommen soll. Lei sagte, Ziel von Xiaomi sei es, »in 15 bis 20 Jahren harter Arbeit« einer der fünf größten Automobilhersteller weltweit zu werden. Der Konzern wolle ein »Traumauto vergleichbar mit  und Tesla« bauen.Xiaomi gehört zu den größten Smartphone-Herstellern Chinas. Das Unternehmen produziert auch Tablets, Smartwatches, Kopfhörer und Elektroroller. Lei sagte am Donnerstag, alle Geräte von Xiaomi könnten über eine firmeneigene Software mit den Fahrzeugen vernetzt werden. 2021 hatte Xiaomi angekündigt, auch Autos herzustellen.Die Autos für Xiaomi zusammenbauen wird der chinesische Hersteller BAIC, die Batterien sollen von BYD und CATL kommen. Die Elektroautos sollen eine Reichweite von 800 Kilometern haben.Xiaomi war 2010 gegründet worden und ist mit seiner Strategie, technisch hochwertige Geräte zu vergleichsweise günstigen Preisen zu verkaufen, sehr schnell gewachsen. Die USA setzten das Unternehmen 2021 wegen mutmaßlicher Verbindungen zum chinesischen Militär auf ihre schwarze Liste.China ist der weltweit größte Markt für Elektroautos. Zahlreiche heimische Anbieter sind in den vergangenen Jahren entstanden; auch ausländische Autohersteller werben um Kundinnen und Kunden. Im November war BYD in China mit mehr als 300.000 verkauften Autos die Nummer eins, gefolgt vom US-Hersteller  mit 80.000 Wagen.SU7-Studie von Xiaomi: Hochwertige Geräte zu vergleichsweise günstigen Preisen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703845805.5708814,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Andreas Scheuer: Bund verzichtet auf Klage gegen Ex-Verkehrsminister",
        "date_raw": "Thu, 28 Dec 2023 14:34:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/andreas-scheuer-pkw-maut-bund-verzichtet-auf-klage-gegen-ex-verkehrsminister-a-db521d06-1f5e-4c4a-af0f-a3a1a16041e5#ref=rss",
        "subtitle": "Mit seinen verpatzten Mautplänen verursachte der frühere Bundesverkehrsminister Andreas Scheuer einen Millionenschaden. Die aktuelle Regierung will aber von einer Regressforderung absehen.",
        "content": "Das Bundesverkehrsministerium verzichtet wegen der Folgekosten der gescheiterten  auf ein Verfahren gegen den früheren Ressortchef  (). Wie das Ministerium am Donnerstag mitteilte, folgt es damit einem Gutachten, das im Ergebnis von einer Klage wegen möglicher Haftungsansprüche abrät.Die unabhängigen Gutachter kämen zu dem Schluss, dass zwar eine Haftung aus einem öffentlich-rechtlichen Amtsverhältnis in Betracht komme, erläuterte das Ministerium. Sie hätten aber gleichzeitig »auf das ganz erhebliche Prozessrisiko und die begründeten Zweifel an der Durchsetzbarkeit möglicher Ansprüche« verwiesen. Das Ministerium folge der Empfehlung, um weiteren Schaden für den Steuerzahler abzuwenden. Es betonte zugleich: »Unabhängig davon bleibt es bei der unbestrittenen politischen Verantwortlichkeit von Bundesminister a.D. Scheuer.«Die Pkw-Maut – ein Prestigeprojekt der CSU in der damaligen Bundesregierung – war 2019 vom Europäischen Gerichtshof (EuGH) als rechtswidrig gestoppt worden. Damals war Scheuer Verkehrsminister. Der Bund musste in der Folge 243 Millionen Euro Schadensersatz an die einst vorgesehenen Betreiber zahlen. Das hatte eine Verständigung nach einem Schiedsverfahren ergeben.Der heutige Verkehrsminister  () hatte das Gutachten im Juli 2023 in Auftrag gegeben, um zu prüfen, ob Haftungsansprüche gegen seinen Vorgänger Scheuer bestehen und gerichtlich durchsetzbar sind.Andreas Scheuer (CSU)",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703845805.5912132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Economist« kürt Griechenland zur besten Wirtschaft des Jahres",
        "date_raw": "Thu, 28 Dec 2023 16:09:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/economist-kuert-griechenland-zur-besten-wirtschaft-des-jahres-a-454f397b-2ee8-4fc6-8ec7-9df77b2a502b#ref=rss",
        "subtitle": "Eine Analyse des britischen Wirtschaftsmagazins »Economist« bescheinigt ausgerechnet Griechenland gute Noten. Deutschland rangiert auf den hinteren Plätzen.",
        "content": "Die griechische Wirtschaft hat in diesem Jahr am besten abgeschnitten. Das geht aus einer  hervor, der dafür fünf Wirtschaftsindikatoren in 35 OECD-Staaten untersucht hat. Darunter sind die Inflation, die sogenannte Inflationsbreite, das Bruttoinlandsprodukt, Beschäftigungswachstum und die Börsenentwicklung.Bereits zum zweiten Mal in Folge steht Griechenland auf Platz eins. Der »Economist« schreibt von einem »bemerkenswerten Ergebnis«. Immerhin steckte das Land noch vor wenigen Jahren in einer schweren Staatsschuldenkrise, die 2015 fast zum Euro-Austritt geführt hatte. In diesem Jahr ging es vor allem an den Börsen nach oben, griechische Aktien legten um rund 43 Prozent zu. Gleichzeitig ist die Inflation vergleichsweise niedrig, sie lag zuletzt bei nur 3,4 Prozent.Auf Platz zwei landet Südkorea, dahinter die USA. Deutschland ist weit abgeschlagen und landet nur auf dem 27. Platz. Die deutsche Wirtschaft hatte mit einer hohen Inflation, einer stagnierenden Wirtschaftsentwicklung zu kämpfen. »Deutschland kämpft mit den Folgen des Energiepreisschocks und der zunehmenden Konkurrenz durch importierte chinesische Autos«, schreibt der »Economist«.Schlusslicht ist in diesem Jahr Finnland, das vor allem von teuren Energielieferungen aus Russland abhängig ist.Athener Akropolis",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703845805.6184466,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boeing empfiehlt Prüfung aller 737 Max – wegen einer fehlenden Schraube",
        "date_raw": "Thu, 28 Dec 2023 20:54:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/boeing-empfiehlt-pruefung-aller-737-max-wegen-einer-fehlenden-schraube-a-7bdafaec-c54b-40d5-89d1-ac2fe26d5bb7#ref=rss",
        "subtitle": "Der Problemflieger Boeing 737 Max zeigt offenbar erneut Mängel. Diesmal soll es um das Ruder gehen. Das Problem war einer Fluggesellschaft während eines Routinechecks aufgefallen.",
        "content": "Die Probleme des US-Flugzeugbauers  mit dem Modell 737 Max reißen nicht ab. Dieses Mal geht es um einen lockeren Bolzen im Ruderkontrollsystem des Fliegers. Einer internationalen Fluggesellschaft war im Rahmen einer Routinewartung eine fehlende Schraubenmutter an einem Bolzen aufgefallen.Die US-Luftfahrtaufsicht FAA teilte mit, dass der Boeing die Fluggesellschaften dazu aufgefordert habe, neuere Maschinen des Typs 737 Max auf lockere Schrauben im Rudersteuersystem zu überprüfen. Die FAA wolle die gezielten Inspektionen »genau überwachen« und bei weiteren Entdeckungen von losen oder fehlenden Bauteilen zusätzliche Maßnahmen in Betracht ziehen.Boeing teilte später mit, dass das Problem, das bei einem Flugzeug festgestellt worden sei, behoben worden wurde. »Aus Gründen der Vorsicht empfehlen wir den Betreibern, ihre 737 Max Flugzeuge zu überprüfen und uns über etwaige Feststellungen zu informieren.« Der Flugzeughersteller habe den Airlines empfohlen, ihre Max-Flugzeuge innerhalb von zwei Wochen zu überprüfen, aber ausgelieferte 737-Max-Flugzeuge könnten weiter sicher fliegen. Produktion und Auslieferung der Max würden fortgesetzt.Anleger reagierten enttäuscht auf die Neuigkeiten. Der Boeing-Kurs sackte am Dow-Ende um knapp ein Prozent ab. Vor einer Woche hatten Börsianer noch Licht am Endes Tunnels gesehen, da Boeing einem Medienbericht zufolge nach jahrelangem Stopp wieder Mittelstreckenjets der 737-Max-Reihe nach China liefern darf.Im April hatte Boeing Probleme wegen eines falsch verbauten Teils bei der 737 Max gemeldet. Das Modell hatte nach zwei Abstürzen 2018 und 2019 monatelang am Boden bleiben müssen. Bei den Abstürzen starben alle 346 Menschen an Bord der 737 Max.Flugzeuge vom Typ 737 Max stehen bei Boeing auf dem Rollfeld, nachdem sie nach zwei Abstürzen zurückgerufen wurden",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703845805.6388712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Martin Winterkorn: Ex-VW-Chef muss wieder vor Gericht",
        "date_raw": "Thu, 28 Dec 2023 17:23:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/martin-winterkorn-ex-vw-chef-muss-wieder-vor-gericht-a-758c49cc-adf6-4288-bbca-eb2465ef9944#ref=rss",
        "subtitle": "Das erste Strafverfahren im Dieselskandal gegen vier VW-Mitarbeiter läuft seit mehr als zwei Jahren. Jetzt steht auch Ex-Konzernchef Martin Winterkorn wieder im Visier der Ermittler.",
        "content": "Im Abgasskandal um manipulierte Dieselmotoren bei  muss sich Ex-Konzernchef  wieder vor Gericht verantworten. Das Landgericht Braunschweig nahm das Verfahren wegen des Verdachts der Marktmanipulation wieder auf, teilte das Gericht mit.In der Anklage der Staatsanwaltschaft Braunschweig vom September 2019 wird Winterkorn vorgeworfen, den Kapitalmarkt nicht rechtzeitig über den Einbau einer unzulässigen Abschalteinrichtung bei Dieselmotoren informiert zu haben. Anfang Januar 2021 wurde das Verfahren vorläufig eingestellt und auf Antrag der Staatsanwaltschaft nun wieder aufgenommen.Der 76-Jährige muss sich vor dem Landgericht Braunschweig bereits wegen des Vorwurfs des bandenmäßigen Betrugs und anderer Straftaten verantworten. Das Verfahren war aber mit Verweis auf seinen Gesundheitszustand abgetrennt worden. Ob und wann gegen ihn verhandelt wird, ist nach wie vor offen. Ex-Audi-Chef Rupert Stadler wurde im Juni in München bereits zu einer Bewährungsstrafe verurteilt.Martin Winterkorn",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703845805.6586223,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Erdgasspeicher zu mehr als 90 Prozent gefüllt",
        "date_raw": "Fri, 29 Dec 2023 08:49:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-erdgasspeicher-zu-mehr-als-90-prozent-gefuellt-a-747ec95f-6d61-49c7-82bd-25b253b24ef0#ref=rss",
        "subtitle": "Eine gute Nachricht zum Jahresende: Die Gefahr, dass uns in diesem Winter das Gas ausgehen könnte, ist gering. Die Gasspeicher sind gut gefüllt.",
        "content": " geht mit gut gefüllten  ins neue Jahr. Der Füllstand der Speicher lag am Donnerstagmorgen bei 90,8 Prozent, wie am Freitag aus im Internet veröffentlichten Daten des europäischen Gasspeicherverbands GIE hervorging. Zum Vergleich: Sind die Speicher voll, entspricht die gespeicherte Gasmenge etwa dem Verbrauch von zwei bis drei durchschnittlich kalten Wintermonaten.Die Gasspeicher gleichen Schwankungen beim Gasverbrauch aus und bilden damit ein Puffersystem für den Gasmarkt. Im Winter nehmen die Füllstände üblicherweise ab, nach dem Ende der Heizperiode wieder zu. In den vergangenen Wochen gab es anders als üblich allerdings mehrere Tage, an denen per Saldo mehr ein- als ausgespeichert wurde, die Füllstände also zunahmen.Der größte deutsche Speicher im niedersächsischen Rehden verzeichnete am Donnerstagmorgen einen Füllstand von 81,2 Prozent. Auch EU-weit sind die Speicher noch ziemlich voll. Laut GIE lag der Füllstand bei 87,0 Prozent.Der aktuelle Füllstand ist laut Speicherverband Ines »weit überdurchschnittlich«. »Die milden Temperaturen im November und im Dezember haben für verhältnismäßig niedrige Verbräuche gesorgt und so eine stärkere Entleerung der Gasspeicher vermieden«, sagte der Geschäftsführer des Branchenverbandes Initiative Energien Speichern, Sebastian Heinermann.Zu beachten ist, dass neben der Entnahme aus den Speichern weiter dauerhaft Gas vor allem durch Importe nach Deutschland fließt. Am Mittwoch kam laut  das meiste Gas aus Norwegen, den Niederlanden und Belgien. Gas floss auch über die neuen LNG-Terminals an den deutschen Küsten ins deutsche Gasnetz. Daneben bezog Deutschland Erdgas auch aus der Schweiz und Dänemark.Auf lange Frist dürfte die Bedeutung der Gasspeicher deutlich zurückgehen. Zum Jahreswechsel tritt das lange umstrittene Gebäudeenergiegesetz in Kraft, das den künftigen Fahrplan für klimafreundliche Heizungen festlegt. Neu eingebaute Anlagen müssen künftig zu mindestens 65 Prozent mit erneuerbaren Energien betrieben werden; klassische Öl- und Gasheizungen können dies im Regelfall nicht leisten. Ab Januar gelten diese Regeln zunächst jedoch nur für Neubauten in Neubaugebieten.Gasspeicher in Rehden: Verhältnismäßig niedrige Verbräuche",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703845805.6815631,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Trotz hoher Preise: Bürger kaufen wieder Bio-Lebensmittel",
        "date_raw": "Fri, 29 Dec 2023 08:20:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/trotz-hoher-preise-buerger-kaufen-wieder-bio-lebensmittel-a-ee0054e1-4a84-4a0c-8d8f-a52166e3585e#ref=rss",
        "subtitle": "Die Inflation hat besonders den Biobauern stark zugesetzt. Doch inzwischen sieht der Bauernverband wieder Licht am Ende des Tunnels.",
        "content": "Das Geschäft mit  hat in der Zeit der hohen Inflation gelitten – nach Branchenangaben geht es aber wohl schon wieder aufwärts. Der »Öko-Umsatz konsolidiert sich 2023«, heißt es in einem Marktbericht des Deutschen Bauernverbands. Bis Oktober sei der Umsatz bei frischen Produkten nach Daten des Marktforschungsunternehmens GfK um 2,8 Prozent gewachsen. Auch das Sortiment verpackter Ware dürfte im positiven Bereich gelegen haben. »Der deutsche Öko-Lebensmittelumsatz würde damit 2023 in Richtung 16 Milliarden Euro wachsen.« Dabei spielen die großen Handelsketten und der Preis eine wichtigere Rolle.Das zeitweise schwächelnde  könnte so ziemlich schnell wieder Tritt fassen. »Für 2024 kann mit wachsenden Umsätzen gerechnet werden«, heißt es in dem Marktbericht zum Jahreswechsel. Denn alle großen Ketten des Lebensmitteleinzelhandels profilierten sich mit Öko-Sortimenten. Im Jahr 2022 hatte der erfolgsverwöhnte Bio-Markt in Deutschland ein Minus verbucht. Der Umsatz sank laut Bund Ökologische Lebensmittelwirtschaft um 3,5 Prozent auf 15,3 Milliarden Euro.Auf eine schnellere Ausdehnung der Biolandwirtschaft setzt auch die Politik – und dafür kommt es auf eine weiter wachsende Nachfrage an. Erklärtes Ziel der Koalition ist es, den Bio-Anteil schon bis 2030 auf 30 Prozent der gesamten Agrarfläche auszuweiten. Zuletzt war er weiter gestiegen – aber nur leicht, auf 11,2 Prozent mit Stand Ende 2022. Bio arbeiten nun 14,2 Prozent aller .Im Blick steht dabei auch, wie robust sich Bio als Geschäftsmodell erweist. Im ersten Jahr der Coronapandemie 2020, in dem viele zu Hause kochten, war der Umsatz um 22 Prozent auf 15 Milliarden Euro hochgeschnellt und wuchs 2021 noch weiter auf 15,9 Milliarden Euro. Im Jahr 2022 kam dann ein ungewohnter Rückschlag. Trotz der Rückkehr vieler Menschen in Restaurants und Kantinen, in denen es meist kein Bio-Angebot gibt, habe Bio den Umsatz aber noch »weitgehend« halten können, erläuterte der Bund Ökologische Lebensmittelwirtschaft.Von einer Kaufzurückhaltung bei teureren Lebensmitteln in der hohen Inflation waren aber auch Bioprodukte berührt, die meist etwas mehr kosten – mit einem starken Trend hin zum Kauf im Supermarkt, während Fachgeschäfte das Nachsehen hatten. »Öko-Umsatzgewinner« seien wieder die  gewesen, heißt es im Bericht des Bauernverbands. Der Bundesverband Naturkost Naturwaren berichtete kürzlich aber, dass die anfangs gesunkene Nachfrage im zweiten Halbjahr 2023 gestiegen sei. Seit Juni gebe es durchweg höhere Umsatzzahlen als im Vorjahresmonat.",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703845805.7008028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Insolvenz: Bürgermeister Peter Tschentscher sieht Hamburg bei Elbtower für Ernstfall gerüstet",
        "date_raw": "Fri, 29 Dec 2023 08:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/signa-insolvenz-buergermeister-peter-tschentscher-sieht-hamburg-bei-elbtower-fuer-ernstfall-geruestet-a-3b474032-9aeb-4f02-be0a-89c5a621c1e2#ref=rss",
        "subtitle": "Wird das Betongerippe des Elbtowers nach der Pleite der Signa-Gruppe zum Symbol für Hamburgs Größenwahn? Bürgermeister Peter Tschentscher gibt sich zuversichtlich, dass das Projekt ein gutes Ende finden wird.",
        "content": "Im Hamburger Hafen wird die Pleite der Signa-Gruppe derzeit am spektakulärsten sichtbar: am unvollendeten Rohbau des Elbtowers. Dass das Bauwerk als Betongerippe zum Mahnmal von unternehmerischem Größenwahn werden könnte, glaubt Hamburgs Bürgermeister  jedoch nicht. Tschentscher sieht die Stadt für die Möglichkeit eines Totalausfalls des Elbtower-Investors Signa gerüstet. »Die wahrscheinliche Variante ist nicht, dass jetzt fünf Jahre nichts passiert«, sagte der SPD-Politiker in . Möglicherweise fänden die privaten Investoren noch eine Lösung und bauten weiter – wie sie es angekündigt hätten. »Auch in einem Insolvenzverfahren würde die Stadt ihre vertraglichen Rechte sichern.« Dazu gehöre ein Wiederkaufsrecht, das die Stadt aber nicht sofort vollziehen müsse. Damit bleibe ausreichend Zeit, die Lage zu prüfen. »Bei einem Rückkauf würden wir den ursprünglichen Kaufpreis in Höhe von 122 Millionen Euro ohne Zinsen und abzüglich von fünf Millionen Euro erstatten und im Gegenzug das Grundstück zurückerhalten.«Aus Tschentschers Sicht ist das Projekt noch kein Desaster, weil das Weiterbauen jederzeit möglich und auch wirtschaftlich vorteilhaft sei. Anders als bei der Elbphilharmonie liege das Risiko beim Elbtower allein bei den privaten Investoren. »Die Stadt wird keine offenen Rechnungen übernehmen«, sagte Tschentscher.Der Elbtower soll der krönende Abschluss der Hamburger HafenCity werden. Ganz im Osten bei den Elbbrücken soll er entstehen, gewissermaßen als Gegenstück zur Elbphilharmonie ganz im Westen: »64 Stockwerke, 245 Meter über dem Meer. Ein neuer Blick auf die Stadt«, heißt es auf der Homepage des Elbtowers. Das dritthöchste Gebäude Deutschlands, entworfen vom Londoner Stararchitekten , soll unter anderem Büros, Geschäfte, Galerien, Restaurants und eine Aussichtsplattform in der 55. Etage beherbergen. Bislang geplante Fertigstellung und Gesamtkosten: 2025 für rund 950 Millionen Euro.Doch seit Ende Oktober geht auf der Baustelle des Elbtowers nichts mehr. Bei 100 Meter Höhe hat das beauftragte Bauunternehmen Adolf Lupp aus dem hessischen Nidda die Arbeiten eingestellt. Signa habe Rechnungen nicht bezahlt, sagte Geschäftsführer Matthias Kaufmann dem »Hamburger Abendblatt«. Angeblich geht es um rund 37 Millionen Euro. Signa selbst äußerte sich dazu auf Anfrage zunächst nicht.Der Immobilienunternehmer  hatte in der Niedrigzinsphase billige Kredite aufgenommen, finanzstarke Investoren gewonnen und so seine Gruppe stark ausgebaut. Doch die zuletzt gestiegenen Zinsen, Baukosten und Energiepreise haben sein komplexes Firmengeflecht in Schieflage gebracht – so sehr, dass die Signa-Holding und diverse Teilgesellschaften bereits Insolvenz angemeldet haben.Zuletzt hatte es am Donnerstag die für den Elbtower zuständige Signa Prime Selection AG (Innsbruck) erwischt. Zu dem Unternehmen gehören Geschäftsimmobilien in Toplagen, darunter neben dem Elbtower das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Die Signa Prime Selection AG ist nach Angaben der Stadtentwicklungsbehörde die mittelbare Mutter der bislang nicht insolventen Käufergesellschaft des Elbtower-Grundstücks, der Hamburg Elbtower Immobilien GmbH & Co. KG.Tschentscher sagte, sollte es zu einem Rückkauf kommen, »dann kann die Stadt entscheiden, ob sie zum Beispiel das Grundstück und das Projekt neu vergibt. Theoretisch wäre es auch möglich, das Gebäude zurückzubauen und das Grundstück anderweitig zu nutzen«. Die wahrscheinlichste Variante Stand heute sei aber, dass der Elbtower zu Ende gebaut werde – »und zwar genau mit der Architektur und Nutzungsart, die vereinbart wurden«.Rohbau des Elbtowers: Wiederkauf des Grundstücks als denkbare Notlösung",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703845805.72191,
        "language": "DE",
        "source": "Spiegel"
    }
]
