[
    {
        "title": "China verweist neun Armeeangehörige aus dem Parlament",
        "date_raw": "Sat, 30 Dec 2023 10:46:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-verweist-neun-armee-angehoerige-aus-dem-parlament-a-f930dd74-13a3-441c-81d2-fb6c177c4df8#ref=rss",
        "subtitle": "Zwei frühere Chefs der Raketentruppe, ein Ex-Luftwaffenkommandeur: Während weiter um den Verbleib einiger hochrangiger Militärs gerätselt wird, werden Armeevertreter aus dem Nationalen Volkskongress ausgeschlossen.",
        "content": "China hat neun Militärvertreter aus dem Parlament ausgeschlossen, darunter vier Generäle der Strategischen Raketeneinheit. Die Entscheidung wurde am späten Freitag von der staatlichen Nachrichtenagentur Xinhua im Anschluss an ein Treffen des Zentralkomitees der bekannt gegeben.Der Vorgang reiht sich ein in eine Abfolge von Maßnahmen zur Umstrukturierung der Militärführung des Landes, seit Verteidigungsminister Li Shangfu im Oktober unvermittelt von seinem Posten abgesetzt wurde. Zuvor war  worden. Er war im März zum Verteidigungsminister ernannt worden und verschwand im August aus der Öffentlichkeit. Unter Berufung auf US-Regierungsquellen war von einer laufenden Ermittlung gegen Li die Rede. Offiziell wurden bislang jedoch noch keine Angaben zum Verschwinden von Li gemacht. Am Freitag ernannte Peking den früheren Marinekommandanten .In den vergangenen Monaten wurde zudem die Führung der geheimen chinesischen Raketentruppe, jener Armeeeinheit, die Pekings Atomwaffenarsenal überwacht, neu besetzt. Zuvor gab es Medienberichte über Korruptionsermittlungen. Der ehemalige Chef der Raketentruppen, Li Yuchao, der im Juli abrupt abgelöst wurde, sowie dessen Vorgänger Zhou Yaning sind unter den neun Militärangehörigen, die nun vom Nationalen Volkskongress ausgeschlossen wurden. Auch der ehemalige Kommandeur der Luftwaffe, Ding Laihang, gehört dazu. Über die Gründe schweigt sich die Partei erneut aus.Chinas Staatschef  geht seit seinem Amtsantritt im Jahr 2012 hart gegen Korruption vor. Kritikern zufolge nutzt Xi Korruptionsermittlungen aber auch, um Gegner aus dem Weg zu räumen.Chinas Nationaler Volkskongress",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703988004.0249598,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Mehr als 30 Tote - Ukraine meldet »massivsten Luftangriff« seit Kriegsbeginn",
        "date_raw": "Fri, 29 Dec 2023 19:54:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-30-tote-ukraine-meldet-massivsten-luftangriff-seit-kriegsbeginn-a-e953db22-0e7a-4364-a3dc-fb94b19557c1#ref=rss",
        "subtitle": "Bei einem russischen Großangriff auf mehrere Städte der Ukraine sind Dutzende Menschen gestorben, mehr als 150 verletzt worden. Kiew spricht von einem »Genozid«, Moskau von einem Schlag gegen militärische Ziele.",
        "content": "Bei einem groß angelegten russischem Luftangriff sind in der  mehr als 30 Menschen getötet und mehr als 150 verletzt worden. Die ukrainische Führung sprach von massivem »Terror« gegen die Zivilbevölkerung. Bis Freitagabend waren 31 Todesopfer bekannt, 152 Menschen wurden zudem verletzt, wie die regionalen ukrainischen Behörden mitteilten. Tote gab es demnach in Dnipro, Charkiw, Saporischschja, Odessa, Lwiw und .Das Militär in Kiew sprach vom »massivsten Luftangriff« auf die Ukraine seit Beginn des Krieges – also seit fast zwei Jahren. Der ukrainischen Luftwaffe zufolge feuerte  158 Raketen und Kampfdrohnen ab. Der ukrainische Oberbefehlshaber Walerij Saluschny sprach von 122 Raketen und Marschflugkörpern sowie von 36 Drohnen. Noch nie seit Beginn des russischen Angriffskrieges gegen die Ukraine gab es demnach solch starke Luftangriffe an einem Tag wie jetzt zum Jahresende.Die bis dahin höchste offiziell gemeldete Zahl russischer Raketen, die an einem Tag auf die Ukraine abgefeuert worden waren, lag bei mehr als 90. Die Flugabwehr habe diesmal mehr als 70 Prozent der russischen Angriffe abfangen können, sagte Saluschny. Die Schläge erfolgten demnach in mehreren Wellen aus verschiedenen Richtungen und unter Einsatz strategischer Bomber. Nach ukrainischen Angaben standen viele Wohnhäuser sowie zivile Gebäude in Flammen.»Heute hat Russland mit fast allem geschossen, was es in seinem Arsenal hat – mit Kinschal, S-300, Marschflugkörpern, Drohnen. Strategische Bomber haben Ch-101/Ch-505 (russische Marschflugkörper) abgefeuert«, schrieb der ukrainische Präsident Wolodymyr Selenskyj in den sozialen Netzwerken. Er sprach von großen Schäden im zivilen Bereich; eine Entbindungsstation, Bildungseinrichtungen, ein Einkaufszentrum und viele private Wohnhäuser seien getroffen worden, teilte er mit. Die Aussagen unterlegte Selenskyj mit einem Video, das unter anderem ein völlig zerstörtes Einkaufszentrum zeigte.Der 45-Jährige sprach von einem terroristischen Akt, versicherte aber zugleich, dass die Ukraine darauf antworten werde. Russland werde seinen Angriffskrieg verlieren; und die Ukraine werde alles dafür tun, ihre eigene Sicherheit zu gewährleisten. Um seine Solidarität mit der ukrainischen Armee zu zeigen, besuchte der Staatschef am Freitag die halb von russischen Truppen eingeschlossene Frontstadt Awdijiwka im Gebiet .Das ukrainische Außenministerium sprach angesichts der vielen zivilen Opfer von einem »Genozid« und forderte die internationale Gemeinschaft zu einer Reaktion auf. Das Gerede über Kriegsmüdigkeit und einen möglichen Waffenstillstand, über den vorübergehenden Verzicht auf Gebiete (durch die Ukraine) sowie über Verhandlungen werde Russland nicht stoppen, hieß es in einer Erklärung. Ziel Moskaus sei die Vernichtung der Ukraine.Das Verteidigungsministerium in Moskau kommentierte den Angriff nur am Rande und sprach von einem »massierten Schlag mit Hochpräzisionswaffen und Drohnen«. Dieser sei gegen militärische Ziele wie Rüstungsbetriebe, Militärflughäfen und Waffendepots geführt worden. »Alle anvisierten Objekte wurden getroffen«, betonte das Ministerium dabei.Eine abgeschossene russische Rakete hat nach Erkenntnissen der polnischen Armee den Luftraum des Nato-Mitglieds Polen verletzt. »Alles deutet darauf hin, dass eine russische Rakete in den polnischen Luftraum eingedrungen ist. Sie wurde von uns auf dem Radar verfolgt und hat den Luftraum auch wieder verlassen«, sagte Generalstabschef Wiesław Kukula in Warschau. Den Angaben zufolge befand sich die Rakete etwa drei Minuten lang im polnischen Luftraum und überflog dabei 40 Kilometer. Nato-Generalsekretär Jens Stoltenberg betonte, das Verteidigungsbündnis stehe zu seinem Mitglied Polen und bleibe wachsam.Regierungschef Donald Tusk hielt ein Treffen mit Verteidigungsminister Władysław Kosiniak-Kamysz, dem Generalstab der Armee sowie Geheimdienstchefs ab. Polens Präsident Andrzej Duda berief eine Sitzung des Büros für Nationale Sicherheit ein. Er informierte auch Nato-Generalsekretär Stoltenberg über den Vorfall.»Die Nato steht in Solidarität zu unserem geschätzten Verbündeten, wir beobachten die Situation und bleiben in Kontakt, während die Fakten ermittelt werden«, schrieb Stoltenberg auf der Plattform X, früher Twitter. Aus dem Weißen Haus hieß es, der nationale Sicherheitsberater Jake Sullivan habe mit seinem polnischen Amtskollegen Jacek Siewiera gesprochen und technische Hilfe angeboten. US-Präsident Joe Biden verfolge die Angelegenheit genau.Es ist nicht das erste Mal seit Beginn der Kampfhandlungen in der Ukraine, dass Flugobjekte in den polnischen Luftraum eindringen. Im November 2022 war in einem polnischen Dorf im Grenzgebiet zur Ukraine eine Rakete eingeschlagen, zwei Zivilisten kamen ums Leben. Der Westen geht davon aus, dass es sich um eine ukrainische Flugabwehrrakete gehandelt hat, die zur Verteidigung gegen russische Angriffe eingesetzt worden war.Der britische Premierminister Rishi Sunak verurteilte die heftigen russischen Luftangriffe und machte Kremlchef Putin direkt verantwortlich. »Diese umfassenden Attacken auf ukrainische Städte zeigen, dass Putin vor nichts zurückschrecken wird, um sein Ziel zu erreichen, Freiheit und Demokratie auszurotten«, schrieb Sunak beim Onlinedienst X (ehemals Twitter). »Wir werden ihn nicht gewinnen lassen. Wir müssen weiterhin an der Seite der Ukraine stehen – so lange es nötig ist.«Der britische Verteidigungsminister Grant Shapps erklärte am Freitag via X, dass das Vereinigte Königreich angesichts der »mörderischen Luftangriffe Putins« die Luftverteidigung der Ukraine rasch verstärken werde.Mit den gelieferten Raketen würden die der Ukraine von Großbritannien zur Verfügung gestellten Luftverteidigungssysteme neu ausgerüstet, erklärte der britische Verteidigungsminister. Die von London bereitgestellten Kurzstreckenraketen Asraam seien in der Lage, russische Drohnen und Raketen mit »unglaublicher Genauigkeit« abzufangen, erklärte Verteidigungsminister Shapps weiter. Sie hätten Trefferquoten von bis zu 90 Prozent gegen manche russische Ziele erreicht.Eine Rauchwolke steigt über dem Kiewer Stadtteil Ljukaniwska auf",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703988004.276253,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Universität bricht nach Amoklauf Wintersemester ab",
        "date_raw": "Fri, 29 Dec 2023 20:12:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-universitaet-bricht-nach-amoklauf-wintersemester-ab-a-ba7afc73-cc54-4002-8a9d-bdea02cddd37#ref=rss",
        "subtitle": "Für die Studenten der Philosophischen Fakultät der Karls-Universität ist das Semester vorzeitig beendet. Als Reaktion auf den tödlichen Schusswaffenangriff wird der gesamte Lehrbetrieb ausgesetzt.",
        "content": "Nach dem tödlichen Schusswaffenangriff an der Prager Karls-Universität hat die Philosophische Fakultät das Wintersemester vorzeitig abgebrochen. Der gesamte Lehrbetrieb sei bis Semesterende ausgesetzt, teilte die Philosophische Fakultät am Freitag mit. Prüfungen und Konsultationen zwischen Studierenden und Lehrenden könnten zwar stattfinden, aber nur auf freiwilliger Basis. Hausarbeiten könnten verschoben werden.»Die Nicht-Teilnahme an den abschließenden Staatsprüfungen im Januar/Februar 2024 wird bei niemandem die Möglichkeit eines erfolgreichen Studienabschlusses bedrohen«, hieß es.Am 21. Dezember hatte ein 24-jähriger Student 14 Menschen getötet und sich anschließend selbst erschossen. Polizeiangaben zufolge hatte der Schütze bereits am 15. Dezember in einem Prager Vorort willkürlich einen Mann und dessen zwei Monate alte Tochter getötet. Der Attentäter hatte einen Abschiedsbrief hinterlassen, in dem er sich .Kurz vor dem Angriff in der Karls-Universität hatte er zudem seinen Vater in ihrem gemeinsamen Wohnhaus getötet. Über die Motive des 24-Jährigen ist bislang nichts bekannt.Das Hauptgebäude der Fakultät, in der der Attentäter seine Tat verübte, werde »mindestens bis Ende Januar aus technischen Gründen geschlossen bleiben«. Auf dem davor gelegenen Jan-Palach-Platz werde es zur Aufarbeitung der Tragödie, und um das akademische Leben wieder an den Ort zurückzubringen, einen »Monat für die Fakultät« mit unterschiedlichen Veranstaltungen geben.In einen Spendenfonds der Universität für die Verletzten und die Angehörigen der Toten zahlten bis Freitag rund 40.000 Menschen einen Betrag von 49,8 Millionen Kronen (knapp mehr als zwei Millionen Euro) ein.Auch andere Spendensammlungen brachten große Summen. Die Nachrichtenagentur CTK bezifferte die Gesamthöhe, einschließlich des Universitätsfonds, schon am Mittwochabend auf bis dahin 63 Millionen Kronen (2,55 Millionen Euro).Karls-Universität: Philosophische Fakultät setzt den Lehrbetrieb aus",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703988004.2994714,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trumps Ex-Anwalt, Michael Cohen, gesteht vor Gericht fälschliche Nutzung von KI",
        "date_raw": "Fri, 29 Dec 2023 21:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trumps-ex-anwalt-michael-cohen-gesteht-vor-gericht-faelschliche-nutzung-von-ki-a-1c695051-e699-48b6-83d2-d439dc91e0b8#ref=rss",
        "subtitle": "Manchmal liefern Chatbots fehlerhafte Antworten. Diese Erfahrung hat nach eigenen Angaben auch Donald Trumps ehemaliger Anwalt Michael Cohen gemacht. Zumindest erklärte er so vor Gericht Falschinformationen.",
        "content": "Der ehemalige Trump-Anwalt  hat vor Gericht zugegeben, mit künstlicher Intelligenz Falschinformationen generiert und an seinen Anwalt weitergegeben zu haben. Der 57-Jährige habe mit dem Google Chatbot Bard Belege für ein Gerichtsverfahren in New York herausgesucht, die sich die Software ausgedacht habe. Das geht aus neu veröffentlichten Unterlagen des Bundesgerichts in Manhattan hervor, in denen Cohen sich für sein Verhalten gerechtfertigt hat.Cohen sagte dem Gericht in einer am Freitag veröffentlichten eidesstattlichen Erklärung, dass er sich nicht bewusst gewesen sei, dass Google Bard ein Textgenerator ähnlich dem von ChatGPT ist. Cohen räumte seinen Fehler ein, nachdem der Richter in dem Fall zu insgesamt drei zitierten Fällen, die dieser nicht finden konnte, um Erklärung gebeten hatte.Cohen hatte sich wegen Verstößen gegen die Nutzung von Wahlkampfspenden für Trump 2018 schuldig bekannt und wurde zu drei Jahren Gefängnis verurteilt, durfte aber wegen der Coronapandemie einen Teil der Strafe im Hausarrest absitzen. Die fehlerhaften Informationen fanden sich nun in der Bitte Cohens an das Gericht, den Fall zu den Akten zu legen.Es bleibt abzuwarten, ob die Episode Einfluss auf einen gegenwärtig laufenden Prozess gegen den ehemaligen Präsidenten  haben wird. Dort hat Cohen als zentraler Zeuge ausgesagt und wird von der Trump-Verteidigung immer wieder als nicht vertrauenswürdig dargestellt. In einer Zivilklage hatte Trump seinen ehemaligen Vertrauten auf 500 Millionen Dollar verklagt, diese Anklage aber dann zurückgezogen.Die neuartigen KI-Programme haben immense Fähigkeiten – die Art ihrer Programmierung macht sie jedoch anfällig für das »Halluzinieren« von vermeintlichen Fakten. Schon vor Cohen hatte es Fälle von Anwälten gegeben, die sich mit KI-Chatbots die Arbeit erleichtern wollten, damit aber letztendlich falsche Informationen zur Verfügung stellten.Michael Cohen im Oktober 2023",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703988004.349395,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Demonstranten blockieren Verkehrsader in Belgrad wegen Vorwurf des Wahlbetrugs",
        "date_raw": "Fri, 29 Dec 2023 22:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-demonstranten-blockieren-verkehrsader-in-belgrad-wegen-vorwurf-des-wahlbetrugs-a-90d8eca6-0145-45bc-b1f8-5b20a3b3361d#ref=rss",
        "subtitle": "Hunderte Menschen haben den Verkehr in Serbiens Hauptstadt lahmgelegt. Damit setzen sie die Proteste gegen den mutmaßlichen Wahlbetrug fort. Für Samstag ist eine weitere Kundgebung geplant.",
        "content": "Aus Protest gegen mutmaßlichen Wahlbetrug haben hunderte Menschen eine wichtige Straßenkreuzung im Zentrum der serbischen Hauptstadt Belgrad blockiert. Die Demonstranten errichteten Zelte auf der im Regierungsviertel gelegenen Kreuzung und kündigten eine 24-stündige Blockade an. Am Samstag ist ein Protestmarsch geplant. Die Demonstranten, die meisten von ihnen Studenten, folgten einem Aufruf der Studentenorganisation Borba. Sie fordern eine Offenlegung der Wählerverzeichnisse, die Annullierung des offiziellen Wahlergebnisses und Neuwahlen.Die rechte Regierungspartei von Präsident Aleksandar Vučić hatte die Parlaments- und Kommunalwahlen am 17. Dezember laut offiziellen Angaben klar gewonnen. Internationale Wahlbeobachter berichteten allerdings von zahlreichen Unregelmäßigkeiten bei dem Urnengang.Dem größten Oppositionsbündnis »Serbien gegen Gewalt« zufolge sollen unter anderem zehntausende Bewohner der benachbarten bosnisch-serbischen Teilrepublik  in Bussen herangeschafft worden sein, um illegal in Belgrad ihre Stimme abzugeben. Am Samstag wird der Urnengang in 30 Wahllokalen wiederholt.An den Protesten auf der Straßenkreuzung am Freitagabend nahmen neben den Studenten auch hunderte weitere Menschen teil, die sich zuvor vor der staatlichen Wahlbehörde versammelt hatten.Die Blockade soll bis Samstagmittag andauern. Den später in Belgrad geplanten Protestmarsch sollen Intellektuelle, Künstler und andere Prominente anführen, die vor der Parlamentswahl Menschen zur Abgabe ihrer Stimme aufgerufen hatten.In den vergangenen Tagen war es in Belgrad bereits mehrfach  gekommen.Am vergangenen Wochenende hatten Demonstranten das Rathaus der Hauptstadt mit Steinen beworfen und versucht, . Mehr als 30 Protestierende wurden festgenommen.Serbische Studenten blockieren die Straße: Weitere Proteste sind angekündigt",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703988004.405004,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazakrieg: Südafrika verklagt Israel vor Uno-Gericht wegen »Völkermord«",
        "date_raw": "Fri, 29 Dec 2023 20:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-suedafrika-verklagt-israel-vor-uno-gericht-wegen-voelkermord-a-c3609a2d-5fcd-47d6-94da-62d659d71671#ref=rss",
        "subtitle": "Südafrika sympathisiert mit Palästina, Politiker werfen Israel immer wieder eine Apartheid-Politik vor. Wegen des Gazakrieges hat die Regierung nun das höchste Uno-Gericht angerufen. Jerusalem weist die Vorwürfe entschieden zurück.",
        "content": "Juristische Auseinandersetzung mit politischer Sprengkraft: Südafrika hat Israel vor dem höchsten Gericht der Vereinten Nationen »Völkermord« an den Palästinensern im Gazastreifen vorgeworfen. In der am Freitag eingereichten Klage beim Internationalen Gerichtshof (IGH) in Den Haag wird zudem verlangt, dass Israel zur Einstellung seiner Angriffe in Gaza aufgefordert wird, teilte der IGH mit. Die Handlungen der israelischen Streitkräfte hätten »einen völkermörderischen Charakter«, da sie auf die Vernichtung der Palästinenser in diesem Gebiet abzielen würden.Südafrika beruft sich bei der Klage auf die Uno-Völkermordkonvention. Die Regierung in Johannesburg unterhält traditionell gute Beziehungen zu den Palästinensern. Südafrikanische Politiker haben wiederholt Vergleiche zur Apartheid-Politik in der Vergangenheit in ihrem eigenen Land gezogen.Der IGH soll laut Statut Konflikte zwischen Staaten möglichst friedlich beilegen. Seine Urteile sind in der Regel bindend. Allerdings besitzen die Uno-Richter keine Machtmittel, um einen Staat zur Umsetzung zu zwingen. Sie können aber den Uno-Sicherheitsrat aufrufen, in der Sache tätig zu werden.Israel wies die Klageankündigung Südafrikas umgehend und entschieden zurück. »Die Klage Südafrikas entbehrt sowohl der faktischen als auch der juristischen Grundlage«, schrieb ein Sprecher des israelischen Außenministeriums auf X, vormals Twitter, am Freitagabend. »Südafrika arbeitet mit einer Terrororganisation (Hamas) zusammen, die zur Zerstörung des Staates Israel aufruft.« Für das Leid der Palästinenser im Gazastreifen sei allein und ausschließlich die Hamas verantwortlich. Bei der militärischen Bekämpfung der Hamas tue Israel alles, um den Schaden für die Zivilbevölkerung so gering wie möglich zu halten.Das Uno-Hilfswerk für palästinensische Flüchtlinge (UNRWA) fordert derweil ungehinderten und sicheren Zugang für humanitäre Hilfe. »Die Auslieferung von dringend gebrauchten Hilfsgütern ist weiterhin mengenmäßig beschränkt und durch logistische Hürden beeinträchtigt«, schrieb UNRWA-Chef Philippe Lazzarini in einer Stellungnahme am Freitag.Israelische Soldaten bei einem nächtlichen Einsatz gegen die Hamas im Gazastreifen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703988004.4282503,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israel will eines der Verstecke von Hamas-Führer Yahya Sinwar gefunden haben",
        "date_raw": "Fri, 29 Dec 2023 22:28:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israel-will-eines-der-verstecke-von-hamas-fuehrer-yahya-sinwar-gefunden-haben-a-8b9c1f33-8911-4bdf-bf7d-b2b67fbaabaa#ref=rss",
        "subtitle": "Tief unter der Erde, 218 Meter lang, mit Elektrizität und Kanalisation: Die israelische Armee hat in Gaza eigenen Angaben zufolge eine geräumte Kommandozentrale von Yahya Sinwar gefunden – und zerstört.",
        "content": "Dem Erzterroristen auf der Spur: Das israelische Militär hat nach eigenen Angaben eines der Verstecke von Yahya Sinwar gefunden und zerstört. Das Haus habe sich nahe der Stadt Gaza im nördlichen Teil des abgeriegelten Küstenstreifens befunden, teilte die Armee am Freitagabend mit. Der Hamas-Führer im Gazastreifen wird heute in Chan Junis im Südosten des Gazastreifens vermutet. Die Hamas-Hochburg ist derzeit zugleich ein Brennpunkt der gegenwärtigen Bodenoffensive Israels im Gazastreifen.Zu Fund und Zerstörung des mutmaßlichen Verstecks bei der Stadt Gaza sei es »in den vergangenen Wochen« gekommen, hieß es in der Mitteilung, in der die Armee erstmals darüber . Im Keller des Hauses seien die israelischen Soldaten auf einen Tunneleingang gestoßen:Dieser habe zu unterirdischen Gängen in einer Tiefe von 20 Metern und mit einer Länge von 218 Metern geführt.Der Tunnel verfügte den Angaben zufolge über Elektrizität, Ventilation und Kanalisation.Auch Gebets- und Ruheräumlichkeiten hätten dazugehört.Die Anlage war für lange Aufenthalte ausgelegt, sie konnte auch als Kommandozentrale dienen. Nach eingehender Untersuchung des Tunnels zerstörte ihn demnach die damit befasste Militäreinheit. Von unabhängiger Seite konnten die Angaben zunächst nicht überprüft werden.Sinwar gilt als einer der Planer des Massakers, bei dem die Hamas und andere Organisationen am 7. Oktober in Israel rund 1200 Menschen getötet hatten. Das schlimmste Blutbad in der Geschichte Israels war der Auslöser des Gazakriegs.Während Israel am Freitag seinen Kampf gegen die Hamas fortgesetzt hat, hat Ägypten eine Delegation der islamistischen Palästinenserorganisation zu Gesprächen empfangen. Dabei sollte es um einen Vorschlag Kairos zur Beendigung des Konflikts gehen.Der vorgelegte Plan sieht offenbar unter anderem diese Punkte vor:erneuerbare Feuerpausen,eine gestaffelte Freilassung von Geiseln im Gegenzug für palästinensische Gefangeneund schließlich ein Ende des Krieges.Zudem soll es Gespräche aller Palästinensergruppen geben und die Bildung einer Technokratenregierung, die den Gazastreifen nach einem Ende des Krieges regieren soll.Ein Hamas-Vertreter erklärte gegenüber der Nachrichtenagentur AFP, die Delegation wolle in Kairo »die Antwort der Palästinensergruppen einschließlich einiger Bemerkungen« zu dem Vorschlag überbringen, der kürzlich der Hamas und dem Islamischen Dschihad übermittelt worden sei. Ziel der Hamas seien »Garantien für einen vollständigen Abzug des israelischen Militärs« aus dem Gazastreifen, sagte der Hamas-Vertreter.Die israelische Regierung hat die Pläne bisher nicht offiziell kommentiert. Regierungschef Benjamin Netanyahu sagte den Familien von noch im Gazastreifen festgehaltenen Geiseln am Donnerstag, die Regierung stehe »in Kontakt« mit den ägyptischen Vermittlern und arbeitete daran, die Geiseln »alle zurückzubringen«.Israelische Soldaten im Gazastreifen",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703988004.4561553,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Die Lage der Menschen in dem zerbombten Küstenstreifen ist dramatisch",
        "date_raw": "Sat, 30 Dec 2023 06:44:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-ich-waehle-meine-worte-sorgfaeltig-israel-ignoriert-das-humanitaere-voelkerrecht-a-e0f9a182-8ed1-4d6d-8027-e7b482284b61#ref=rss",
        "subtitle": "1,9 Millionen Menschen sind in Gaza auf der Flucht. Hunger und Krankheiten grassieren, Hilfslieferungen kommen kaum an. Der lokale Chef des Uno-Palästinenserhilfswerks wirft Israel vor, das humanitäre Völkerrecht zu ignorieren.",
        "content": "Essensausgabe an Bedürftige in Rafah am 21. Dezember: Nicht genug für alle",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703988004.557125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Wieder Drohnenangriffe, Wolodymyr Selenskyj in Awdijiwka",
        "date_raw": "Sat, 30 Dec 2023 07:53:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-wieder-drohnenangriffe-wolodymyr-selenskyj-in-awdijiwka-a-be62d872-2713-4499-9581-4a7159b318ac#ref=rss",
        "subtitle": "In der Ukraine haben in der Nacht erneut die Sirenen geheult. Der Generalstab meldet zudem weitere Sturmangriffe russischer Bodentruppen. Und: Präsident Selenskyj war im schwer umkämpften Awdijiwka. Die jüngsten Entwicklungen.",
        "content": "Eine Nacht nach dem schwersten Bombardement seit Kriegsbeginn hat  die  erneut aus der Luft angegriffen. In den südlichen Gebieten bis nach Westen herrschte in der Nacht zum Samstag Luftalarm. Die ukrainische Luftwaffe meldete russische Kampfdrohnen, die mit mehrfachen Richtungswechseln über das Land geflogen seien. Das russische Verteidigungsministerium teilte unterdessen am Morgen mit, das Militär habe über den grenznahen Gebieten Brjansk, Orjol und Kursk sowie über dem Gebiet Moskau 32 ukrainische Drohnen abgeschossen.Der ukrainische Generalstab berichtete auch von weiteren Sturmangriffen russischer Truppen am Boden im Osten und Süden des Landes. Einem der am stärksten von den Kämpfen betroffenen Orten, der auf drei Seiten eingeschlossenen Stadt Awdijiwka, stattete Präsident  am Freitag unangekündigt einen Besuch ab.Bei den  waren etwa 30 Menschen getötet und um die 160 verletzt worden. Russland hatte nach offiziellen Kiewer Angaben knapp 160 Raketen, Marschflugkörper und Drohnen verschiedener Typen eingesetzt. Dem Kreml zufolge trage ausschließlich Kiew die Verantwortung dafür. Das eigentliche Problem sei, dass die Ukraine ihre Luftverteidigungssysteme in Wohngebieten aufgestellt habe, sagte der russische Uno-Botschafter Wassili Nebensja am Freitag (Ortszeit) in einer von der Ukraine beantragten Dringlichkeitssitzung des Weltsicherheitsrates in New York. »Würden die ukrainischen Luftverteidigungssysteme nicht eingesetzt, hätte es überhaupt keine Opfer unter der Zivilbevölkerung gegeben«, sagte er weiter.US-Präsident  forderte unterdessen den US-Kongress erneut eindringlich auf, weitere Mittel für Kiew zu bewilligen. »Über Nacht hat Russland seinen größten Luftangriff auf die Ukraine seit Beginn dieses Krieges gestartet«, hieß es in einer schriftlichen Stellungnahme. »Bei diesem Kampf steht weit mehr auf dem Spiel als nur die Ukraine. Er betrifft das gesamte -Bündnis, die Sicherheit Europas und die Zukunft der transatlantischen Beziehungen.«Mit ihrer militärischen Hilfe hätten die  dazu beigetragen, viele Menschenleben zu retten. »Aber wenn der Kongress im neuen Jahr nicht dringend handelt, werden wir nicht in der Lage sein, weiter die Waffen und lebenswichtigen Luftverteidigungssysteme zu liefern, die die Ukraine zum Schutz ihres Volkes benötigt. Der Kongress muss handeln, und zwar ohne weitere Verzögerung.« Die US-Hilfen sind mit dem Jahresende ausgelaufen. Die Genehmigung neuer Finanzmittel hängt im Streit zwischen Republikanern und Demokraten .»Die Ukraine verteidigt hier ihre eigenen Leute. Und verteidigt unser ganzes Land«, sagte Selenskyj bei seinem Frontbesuch in Awdijiwka im ostukrainischen Gebiet . Ein Video zeigte ihn am Stadteingang, der mit ukrainischen Fahnen geschmückt war. Der Weg dorthin führt nur über eine Straße, die von Russland unter Feuer genommen werden kann.»Heute habe ich in Awdijiwka zusammen mit meinem Team den Soldaten ein frohes Weihnachtsfest und ein gutes neues Jahr gewünscht«, sagte Selenskyj. »Wir sind ihnen zu großem Dank verpflichtet.« Nach Angaben des Generalstabs wehrten die ukrainischen Truppen am Freitag in Awdijiwka selbst drei russische Sturmangriffe ab und zehn weitere in unmittelbarer Umgebung.Insgesamt verzeichnete der Abendbericht für Freitag die vergleichsweise niedrige Zahl von 31 Gefechten. Ein weiterer Schwerpunkt war der Brückenkopf der Ukrainer auf dem südlichen Ufer des Flusses Dnjepr im Gebiet Cherson im Süden. Dort hätten russische Truppen neunmal erfolglos versucht, die Ukrainer aus ihren Stellungen zu vertreiben. Die Angaben des Militärs waren nicht unabhängig zu überprüfen.Rauch über Kiew nach den verheerenden russischen Angriffen in der Nacht zu FreitagDank vom Präsidenten: Wolodymyr Selenskyj zeichnet bei einem Frontbesuch Soldaten aus",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703988004.6074336,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der schwierige Weg zurück ins Leben",
        "date_raw": "Sat, 30 Dec 2023 09:15:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-schwierige-weg-zurueck-ins-leben-a-d75f2265-c363-4df5-a119-2b0525b5d3d5#ref=rss",
        "subtitle": "Geschätzt 20.000 ukrainische Soldaten haben im Krieg Arme oder Beine verloren. Vor ihnen liegen eine langwierige Reha – und soziale Probleme. Besuch in einem Spezialkrankenhaus in Winnyzja.",
        "content": "Beide Beine hat der ukrainische Soldat Andriy an der Front verloren. Nun wird er in einem Reha-Zentrum in Winnyzja im Zentrum des Landes behandelt: Massagen, Muskeldehnungen, Stromtherapie gegen Phantomschmerzen. Das stimmt ihn zuversichtlich.Mithilfe von Prothesen will Andriy sich bald wieder wie ein normaler Mensch fühlen. Aufstehen können, arbeiten und anderen helfen. Doch das ist keine Selbstverständlichkeit. Soldaten wie er, die Beinamputationen erlitten haben, müssen eine komplizierte Genesung und langwierige Reha durchstehenSeit Kriegsbeginn im Februar 2022 wurden laut Schätzungen etwa 20.000 ukrainische Soldaten amputiert. Mehr als 1.200 von ihnen wurden seitdem im Spezial-Krankenhaus von Winnyzja behandelt. Die Pfleger bereiten sie auf die Versorgung mit Prothesen vor – und auf eine schwierige Zukunft. Einige Amputierte kehren zurück in die Armee, je nach Verletzung mit neuen Aufgaben. Andere müssen ganz neu anfangen – im Beruf und im Leben überhaupt.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703988004.630347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei nimmt 189 Personen fest – Verdacht auf Verbindungen zum IS",
        "date_raw": "Sat, 30 Dec 2023 10:50:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-nimmt-189-personen-fest-verdacht-auf-verbindungen-zum-is-a-89341c74-0884-4547-872e-71613fa74922#ref=rss",
        "subtitle": "Die türkische Polizei geht gegen den »Islamischen Staat« (IS) vor. Der Innenminister meldet landesweit Hunderte Verhaftungen.",
        "content": "Die türkischen Behörden haben am Samstag bei landesweiten Razzien fast 200 Personen mit mutmaßlichen Verbindungen zur Islamistenmiliz »Islamischer Staat« (IS) festgenommen. In 37 Provinzen seien 189 Verdächtige in Gewahrsam genommen worden, teilte Innenminister Ali Yerlikaya auf der Onlineplattform X mit.Bereits in den vergangenen Tagen hatten die türkischen Behörden zahlreiche Personen mit mutmaßlichen Verbindungen zum IS bei Razzien festgenommen. Erst am Freitag waren 29 Menschen festgenommen worden, denen vorgeworfen wurde, Anschläge auf Kirchen und Synagogen in  geplant zu haben.Die türkischen Sicherheitsbehörden haben in den vergangenen Wochen ihr Vorgehen gegen die IS-Miliz verstärkt. Sie gehen zudem auch seit einem Bombenanschlag am 1. Oktober vor dem Innenministerium in Ankara verstärkt gegen die verbotene Kurdische Arbeiterpartei  und die Kurdenmiliz YPG vor. Die PKK hatte sich zu dem Anschlag bekannt, bei dem zwei Polizisten verletzt und zwei Angreifer getötet wurden.Vergangenes Wochenende starte die  eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien. Bei Luftangriffen wurden 56 PKK-Milizionäre getötet.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte.Türkischer Präsident Recep Tayyip Erdoğan",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703988004.677728,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen überreicht russischem Vertreter Protestnote wegen Luftraumverletzung",
        "date_raw": "Sat, 30 Dec 2023 11:53:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-ueberreicht-russischem-vertreter-protestnote-wegen-luftraumverletzung-a-5bd38ba5-b176-4a51-b398-92792a27dfec#ref=rss",
        "subtitle": "Ein Flugobjekt war kurze Zeit über Polen unterwegs. Die Regierung in Warschau ist sicher, dass es eine russische Rakete war – und protestierte nun offiziell. Hunderte Soldaten suchen derweil nach Trümmerteilen.",
        "content": "Polen hat Russland wegen einer Verletzung seines Luftraums eine Protestnote übergeben. Das Außenministerium in Warschau lud am Freitagabend den Geschäftsträger der russischen Botschaft, Andrej Ordasch, vor und übermittelte ihm die Botschaft.Polens Militär ist überzeugt, dass eine russische Rakete in den Luftraum des Landes eingedrungen war. Wie das Ministerium , wird  in der Protestnote zu einer »Erklärung des Vorfalls der Luftraumverletzung und der sofortigen Einstellung solcher Aktivitäten aufgefordert«.Der polnische Generalstabschef Wieslaw Kukula hatte am Freitag bekannt gegeben, dass nach Radarbeobachtungen eine russische Rakete den Luftraum des -Mitglieds  . Den Angaben zufolge befand sich die Rakete etwa drei Minuten lang im polnischen Luftraum und überflog dabei 40 Kilometer. Nato-Generalsekretär  teilte mit, das Verteidigungsbündnis stehe zu seinem Mitglied Polen und bleibe wachsam.Unterdessen nahmen polnische Soldaten am Samstagmorgen erneut die Suche nach Raketentrümmern auf, wie die Armee mitteilt. An der Suche in der Nähe der Stadt Zamsosc im Südosten Polens beteiligten sich rund 480 Soldaten. »Das Ziel der Suche ist es, definitiv zu bestätigen, dass sich kein Element des Objekts auf polnischem Territorium befindet«, teilte die Einsatzleitung der polnischen Armee auf der Plattform X (vormals Twitter) mit.Es ist nicht das erste Mal seit Beginn des russischen Angriffskriegs auf die , dass Flugobjekte in den Luftraum Polens eindringen. Im November 2022 war in einem polnischen Dorf , zwei Menschen kamen ums Leben. Der Westen geht davon aus, dass es sich um eine ukrainische Flugabwehrrakete gehandelt hat, die zur Verteidigung gegen russische Angriffe eingesetzt worden war.Polens Verteidigungsminister Władysław Kosiniak-Kamysz vor der Presse",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703988004.698684,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPIEGEL-Newsletter: Wie ein afghanisches Frauen-Orchester in Portugal auflebt",
        "date_raw": "Sat, 30 Dec 2023 13:08:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spiegel-newsletter-wie-ein-afghanisches-frauen-orchester-in-portugal-auflebt-a-02aa34d8-2f55-442b-86fd-b6cac939d696#ref=rss",
        "subtitle": "Afghanischen Musikerinnen gelang die Flucht nach Europa. Was Hoffnung gibt in trostlosen Zeiten. Und: Wie man mit Kindern Silvester feiert.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!Heute möchte ich ihnen eine hoffnungsvolle Geschichte meiner Kollegin Susanne Koelbl vorstellen. Sie hat sich mit Musikerinnen eines afghanischen Frauenorchesters . ZOHRA war das erste Frauenorchester Afghanistans; nach der Machtübernahme der Taliban im August 2021 gelang den Musikerinnen kollektiv die Flucht.Nun spielen die jungen Frauen Mozart in Portugal; bald werden sie in Italien, London und New York auftreten. In ihrer Heimat hingegen würden sie für ihre Musik verfolgt und mit dem Tod bedroht. Dort werden Musizierende ermordet, Instrumente zerstört. Musik gilt als sündig, sie verführe die Menschen.Koelbl traf Sevinch Majidi, die 17 Jahre alt war, als die Taliban Kabul übernahmen. Sie spielte bei ZOHRA die erste Geige. »Musik heißt für mich Leben«, sagte sie meiner Kollegin, »wenn ich mein Instrument habe, atme ich. Sonst nicht.«Neun Jahre war Sevinch alt, als ihre Mutter sie in ein Waisenhaus gab, um ihr eine bessere Ausbildung zu ermöglichen. In ihrem Dorf im Norden Afghanistans gab es keine Mädchenschule. Heute verkörpere Sevinch all das, »was die Taliban genau nicht wollen: eine junge, selbstbestimmte Frau, die in einem prominenten Orchester eine Führungsrolle besetzt«, schreibt Koelbl.Trotz ihres wunderbaren Aufstiegs quält Sevinch und die anderen Musikerinnen der Schmerz über ihr Leben in Diaspora, über den Niedergang ihres Heimatlandes und ihre zurückgelassenen Schwestern, denen das Regime jede Freiheit geraubt hat. Und dennoch, sagt Koelbl, stehen sie für »die Hoffnung, dass die afghanische Kunst gerettet werden kann und überlebt, sogar die Taliban.«Ob in den Chefetagen oder in den Kellern: In der Champagne übernehmen Frauen die Macht über den französischen Nobelwein. Sie spielen mit Geschlechterklischees, sind innovativ und erfolgreich. Die Firmenchefinnen haben einen Interessenverband gegründet, er heißt »La Transmission« – »die Weitergabe«. Verändern und Bewahren, Ukrainische Kinder trainieren mit russischen Artisten, Geflüchtete und Einheimische jonglieren gemeinsam: Mit ihrem Zirkus verändert Larisa Afanaseva die krisengeschüttelte Stadt Zeitz, eine AfD-Hochburg. Was geht da vor sich? Die Geschichte meines Kollegen Peter Maxwill .In der Schweiz ist der Umgang mit Abhängigen liberaler als in Deutschland. Auf die Crack-Krise hat man hier deutlich schneller reagiert – und das Hilfesystem angepasst. Wie erfolgreich die Strategie ist, Jutta Allmendinger berät die Bundesregierung in Geschlechterfragen. Mein Kollege Juan Moreno hat mit ihr im Podcast »Moreno+1« . Allmendinger geht auch auf ihren Streit mit dem renommierten empirischen Sozialforscher Martin Schröder ein. Dieser hatte in seinem Buch einen neuen »Opferfeminismus« beklagt, weil es Frauen laut seiner Studien nach eigenen Angaben viel besser gehe, »als Feministinnen ihnen einreden wollen«. Eine These, die Allmendinger vehement bestreitet.Jahresrückblicke, alte Filme, Traditionen: Jetzt ist die Zeit für Erinnerungsschwelgerei. Doch die Sehnsucht nach Vergangenem hat ein schlechtes Image. Psychologischen Untersuchungen zufolge kann Nostalgie aber auch eine tröstende Funktion haben – Wie erkläre ich meinem 15-jährigen Sohn, was sich gehört und was nicht? Hier kommen meine Tipps für gute Manieren zwischen öffentlichem Nahverkehr, WhatsApp-Chats und Videokonferenzen. Der Philosoph Wilhelm Schmid hat die Lebensfreude zu seinem Thema gemacht. Im SPIEGEL-Gespräch redet er über einen unglücklich machenden Glücksanspruch, Hoffnung in hoffnungslosen Zeiten und die Frage, was Psychologie nicht leisten kann, .Bei Rückenschmerzen am besten fleißig Sit-ups machen? Nicht unbedingt. Eine andere Muskelgruppe spielt eine entscheidende Rolle. Wie man sie besonders gut dehnt, trainiert und entspannt, Wir können lernen, uns fürs Unerwartete zu öffnen – und es zu nutzen. Welche Strategien helfen, erklärt Serendipitätsforscher Christian Busch. Silvester steht vor der Tür. Und damit die Frage, wie der letzte Abend des Jahres 2023 nicht zum Desaster wird.In einem Gastbeitrag für den SPIEGEL macht sich der Kinderbuchautor Finn-Ole Heinrich Gedanken darüber, wie sich Silvester neu erfinden lässt. Denn Raketen und Böller, die er früher noch selbst zusammenbaute, sind heute nicht mehr zeitgemäß. Zudem hat er Kinder, liegt meist schon um halb neun im Bett. Alles, was früher Spaß machte, geht nicht mehr. Wie also lässt sich das Jahresende unter solchen Umständen schön feiern? Mit Kindern? Eine freudvolle Inspiration für die Neugestaltung .Möglicherweise können auch Brettspiele helfen. Meine Kollegin Maren Hoffmann  – für die gemütliche Silvesterrunde mit Freunden oder Familie. Und für all jene, die darauf keine Lust haben, hier noch ein schönes Plädoyer für das Alleinsein, einen völlig unterschätzten Zustand, der laut der Autorin Sarah Diehl etwas mit Selbstfürsorge zu tun hat, Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen.*Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Geigerin Sevinch Majidi, 19, während einer MusikstundeEin russischer Zirkus verändert die AfD-Hochburg Zeitz in Sachsen-AnhaltYoga für einen starken RückenWie feiert man Silvester mit Kindern?",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703988004.7280796,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israel verkündet vierstündige Kampfpause in Lager in Rafah",
        "date_raw": "Sat, 30 Dec 2023 13:32:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israel-verkuendet-vierstuendige-kampfpause-in-lager-in-rafah-a-07ae7901-7faf-4f9f-ae4e-75044b9cdfe9#ref=rss",
        "subtitle": "Die humanitäre Lage im Gazastreifen ist katastrophal – örtlich begrenzt soll es nun eine Kampfpause geben. Anderswo geht Israels Offensive weiter, die Rede ist von hundert weiteren getöteten Palästinensern.",
        "content": "Israels Militär hat für Samstag eine vierstündige taktische Kampfpause in einem Lager in Rafah im Süden des Gazastreifens verkündet. Militärische Aktivitäten würden dort aus humanitären Gründen vorübergehend eingestellt, teilte ein Sprecher der Armee auf der Plattform X (ehemals Twitter) am Samstag auf Arabisch mit. Dies solle es der Bevölkerung ermöglichen, Nachschub an Vorräten zu besorgen.Zum Zwecke der Nachschubversorgung werde es im Lager Rafah von 10 bis 14 Uhr zu einer lokalen und vorübergehenden taktischen Einstellung der militärischen Aktivitäten für humanitäre Zwecke kommen, heißt es in dem Post.Israels Militär hatte zuvor die Einwohner der heftig umkämpften Stadt Chan Junis im Süden des Gazastreifens aufgefordert, sich in Rafah nahe der ägyptischen Grenze in Sicherheit zu bringen. Berichten zufolge sind dort Tausende Palästinenser in Zelten untergekommen.Nach der Ausweitung israelischer Angriffe bleibt laut Uno kaum noch Raum für die Binnenflüchtlinge. Rafah etwa platze »aus den Nähten«, kritisierte vor einigen Tagen schon der Gaza-Direktor des Uno-Palästinenserhilfswerks UNRWA, Thomas White. Die Armee wies am Samstag auch eine Route für Zivilisten aus, um eine zuvor für die Flucht genutzte Strecke durch das umkämpfte Chan Junis zu umgehen. Der bisherige Weg sei gefährlich, warnte das Militär.In der Nacht sollen israelische Panzer nach Angaben von Bewohnern der betroffenen Gebiete weiter in Gegenden im zentralen und südlichen  vorgerückt sein. Es habe schweren Luft- und Artilleriebeschuss gegeben. Die Kämpfe am Freitagabend und Samstagmorgen hätten sich auf Al-Buraidsch, Nuseirat und Chan Junis konzentriert.Diese Orte sind drei von acht Flüchtlingscamps im Gazastreifen, die vor dem Krieg Hilfen vom Palästina-Hilfswerk der Vereinten Nationen erhalten haben. Nach Angaben eines Vertreters der von der  kontrollierten Gesundheitsbehörde in Gaza am Samstag wurden rund hundert Palästinenser in den vergangenen 24 Stunden getötet und 158 verletzt. Die Zahlen lassen sich gegenwärtig nicht unabhängig überprüfen, laut Uno und anderen Beobachtern haben sich die Zahlen der Behörde in der Vergangenheit als insgesamt glaubwürdig erwiesen.Am Freitag hatte der israelische Verteidigungsminister Yoav Gallant gesagt, israelische Truppen seien dabei, Kommandozentralen und Waffendepots der Hamas zu erreichen. Das Militär teilte mit, es habe in Gaza-Stadt einen Tunnelkomplex zerstört. Dieser soll sich unter einem Haus des .Zudem meldete die israelische Armee, zwei Militäranlagen der Hamas in Beit Lahia im Norden des Gazastreifen zerstört zu haben. Der Einsatz der israelischen Bodentruppen gegen die Hamas werde von der israelischen Marine durch Beschuss vom Meer aus unterstützt, hieß es weiter.Über Chan Junis im Süden des Gazastreifens stieg am Samstag Rauch auf. Ein Reporter der Nachrichtenagentur AFP berichtete von anhaltendem Artilleriebeschuss. Weiter südlich suchten in Rafah in der Nähe der Grenze zu Ägypten immer mehr Menschen Zuflucht. Ein Abflauen der Kämpfe war nicht in Sicht.Der Gazakrieg dauert nun bereits seit fast drei Monaten an. Hunderte Kämpfer der von , der EU und den USA als Terrororganisation eingestuften Hamas waren am 7. Oktober nach Israel eingedrungen und hatten dort Gräueltaten überwiegend an Zivilisten verübt. Nach israelischen Angaben wurden etwa 1140 Menschen getötet und rund 250 weitere als Geiseln in den Gazastreifen verschleppt, von denen sich 129 noch in der Gewalt der Hamas befinden sollen.Israel kündigte nach dem beispiellosen Angriff der Islamisten die Vernichtung der Hamas an und bombardiert seither Ziele im Gazastreifen. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bislang mehr als 21.500 Menschen getötet.Einen ausführlichen Bericht zur humanitären Lage in Gaza finden Sie hier: Israelisches Kampffahrzeug in der Nähe der Grenze zwischen Israel und Gaza (Archivfoto)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703988004.7530634,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesischer Spionageballon soll US-Internetanbieter genutzt haben, um Position zu melden",
        "date_raw": "Sat, 30 Dec 2023 13:33:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinesischer-spionageballon-soll-us-internetanbieter-genutzt-haben-um-position-zu-melden-a-28d22ad9-bbda-420f-aff0-98318fe8c900#ref=rss",
        "subtitle": "Ein chinesischer Ballon über den USA: Der Fall belastete das Verhältnis beider Länder erheblich. Um seine Position mitzuteilen, soll der Ballon auf amerikanische Internetdienste zurückgegriffen haben.",
        "content": "Der chinesische Überwachungsballon, der Anfang des Jahres die Vereinigten Staaten überquerte und später abgeschossen wurde, soll Geheimdienstmitarbeitern zufolge einen US-amerikanischen Internetdienstanbieter genutzt haben, um seinen Standort nach China zu senden. Das berichtet Die Netzwerkverbindung soll demnach aber nicht genutzt worden sein, um Informationen über die  an China weiterzugeben.Liu Pengyu, ein Sprecher der chinesischen Botschaft in , sagte, es habe sich um einen Wetterballon gehandelt, der versehentlich in den amerikanischen Luftraum gedriftet sei. »Wie wir bereits zuvor deutlich gemacht hatten, driftete das Luftschiff, das für meteorologische Forschungen verwendet wurde, aufgrund der Westwinde und seiner begrenzten Selbststeuerungsfähigkeit unbeabsichtigt in die USA ab«, sagte Liu dem Sender.Es gibt . Die US-Geheimdienste gehen davon aus, dass die Führung der Kommunistischen Partei Chinas nicht beabsichtigte, dass der Ballon die Vereinigten Staaten überquert, und rügten sogar die Betreiber des Überwachungsprogramms wegen des Vorfalls, wie CNN zuvor berichtete.US-Präsident  deutete im Juni an, dass der chinesische Staatschef  vom Verbleib des Ballons überrascht wurde. Er sagte den Gästen einer politischen Spendenveranstaltung, Xi sei »sehr verärgert« gewesen, nachdem die USA den Ballon abgeschossen hatten, weil »er nicht wusste, dass er dort war«.Der Überflug des chinesischen Ballons über die USA hatte Anfang des Jahres zu einem Eklat zwischen Washington und Peking geführt. .Blick aus dem Cockpit einer Maschine der US-Luftwaffe auf den chinesischen Ballon im Februar",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703988004.8478317,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Extremwetter im Jahr 2023: Unterwegs, wo es brennt",
        "date_raw": "Sat, 30 Dec 2023 15:24:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/extremwetter-im-jahr-2023-unterwegs-wo-es-brennt-a-6f35b0dc-8137-4ac5-8097-f37b9e875883#ref=rss",
        "subtitle": "Im Sommer 2023 sitzt Europa auf dem Trockenen: Vor allem Italien leidet unter Bränden und Rekordhitze. SPIEGEL-Korrespondent Frank Hornig über Matsch im Gardasee und Recherchen bei 46 Grad.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703988004.8721466,
        "language": "DE",
        "source": "Spiegel"
    }
]
