[
    {
        "title": "Spanien: Carlos Cuerpo ist neuer Wirtschaftsminister – und tritt in große Fußstapfen",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-carlos-cuerpo-ist-neuer-wirtschaftsminister-und-tritt-in-grosse-fussstapfen-a-4751c45f-ed3a-4ec2-8bbe-1109a7a37a13#ref=rss",
        "subtitle": "Ein politisches Schwergewicht geht, ein weitgehend Unbekannter kommt: Spaniens Ministerpräsident Pedro Sánchez macht Carlos Cuerpo, den bisherigen Leiter der Finanzabteilung, zum Wirtschaftsminister. Er tritt in große Fußstapfen.",
        "content": "Spaniens Ministerpräsident  hat den bisherigen Leiter der Finanzabteilung, Carlos Cuerpo, zum neuen Wirtschaftsminister ernannt. Sánchez lobte Cuerpo am Freitag als »ehrlichen Profi« mit »profunden Kenntnissen der öffentlichen Verwaltung und der Wirtschaftspolitik«.Cuerpo, 43, ersetzt die bisherige Wirtschaftsministerin Nadia Calviño, die das Amt seit 2018 innehatte und ab Januar als erste Frau der Europäischen Investitionsbank (EIB) in Luxemburg vorstehen wird.Calviño habe die Messlatte sehr hoch gehängt, sagte Regierungschef Sánchez in einer Fernsehansprache. Er sei aber »überzeugt, dass Carlos Cuerpo die außergewöhnliche Arbeit von Nadia Calviño mit Bravour fortsetzen und vertiefen wird«.Cuerpo gilt als inhaltlich versierter Experte, mit seinem eher technokratischen Profil sorgt er für einen Ausgleich in Sanchez’ neuem Kabinett, in dem sich ansonsten viele Minister mit politischem Profil tummeln.Cuerpo hat eine lange Karriere hinter sich, er gilt als Vertrauter Calviños. Sie habe ihren Nachfolger selbst vorgeschlagen, berichtet die Zeitung »El País«. Cuerpo begleitete Calviño zuletzt zu zahlreichen europäischen Gipfeltreffen.Zu Cuerpos Herausforderungen in Europas viertgrößter Volkswirtschaft gehört die Bekämpfung der Inflation, vor allem der gestiegenen Lebensmittelpreise, einige der von der Regierung ergriffenen Maßnahmen laufen nun aus. Dazu kommen Verhandlungen auf europäischer Ebene über die spanische Schuldenquote. Das Land plädiert mit weiteren Staaten wie Italien für einen lockereren Umgang mit der Staatsverschuldung.Durch die Umbildung im Kabinett rückte Finanzministerin María Jesús Montero, eine weitere Vertraute Calviños, zur ersten Vizeregierungschefin auf. Sánchez wurde im Herbst als Ministerpräsident bestätigt, seine Minderheitsregierung stützt sich auf den linken Koalitionspartner Sumar und mehrere Regionalparteien, darunter auch die Partei des katalanischen Separatistenführers Carles Puigdemont.Carlos Cuerpo mit König Felipe in Madrid",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703878203.5297272,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: SPIEGEL-Reporter berichtet von seinen Einsätzen im Kriegsgebiet",
        "date_raw": "Fri, 29 Dec 2023 14:47:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-berichtet-von-seinen-einsaetzen-im-kriegsgebiet-a-4fe6dba1-7fc3-4c57-8818-08bdf793722c#ref=rss",
        "subtitle": "Er berichtet von dort, wo Menschen vor Raketenbeschuss fliehen: SPIEGEL-Reporter Christoph Reuter war 2023 mehrmals in der Ukraine. Im Video blickt er auf seine Einsätze zurück.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703878203.5521367,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Uno meldet Beschuss von Hilfskonvoi – Verletzte bei Gefechten an Grenze zum Libanon",
        "date_raw": "Fri, 29 Dec 2023 17:46:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-meldet-beschuss-von-hilfskonvoi-verletzte-bei-gefechten-an-grenze-zum-libanon-a-2981d356-b98a-4215-902a-49ec5ef4d8fc#ref=rss",
        "subtitle": "Israels will seine Offensive in der Stadt Chan Junis ausweiten, die Uno macht die Armee derweil für den Beschuss einer Fahrzeugkolonne verantwortlich. Im Grenzgebiet zum Libanon gab es wiederholt Beschuss.",
        "content": " fokussiert seine Militäroperationen gegen die Terrororganisation  offenbar zunehmend auf den Süden des Gazastreifens. Wie die Armee in einer Erklärung mitteilte, seien die Einsätze in der Gegend um die Stadt Chan Junis im Süden des Gebiets ausgeweitet worden. »Die Soldaten eliminierten Terrorzellen mithilfe von Artillerie-, Luft- und Panzertruppen«, hieß es von der Armee.In Wohnungen von Hamas-Mitgliedern sei Sprengstoff gefunden, außerdem seien weitere Tunnel und Waffen entdeckt worden. Die Angaben des Militärs ließen sich nicht unabhängig überprüfen. Israel vermutet, dass sich in und unter Chan Junis die Führungsspitze der islamistischen Hamas versteckt hält. Das Militär hatte die Einwohner der Stadt zuvor aufgefordert, sich weiter südlich in Rafah nahe der ägyptischen Grenze in Sicherheit zu bringen.Das -Hilfswerk für palästinensische Flüchtlinge (UNRWA) teilte mit, im Norden des Gazastreifens sei ein Hilfstransport angegriffen worden. »Israelische Soldaten feuerten auf einen Hilfskonvoi, der aus dem nördlichen  auf einer von der israelischen Armee festgelegten Route zurückkehrte«, schrieb UNRWA-Chef Thomas White auf X. Laut UNRWA ereignete sich der Vorfall bereits am Donnerstag. Das israelische Militär erklärte auf Anfrage, den Vorfall untersuchen zu wollen.Kurz zuvor hatte Uno-Nothilfekoordinator Martin Griffiths ebenfalls auf X »eine unmögliche Situation für die Menschen in Gaza und für diejenigen, die versuchen, ihnen zu helfen«, angeprangert. In dem Beitrag erklärte er, dass Hilfskonvois beschossen worden seien – ohne dies jedoch näher zu erläutern.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde im Gazastreifen kamen durch Israels Angriffe erneut zahlreiche Menschen ums Leben. Demnach seien innerhalb eines Tages 187 Menschen getötet worden.Die Zahl der insgesamt seit Kriegsbeginn im Gazastreifen getöteten Palästinenser stieg demnach auf 21.507, darüber hinaus sollen 55.915 weitere Menschen im Gazakrieg verletzt worden sein. Diese Zahlen lassen sich nicht unabhängig überprüfen, erwiesen sich in vergangenen Gazakriegen aber als glaubwürdig. Hilfsorganisationen warnen bereits seit Längerem vor einer humanitären Katastrophe ().Auslöser des Kriegs ist das Massaker von Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel. Dabei wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. 129 Geiseln befinden sich demnach noch immer in dem Palästinensergebiet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit einer Bodenoffensive. Wegen der hohen Zahl ziviler Opfer geriet Israel zuletzt international immer mehr in die Kritik.Es gibt große Sorge, dass sich der Konflikt ausweiten könnte. So wurden Gefechte Israels mit der im  ansässigen  gemeldet. Laut libanesischen Angaben wurde am Freitag der Grenzort Aitarun mit einer Rakete angegriffen, dabei sollen zwei Menschen verletzt worden sein. Das israelische Militär gab an, eine »Terrorzelle« der Hisbollah angegriffen zu haben, die für den Abschuss von Panzerabwehrraketen aus der Gegend um Aitarun verantwortlich gewesen sein soll.Israels Militär teilte mit, mehrere Abschüsse aus dem Libanon auf israelisches Gebiet registriert zu haben. Als Reaktion darauf habe die Armee mit Artillerie die Ursprungsorte angegriffen. Israelische Kampfflugzeuge hätten außerdem die »terroristische Infrastruktur« der Hisbollah in der Gegend Wadi Hamul im  angegriffen.Die Hisbollah reklamierte bis Freitagnachmittag fünf Angriffe auf Israel für sich. Mehrere Orte im Grenzgebiet seien mit »geeigneten Waffen« angegriffen worden, hieß es. Seit Beginn des Gazakriegs kommt es immer wieder zu Konfrontationen zwischen Israels Armee und der Hisbollah in der israelisch-libanesischen Grenzregion.Menschen auf dem Weg aus Chan Junis in die Stadt Rafah",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703878203.6179938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas-Terror: Warum Europas Juden politisch nach rechts driften werden",
        "date_raw": "Fri, 29 Dec 2023 19:35:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-terror-warum-europas-juden-politisch-nach-rechts-driften-werden-a-cd263ecc-6399-4a1d-8461-cc612ef1bfdd#ref=rss",
        "subtitle": "Viele Jüdinnen und Juden fühlen sich nach dem Hamas-Massaker im Stich gelassen – von Teilen der Linken und internationalen Organisationen. Das dürfte sie dazu verleiten, sich politisch neu zu orientieren.",
        "content": "Französische Jüdinnen und Juden bei einer Demonstration zur Unterstützung Israels am 9. Oktober",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703878203.6416256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran schiebt binnen eines Monats 60.000 Afghanen ab",
        "date_raw": "Fri, 29 Dec 2023 16:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-schiebt-binnen-eines-monats-60-000-afghanen-ab-a-51a4c985-1681-4e2e-8182-24c3882dcfbd#ref=rss",
        "subtitle": "Bereits in Pakistan gehen die Behörden gegen die Millionen im Land lebenden Afghaninnen und Afghanen vor, nun verschärft auch Iran seine Linie. Unter den Taliban droht den Vertriebenen Armut und Elend.",
        "content": " intensiviert offenbar die Abschiebung von Afghanen in ihr Heimatland. Nach , wonach bereits Ende November binnen weniger Tage mehr als 24.000 Afghaninnen und Afghanen ohne gültige Aufenthaltsdokumente das Land verlassen mussten, sollen nun innerhalb eines Monats mehr als 60.000 abgeschoben worden sein. Sie hätten sich illegal im Land aufgehalten, berichtete die iranische Nachrichtenagentur Tasnim auf Telegram.Die Afghanen hätten das Land über den Grenzübergang Dogharoun im Nordosten Irans verlassen, berichtete Tasnim. Iran teilt im Osten eine Hunderte Kilometer lange Grenze mit .In Iran leben nach Schätzungen der  mindestens 3,5 Millionen Afghanen, ein Großteil davon ohne legalen Aufenthaltsstatus. Teherans Abschiebekampagne hängt Berichten zufolge mit Vorwürfen zusammen, die Afghanen trügen zur hohen Arbeitslosigkeit in Iran bei. Viele der afghanischen Migranten in den Nachbarländern arbeiten im Niedriglohnsektor der Metropolen, etwa auf Baustellen.Für Hunderttausende Menschen, die in der Vergangenheit aus dem seit Jahrzehnten kriegsgebeutelten Afghanistan in Nachbarländer geflohen waren, spitzt sich die Lage damit weiter zu. In Afghanistan waren 2021 wieder die radikalislamischen  an die Macht gekommen, das ohnehin arme Land rutscht seitdem noch weiter ins Elend.Im  im Oktober, dass 85 Prozent der Bevölkerung in Afghanistan mit weniger als einem Dollar pro Tag auskommen muss. »Fast jeder dritte Afghane hat keinen Zugang zum Nötigsten, seien es Grundnahrungsmittel, Gesundheitsvorsorge, Einkommenssicherheit«, so Wignaraja. Die Machtübernahme der Taliban habe die Lage noch verschärft, zahlreiche Menschen flohen in die Nachbarländer.Auch Afghanistans Nachbarland  hat jüngst . Die Regierung in Islamabad hatte Geflüchteten ohne legalen Aufenthaltsstatus zunächst eine Frist zur freiwilligen Ausreise gesetzt.Mehr als 480.000 Afghanen haben Pakistan nach Angaben der -Migrationsorganisation  inzwischen verlassen, um gewaltsamen Abschiebungen zu entgehen. In einigen pakistanischen Städten haben die Behörden Berichten zufolge bereits mit der Festnahme von Afghanen begonnen. Hunderte Festnahmen soll es etwa in den Städten Karatschi und Quetta gegeben haben.»Angesichts von mehr als sechs Millionen Binnenvertriebenen im ganzen Land stehen die aus Pakistan zurückkehrenden Afghanen vor einer prekären, ungewissen Zukunft«, teilte die IOM mit. Vor allem angesichts des bevorstehenden Winters bräuchten die Rückkehrer dringende Hilfe, jedoch sei auch langfristige Unterstützung gefragt.Afghanische Geflüchtete an einem Grenzposten in der Provinz Nimroz im Südwesten Afghanistans",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703878203.6652105,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Unbekanntes Flugobjekt im eigenen Luftraum – General geht von russischer Rakete aus",
        "date_raw": "Fri, 29 Dec 2023 15:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-unbekanntes-flugobjekt-im-eigenen-luftraum-general-geht-von-russischer-rakete-aus-a-a3d50d0b-863b-4a74-844c-5283ce692d20#ref=rss",
        "subtitle": "Im Zuge des massiven russischen Luftangriffs auf die Ukraine ist offenbar eine Rakete auch in polnisches Staatsgebiet eingedrungen. Ein General nannte nun Details zu deren Flugverlauf.",
        "content": "Bei dem Flugkörper, der am Freitag in den polnischen Luftraum eingedrungen ist, handelt es sich nach Angaben der dortigen Armee vermutlich um eine russische Rakete. Sie habe sich etwa drei Minuten über polnischem Territorium befunden, etwa 40 Kilometer zurückgelegt und habe den Luftraum dann wohl wieder in Richtung  verlassen, sagte General Maciej Klisz laut der Nachrichtenagentur Reuters.Vermutungen, wonach der Vorfall mit dem massiven Luftangriff Russlands auf die Ukraine zusammenhängt, scheinen sich damit zu bestätigen.Die Armee hatte zuvor bereits mitgeteilt, dass das . »Das Objekt kam von der Grenze zur Ukraine«, sagte der Sprecher des Operativen Kommandos der Streitkräfte, Jacek Goryszewski, dem Fernsehsender TVN24. »In der Nacht wurde das ukrainische Gebiet stark beschossen, dieser Vorfall könnte damit zusammenhängen.«Polens Verteidigungsminister Wladyslaw Kosiniak-Kamysz hatte mitgeteilt, er sei über den Vorfall in ständigem Kontakt mit dem Präsidenten, dem Regierungschef und dem Generalstab. Nun teilte er mit, dass alle Elemente der polnischen Luftverteidigung ordnungsgemäß gearbeitet hätten. Die Überwachungssysteme hatten das Objekt zeitweise erfasst, das Signal dann aber verloren.Berichte über einen Einschlag, Schäden oder Verletzte gab es nicht. Die Armee sucht derzeit nach möglichen Trümmerteilen. hatte am Freitag die  seit Monaten ausgeführt. Nach Angaben der ukrainischen Luftwaffe kamen dabei 158 Raketen und Kampfdrohnen gegen das Land zum Einsatz, die Behörden meldeten zunächst mindestens 26 Tote und 137 Verletzte. »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte der ukrainische Luftwaffensprecher Jurij Ihnat.Es ist nicht das erste Mal, dass im Zuge des russischen Angriffskrieges auch Kriegsgerät in -Mitgliedstaaten landet. Zuletzt war etwa eine . In der Folge waren deutsche und rumänische Kampfflugzeuge aufgestiegen. Die russischen Fluggeräte sollen von den Besatzungen auch durch Sichtkontakt identifiziert worden sein, ohne dass von der Nato ein Befehl zum Abschuss erfolgte. Es lägen keine Hinweise auf einen gezielten Angriff Russlands auf einen Alliierten vor, hieß es von der Nato.Ende 2022 waren in  zudem zwei Menschen durch . Polen hatte nach dem Vorfall zunächst Artikel 4 des -Vertrages aktiviert, also die anderen Mitglieder zu Konsultationen zusammengerufen. Eine spätere Untersuchung kam jedoch zu dem Ergebnis, dass es sich um Teile handelte. Der damalige polnische Justizminister Zbigniew Ziobro warf der Ukraine bei den Ermittlungen vor.Russischer Raketenwerfer in der Nähe von Saporischschja am 27. Dezember",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703878203.690163,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Mehr als 30 Tote nach russischem Bombardement",
        "date_raw": "Fri, 29 Dec 2023 19:54:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-30-tote-nach-russischem-bombardement-a-e953db22-0e7a-4364-a3dc-fb94b19557c1#ref=rss",
        "subtitle": "Bei einem russischen Großangriff auf mehrere Städte der Ukraine sind Dutzende Menschen gestorben, mehr als 150 verletzt worden. Kiew spricht von einem »Genozid«, Moskau von einem Schlag gegen militärische Ziele.",
        "content": "Bei einem groß angelegten russischem Luftangriff sind in der  mehr als 30 Menschen getötet und mehr als 150 verletzt worden. Die ukrainische Führung sprach von massivem »Terror« gegen die Zivilbevölkerung. Bis Freitagabend waren 31 Todesopfer bekannt, 152 Menschen wurden zudem verletzt, wie die regionalen ukrainischen Behörden mitteilten. Tote gab es demnach in Dnipro, Charkiw, Saporischschja, Odessa, Lwiw und .Das Militär in Kiew sprach vom »massivsten Luftangriff« auf die Ukraine seit Beginn des Krieges – also seit fast zwei Jahren. Der ukrainischen Luftwaffe zufolge feuerte  158 Raketen und Kampfdrohnen ab. Der ukrainische Oberbefehlshaber Walerij Saluschny sprach von 122 Raketen und Marschflugkörpern sowie von 36 Drohnen. Noch nie seit Beginn des russischen Angriffskrieges gegen die Ukraine gab es demnach solch starke Luftangriffe an einem Tag wie jetzt zum Jahresende.Die bis dahin höchste offiziell gemeldete Zahl russischer Raketen, die an einem Tag auf die Ukraine abgefeuert worden waren, lag bei mehr als 90. Die Flugabwehr habe diesmal mehr als 70 Prozent der russischen Angriffe abfangen können, sagte Saluschny. Die Schläge erfolgten demnach in mehreren Wellen aus verschiedenen Richtungen und unter Einsatz strategischer Bomber. Nach ukrainischen Angaben standen viele Wohnhäuser sowie zivile Gebäude in Flammen.»Heute hat Russland mit fast allem geschossen, was es in seinem Arsenal hat – mit Kinschal, S-300, Marschflugkörpern, Drohnen. Strategische Bomber haben Ch-101/Ch-505 (russische Marschflugkörper) abgefeuert«, schrieb der ukrainische Präsident Wolodymyr Selenskyj in den sozialen Netzwerken. Er sprach von großen Schäden im zivilen Bereich; eine Entbindungsstation, Bildungseinrichtungen, ein Einkaufszentrum und viele private Wohnhäuser seien getroffen worden, teilte er mit. Die Aussagen unterlegte Selenskyj mit einem Video, das unter anderem ein völlig zerstörtes Einkaufszentrum zeigte.Der 45-Jährige sprach von einem terroristischen Akt, versicherte aber zugleich, dass die Ukraine darauf antworten werde. Russland werde seinen Angriffskrieg verlieren; und die Ukraine werde alles dafür tun, ihre eigene Sicherheit zu gewährleisten. Um seine Solidarität mit der ukrainischen Armee zu zeigen, besuchte der Staatschef am Freitag die halb von russischen Truppen eingeschlossene Frontstadt Awdijiwka im Gebiet .Das ukrainische Außenministerium sprach angesichts der vielen zivilen Opfer von einem »Genozid« und forderte die internationale Gemeinschaft zu einer Reaktion auf. Das Gerede über Kriegsmüdigkeit und einen möglichen Waffenstillstand, über den vorübergehenden Verzicht auf Gebiete (durch die Ukraine) sowie über Verhandlungen werde Russland nicht stoppen, hieß es in einer Erklärung. Ziel Moskaus sei die Vernichtung der Ukraine.Das Verteidigungsministerium in Moskau kommentierte den Angriff nur am Rande und sprach von einem »massierten Schlag mit Hochpräzisionswaffen und Drohnen«. Dieser sei gegen militärische Ziele wie Rüstungsbetriebe, Militärflughäfen und Waffendepots geführt worden. »Alle anvisierten Objekte wurden getroffen«, betonte das Ministerium dabei.Eine abgeschossene russische Rakete hat nach Erkenntnissen der polnischen Armee den Luftraum des Nato-Mitglieds Polen verletzt. »Alles deutet darauf hin, dass eine russische Rakete in den polnischen Luftraum eingedrungen ist. Sie wurde von uns auf dem Radar verfolgt und hat den Luftraum auch wieder verlassen«, sagte Generalstabschef Wiesław Kukula in Warschau. Den Angaben zufolge befand sich die Rakete etwa drei Minuten lang im polnischen Luftraum und überflog dabei 40 Kilometer. Nato-Generalsekretär Jens Stoltenberg betonte, das Verteidigungsbündnis stehe zu seinem Mitglied Polen und bleibe wachsam.Regierungschef Donald Tusk hielt ein Treffen mit Verteidigungsminister Władysław Kosiniak-Kamysz, dem Generalstab der Armee sowie Geheimdienstchefs ab. Polens Präsident Andrzej Duda berief eine Sitzung des Büros für Nationale Sicherheit ein. Er informierte auch Nato-Generalsekretär Stoltenberg über den Vorfall.»Die Nato steht in Solidarität zu unserem geschätzten Verbündeten, wir beobachten die Situation und bleiben in Kontakt, während die Fakten ermittelt werden«, schrieb Stoltenberg auf der Plattform X, früher Twitter. Aus dem Weißen Haus hieß es, der nationale Sicherheitsberater Jake Sullivan habe mit seinem polnischen Amtskollegen Jacek Siewiera gesprochen und technische Hilfe angeboten. US-Präsident Joe Biden verfolge die Angelegenheit genau.Es ist nicht das erste Mal seit Beginn der Kampfhandlungen in der Ukraine, dass Flugobjekte in den polnischen Luftraum eindringen. Im November 2022 war in einem polnischen Dorf im Grenzgebiet zur Ukraine eine Rakete eingeschlagen, zwei Zivilisten kamen ums Leben. Der Westen geht davon aus, dass es sich um eine ukrainische Flugabwehrrakete gehandelt hat, die zur Verteidigung gegen russische Angriffe eingesetzt worden war.Der britische Premierminister Rishi Sunak verurteilte die heftigen russischen Luftangriffe und machte Kremlchef Putin direkt verantwortlich. »Diese umfassenden Attacken auf ukrainische Städte zeigen, dass Putin vor nichts zurückschrecken wird, um sein Ziel zu erreichen, Freiheit und Demokratie auszurotten«, schrieb Sunak beim Onlinedienst X (ehemals Twitter). »Wir werden ihn nicht gewinnen lassen. Wir müssen weiterhin an der Seite der Ukraine stehen – so lange es nötig ist.«Der britische Verteidigungsminister Grant Shapps erklärte am Freitag via X, dass das Vereinigte Königreich angesichts der »mörderischen Luftangriffe Putins« die Luftverteidigung der Ukraine rasch verstärken werde.Mit den gelieferten Raketen würden die der Ukraine von Großbritannien zur Verfügung gestellten Luftverteidigungssysteme neu ausgerüstet, erklärte der britische Verteidigungsminister. Die von London bereitgestellten Kurzstreckenraketen Asraam seien in der Lage, russische Drohnen und Raketen mit »unglaublicher Genauigkeit« abzufangen, erklärte Verteidigungsminister Shapps weiter. Sie hätten Trefferquoten von bis zu 90 Prozent gegen manche russische Ziele erreicht.Eine Rauchwolke steigt über dem Kiewer Stadtteil Ljukaniwska auf",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703878203.746403,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan: Mädchen-Orchester ZOHRA flieht nach Portugal und beginnt ein neues Leben",
        "date_raw": "Fri, 29 Dec 2023 17:43:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afghanistan-maedchen-orchester-zohra-flieht-nach-portugal-und-beginnt-ein-neues-leben-a-00d2ece2-c1ce-438d-9b94-6f68b6ba49fe#ref=rss",
        "subtitle": "Das Frauenorchester aus Kabul galt jahrelang als Symbol des fortschrittlichen Afghanistan. Dann rissen die Taliban die Macht an sich und die Musikerinnen mussten untertauchen. Ihnen gelang die Flucht nach Europa. Und jetzt?",
        "content": "Geigerin Sevinch (l.), Sitarspielerin Gulalai im portugiesischen Braga: Mädchen, die all das sind, was die Taliban nicht wollen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703878203.7732682,
        "language": "DE",
        "source": "Spiegel"
    }
]
