[
    {
        "title": "»Der direkte Draht«: Hier trifft Wladimir Putin auf seinen Doppelgänger",
        "date_raw": "Thu, 14 Dec 2023 20:30:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/der-direkte-draht-hier-trifft-wladimir-putin-auf-seinen-doppelgaenger-a-3e944e3b-0658-445e-bff2-fc02ea991339#ref=rss",
        "subtitle": "Die Propagandashow »Der direkte Draht« im russischen Staatsfernsehen hat vor allem einen Zweck: Wladimir Putin in besonders gutes Licht zu rücken. Diesmal kam es zu einer skurrilen Szene, die mit einem Gerücht aufräumen sollte.",
        "content": "Der doppelte Wladimir – und diesmal gibt er es zu! Seit Längerem wird spekuliert, der russische Machthaber Wladimir Putin würde bei öffentlichen Auftritten Doppelgänger einsetzen. Bei einer vierstündigen Propagandasendung im russischen Fernsehen nahm die Führung das Thema bewusst auf.Jahr für Jahr hält Russlands Machthaber eine Propagandashow im russischen Fernsehen ab. 2022 war sie wegen des Angriffskriegs gegen die Ukraine ausgefallen. Jetzt fand die sogenannte »Bürgersprechstunde«, bei der auch Journalisten Fragen stellen, wieder statt. Putin will sich im März 2024 im Präsidentenamt bestätigen lassen und gibt sich deshalb als Kümmerer und fürsorglicher Landesvater.Das liegt allerdings auch daran, dass die Rüstungsindustrie wegen des andauernden Ukrainekriegs boomt. Putin machte bei der »Bürgersprechstunde« ein weiteres Mal klar, dass Russland noch lange weiterkämpfen will.Vier Stunden und 67 Fragen später ist die Propagandashow vorbei. Was bleibt ist das Bild eines Machthabers, der – anders als im Westen von vielen erhofft – weiter fest im Sattel sitzt.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702602003.5620189,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rumänien: Russische Drohne in Nato-Gebiet abgestürzt",
        "date_raw": "Thu, 14 Dec 2023 17:16:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rumaenien-russische-drohne-in-nato-gebiet-abgestuerzt-a-53a1c662-cee7-4ab0-82ea-7776dd30ce41#ref=rss",
        "subtitle": "Eine Drohne des russischen Militärs ist in Rumäniens Luftraum eingedrungen und hat damit deutsche und rumänische Abfangjäger alarmiert. Hinweise auf einen gezielten Angriff Russlands hat die Nato aber offenbar nicht.",
        "content": "Alarm an der Südostflanke der : Das russische Militär hat in der Nacht zu Donnerstag den Luftraum über  mit einer Drohne verletzt; deutsche und rumänische Kampfflugzeuge stiegen auf. Die russischen Fluggeräte sollen von den Besatzungen auch durch Sichtkontakt identifiziert worden sein, ohne dass von der Nato ein Befehl zum Abschuss erfolgte. Es lägen keine Hinweise auf einen gezielten Angriff Russlands auf einen Alliierten vor, hieß es von der Nato.Bei einer russischen Angriffswelle auf die  am Donnerstagmorgen waren vom Militär bis zu 70 russische Drohnen des Typs Shahed 136 registriert worden. Eine davon explodierte nach vorläufigen Erkenntnissen auch über dem Luftraum Rumäniens. Diese Waffen können einen bis zu 60 Kilogramm schweren Sprengkopf tragen und werden – auch wegen ihrer mangelhaften Präzision – oftmals in Schwärmen eingesetzt.Das rumänische Verteidigungsministerium meldete am Donnerstag einen Bombenkrater von 1,5 Meter Tiefe im Donaudelta nahe dem rumänischen Dorf Grindu, 6,5 Kilometer von der ukrainischen Grenze entfernt und in unbewohntem Gebiet. Der Ort liegt direkt am Donauufer, an einem Knie, wo beide Flussufer noch auf rumänischem Territorium sind.Die Nato hatte am Donnerstag keine Hinweise darauf, dass die in Rumänien abgestürzte Drohne aus  ein Ziel im Bündnisgebiet ansteuern sollte. Russland habe die Drohne nach rumänischen Erkenntnissen für einen Angriff auf die ukrainische Hafeninfrastruktur im Einsatz gehabt, sagte Bündnissprecher Dylan White der Nachrichtenagentur dpa in . Er bestätigte die Alarmstarts.»Wir verurteilen russische Angriffe auf zivile Infrastruktur in der Ukraine und entlang der  auf das Schärfste«, sagte der Nato-Sprecher zu dem Vorfall. Das rumänische Außenministerium hat derweil ob der neuerlichen Verletzung des rumänischen Luftraums den russischen Botschafter einbestellt.Es ist der inzwischen fünfte Vorfall dieser Art, der publik wird, und der bisher am weitesten westlich gelegene Einschlag. Das Gebiet befindet sich in der Nähe des Dreiländerecks Ukraine--Rumänien. Die ukrainische Luftwaffe hat eigenen Angaben nach in der Nacht .Der russische Angriff auf Ziele in der Ukraine in dem Grenzgebiet wurde von den Nato-Militärs am Mittwoch von 21.42 Uhr deutscher Zeit an bemerkt und in einem multinational besetzten Gefechtsstand zur Führung von Luftstreitkräften der Nato (»Combined Air Operations Centre«) verfolgt. Demnach erging um 22.02 Uhr der Befehl zu einem Alarmstart (»Alpha Scramble«), um 22.11 Uhr waren die bewaffneten deutschen Eurofighter in der Luft. Rumänien ließ F-16-Kampfjets vom östlichen Luftwaffenstützpunkt Fetesti aufsteigen. Nach Angaben des rumänischen Militärs zog sich der Einsatzzeitraum bis um 2 Uhr am Donnerstag.Die Luftwaffe beteiligt sich derzeit mit vier Kampfflugzeugen und bewaffneten Schutzflügen von dem rumänischen Militärflugplatz Mihail Kogălniceanu bei Constanta an der Sicherung der Südostflanke der Nato. Der Einsatz hilft dem Nato-Partner mit militärischen Fähigkeiten, über die dieser nicht ausreichend selbst verfügt. Auf dem Flugplatz sind dazu etwa 150 Männer und Frauen der  stationiert.Von dem Stützpunkt aus findet der Ukrainekrieg praktisch in Sichtweite statt. »Wir sind sehr nahe«, sagt der Kontingentführer Oberstleutnant Markus Kuchenbaur in der vergangenen Woche auf dem Fliegerhorst vor Journalisten. »Meine Piloten sind instruiert, defensiv zu agieren.« So verlassen die deutschen Piloten mit ihren Eurofightern die Zwölf-Meilen-Zone vor der rumänischen Küste nicht. Sie fliegen also nicht weiter in Richtung des Konfliktgebietes und signalisieren damit einen Verteidigungsauftrag.Ein deutscher Eurofighter startet auf dem rumänischen Militärflugplatz Mihail Kogălniceanu: Russische Drohne verletzte Nato-Luftraum",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702602003.5892951,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: Ukrainischer Präsident besucht überraschend Hessen",
        "date_raw": "Thu, 14 Dec 2023 16:46:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainischer-praesident-besucht-ueberraschend-hessen-a-465b028a-35e3-4454-9dda-59bc1016526e#ref=rss",
        "subtitle": "Der ukrainische Präsident Wolodymyr Selenskyj ist kurzfristig zu einer US-Basis in Wiesbaden gereist. In der Stadt befindet sich eine für den Ukrainekrieg wichtige militärische Kommandozentrale.",
        "content": "Der ukrainische Präsident Wolodymyr Selenskyj ist überraschend nach Deutschland gereist. Nach der Landung am Flughafen Frankfurt am Main wurde Selenskyj von dort durch die Polizei nach Wiesbaden eskortiert. Das teilte die Polizei Frankfurt auf X mit. Ziel sei die Clay-Kaserne der US-Army gewesen.Wie ein Sprecher Selenskyjs auf SPIEGEL-Anfrage mitteilte, habe der Präsident die US-Basis in Wiesbaden besucht, wo die militärische Hilfe für die Ukraine koordiniert wird. Selenskyj habe dort den Nato-Oberbefehlshaber Christopher Cavoli sowie zwei weitere hochrangige US-Militärs getroffen, Antonio Aguto und Darryl Williams. Insgesamt habe er knapp zwei Stunden dort verbracht. Inzwischen befinde sich der ukrainische Staatschef wieder auf dem Weg nach Kiew.Selenskyj teilte am Abend auf X Fotos von seinem Besuch in Wiesbaden. »Ich wurde einmal mehr von der exzellenten Qualität der US-Militärhilfe für die Ukraine überzeugt«, schrieb Selenskyj. »Wir brauchen sie unbedingt für den Sieg«, so der Präsident. Er erwarte, dass der US-Kongress schnell eine Entscheidung treffe, um die wichtige Unterstützung für sein Land fortzusetzen.Die Polizei hatte im Zuge des Besuchs über »kurzzeitige Sperrungen und Beeinträchtigungen im gesamten Rhein-Main-Gebiet« informiert. Später hieß es, die Fahrt nach Wiesbaden sei »unproblematisch« verlaufen, Sperrungen seien wieder aufgehoben worden. Allerdings werde es für die Abreise aus Deutschland erneut zu kurzfristigen Einschränkungen kommen.Selenskyj war zuletzt nach Argentinien, in die USA und anschließend nach Norwegen gereist. Der Aufenthalt in Deutschland war vorab nicht publik gemacht worden.Von Wiesbaden aus wird seit Kriegsbeginn die militärische Unterstützung der Ukraine koordiniert. Im November wurde dafür vom US-Verteidigungsministerium eine eigene Kommandostruktur mit 300 Mitarbeitern eingerichtet, die »Security Assistance Group Ukraine« (SAG-U). Sie wird geleitet von Antonio Aguto.Ukrainischer Präsident Selenskyj",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702602003.616257,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Chanukka-Leuchter im Parlament in Warschau neu entzündet",
        "date_raw": "Thu, 14 Dec 2023 18:37:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-chanukka-leuchter-im-parlament-in-warschau-neu-entzuendet-a-7396ed34-da9b-4f26-a23f-d67f91215eb5#ref=rss",
        "subtitle": "Der antisemitische Feuerlöscherangriff eines rechtsextremen Parlamentariers löste in Polen einen Eklat aus. Jetzt brennen die Chanukka-Kerzen im Sejm wieder.",
        "content": "Sie leuchten wieder: Im polnischen Parlament sind Chanukka-Kerzen erneut entzündet worden, nachdem der rechtsextreme Abgeordnete Grzegorz Braun sie zu Beginn der Woche mit einem Feuerlöscher gelöscht hatte.Die Attacke des rechtsradikalen Politikers hatte im Parlament für  gesorgt. Zu der Chanukka-Feier waren rund 40 Gäste der jüdischen Gemeinde geladen, darunter auch zahlreiche jüngere Kinder. Braun, der den Feuerlöscher gegen den Chanukka-Leuchter richtete, erzeugte eine Wolke aus weißem Pulver, die die Sicherheitskräfte dazu zwang, die Anwesenden aus der Gefahrenzone zu bringen.Nun sind die Kerzen im Beisein des Präsidenten Andrzej Duda neu entzündet worden. »In der polnischen und jüdischen Geschichte werden wir die Kerzen immer wieder anzünden«, sagte Polens Oberrabbiner Michael Schudrich. »Ihr könnt uns nicht auslöschen, weil wir zusammenstehen.«Rabbiner Szalom Dow Ber Stambler sagte, er habe in den vergangenen zwei Tagen eine »enorme Welle der Toleranz« erlebt. Während er ein Chanukka-Lied sang, begann er, die Kerzen anzuzünden, bevor andere in das Lied mit einstimmten.Braun, der für seine prorussischen und antieuropäischen Ansichten bekannt ist, wurde für seinen Angriff auf das Chanukka-Fest bei der Staatsanwaltschaft angezeigt. Er wird zudem die Hälfte seines Gehalts für drei Monate verlieren. Von der Partei Konfederacja, der Braun angehört, ist er suspendiert worden.Rabbiner Szalom Dow Ber Stambler entzündet die Chanukka-Lichter im Beisein von Präsident Andrzej Duda",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702602003.690138,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Laut Verteidigungsminister Yoav Gallant wird der Krieg noch »mehrere Monate« anhalten",
        "date_raw": "Thu, 14 Dec 2023 20:53:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-laut-verteidigungsminister-yoav-gallant-wird-der-krieg-noch-mehrere-monate-anhalten-a-a2584948-c7d0-4ca8-8f29-0652f36a0db4#ref=rss",
        "subtitle": "Der internationale Druck auf Israels Regierung wächst, doch Verteidigungsminister Galant macht klar: Der Krieg gegen die Terroristen der Hamas wird kein schnelles Ende haben.",
        "content": "Israels Verteidigungsminister hat die  auf einen noch »mehr als ein paar Monate« dauernden Krieg gegen die islamistische  im  eingeschworen. Die Terrororganisation habe eine »unter- und oberirdische Infrastruktur errichtet, die nicht einfach zu zerstören« sei, sagte Yoav Gallant dem nationalen Sicherheitsberater der USA, Jake Sullivan, in .»Es wird eine gewisse Zeit in Anspruch nehmen – es wird mehr als ein paar Monate dauern, aber wir werden gewinnen und wir werden die Hamas zerstören«, sagte Galant und bedankte sich für die »anhaltende Unterstützung« der USA. Ziel sei, die »Zerschlagung der Hamas« zu erreichen sowie die von der Hamas entführten Geiseln zurückzuholen.Nach Angaben des Weißen Hauses habe Sullivan bei seinem Besuch mit der israelischen Führung über einen möglichen Übergang zu militärischen »Operationen geringerer Intensität« in Gaza gesprochen. Dies sei ein Thema für »irgendwann in der nahen Zukunft«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, in Washington. »Ich möchte mich nicht auf einen bestimmten Zeitpunkt festlegen.« Man wolle der islamistischen Hamas auch nicht mitteilen, was in den kommenden Wochen oder Monaten auf sie zukommen werde. Wie eine solche militärische Operation aussehen könnte, sagte Kirby nicht und verwies auf die israelische Regierung.Im Anschluss an das Treffen kam Sullivan mit Israels Regierungschef  sowie den restlichen Mitgliedern des Kriegskabinetts zusammen. Netanyahu bekräftigte dabei nach Angaben seines Büros, dass  den Krieg gegen die Hamas »bis zum absoluten Sieg« fortsetzen werde. Die bislang getöteten israelischen Soldaten seien »nicht umsonst gefallen«.Angesichts der katastrophalen humanitären Lage im Gazastreifen aufgrund des Kriegs war Israel zuletzt international immer mehr unter Druck geraten – auch aus den USA. Das Weiße Haus in  erwartete »äußerst ernste Gespräche« Sullivans in Israel. Am Freitagmorgen ist ein Treffen mit dem israelischen Präsidenten Isaac Herzog geplant.Verteidigungsminister Yoav Gallant an der Nordgrenze Israels Mitte November",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702602003.7190385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Mit der Hisbollah im Norden und den Huthis im Süden droht ein Mehrfrontenkrieg",
        "date_raw": "Thu, 14 Dec 2023 18:07:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-mit-der-hisbollah-im-norden-und-den-huthis-im-sueden-droht-ein-mehrfrontenkrieg-a-fb02940d-2988-4383-919c-0c0b64077a23#ref=rss",
        "subtitle": "Die Hisbollah mit ihren 150.000 Raketen im Norden, im Süden die Huthi-Angriffe auf Schiffe: Es könnte ein Flächenbrand in der Region ausbrechen. Nun erwägt Israel offenbar einen Präventivschlag.",
        "content": "Huthi-Kämpfer in Sanaa: Bedrohung der Frachtschiffsrouten",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702602003.7473748,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU eröffnet Beitrittsverhandlungen mit Ukraine",
        "date_raw": "Thu, 14 Dec 2023 18:45:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-eroeffnet-beitrittsverhandlungen-mit-ukraine-a-dfbc931b-e2f9-4609-bbe2-be8ac7f1f2c3#ref=rss",
        "subtitle": "Ungarns Regierungschef Viktor Orbán hatte sich bis zuletzt quergestellt, nun blieb er der entscheidenden Abstimmung fern: Die EU wird Beitrittsgespräche mit der Ukraine starten. Auch mit Moldau wird verhandelt.",
        "content": "Die Europäische Union eröffnet Beitrittsverhandlungen mit der Ukraine und dem Nachbarland Moldau. Das entschieden die Staats- und Regierungschefs bei ihrem Gipfeltreffen in Brüssel, wie EU-Ratspräsident Charles Michel im Onlinedienst X mitteilte.Mit Bosnien und Herzegowina, das derzeit den Status eines EU-Bewerberlandes innehat, sollen laut Michel Gespräche beginnen, wenn weitere Aufnahmekriterien erfüllt seien. Die EU-Kommission solle dazu bis März einen Report vorlegen und eine Einschätzung abgeben.Michel sprach von einem »klaren Signal der Hoffnung« für die Menschen in den betroffenen Ländern und für Europa. Der ukrainische Präsident Wolodymyr Selenskyj, der am Donnerstagnachmittag überraschend , bezeichnete die Entscheidung der EU-Staaten als »Sieg« für sein Land und Europa. Moldaus Präsidentin Maia Sandu sprach von einer »neuen Seite«, die ihr Land durch den Schritt aufschlage. »Danke für die Unterstützung und den Glauben in unseren Weg«, schrieb Sandu auf X.Der Einigung beim EU-Gipfel waren schwierige Verhandlungen vorangegangen. Ungarns Ministerpräsident  hatte gedroht, ein Veto gegen die Aufnahme von Beitrittsverhandlungen mit der Ukraine einzulegen. Bundeskanzler , Frankreichs Präsident  und Kommissionspräsidentin  hatten im kleinen Kreis versucht, Orbán umzustimmen. Der Beginn des Gipfeltreffens hatte sich deswegen verzögert.Orbán teilte am Abend mit, Ungarn habe sich nicht an der Entscheidung, Beitrittsverhandlungen mit der Ukraine zu beginnen, beteiligt. Demnach habe sich das Land bei der Entscheidung im Rat der EU enthalten. Die Regierung in Budapest liegt mit der EU bereits seit Längerem über Kreuz.Die EU-Kommission hatte am Mittwoch kurz vor dem Gipfel mitgeteilt, rund zehn Milliarden Euro an eingefrorenen EU-Geldern für Ungarn freizugeben, weil mit Justizreformen Auflagen erfüllt worden seien. Nach der Entscheidung gab es Kritik an Kommissionspräsidentin von der Leyen. Sie habe ein gigantisches »Bestechungsgeld« gezahlt, um Orbán zum Einlenken zu bewegen, empörten sich Europaparlamentarier. Sie sehen weiter gravierende Justizmängel in Ungarn.EU-Staats- und Regierungschefs",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702602003.792788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Der Faktencheckt zu Putins Propagandashow",
        "date_raw": "Thu, 14 Dec 2023 20:22:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-putins-propagandashow-a-354adca3-dbaf-4fa1-a326-02de2dbaf077#ref=rss",
        "subtitle": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck.",
        "content": "Putin im Fernsehen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702602003.8214667,
        "language": "DE",
        "source": "Spiegel"
    }
]
