[
    {
        "title": "VfB Stuttgart chancenlos beim FC Bayern München: Wie gut ist das Team von Sebastian Hoeneß?",
        "date_raw": "Mon, 18 Dec 2023 11:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c#ref=rss",
        "subtitle": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt.",
        "content": "VfB-Topstürmer Serhou Guirassy: Gegen die Bayern überraschend chancenlos",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702976403.951382,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kareem Abdul-Jabbar: Basketball-Legende bricht sich bei Konzert die Hüfte",
        "date_raw": "Mon, 18 Dec 2023 11:57:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac#ref=rss",
        "subtitle": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
        "content": "Der ehemalige Basketballprofi Kareem Abdul-Jabbar ist nach einem Sturz bei einem Konzert in  ins Krankenhaus eingeliefert und operiert worden. Der 76-Jährige habe sich bei dem Unfall die Hüfte gebrochen, teilte seine langjährige Geschäftspartnerin Deborah Morales am Samstag mit.»Wir sind alle sehr dankbar für die Unterstützung, die Kareem zuteilwurde, insbesondere von der Feuerwehr von Los Angeles, die Kareem vor Ort geholfen hat, und von dem großartigen medizinischen Team und den Ärzten des UCLA-Krankenhauses«, heißt es in der Erklärung.Abdul-Jabbar ist eine Legende der . Viele Jahre hielt er den Status als bester Punktesammler der Ligageschichte – erst  abtreten. Abdul-Jabbar spielte 20 Saisons in der NBA und gewann sechsmal die Meisterschaft in der nordamerikanischen Profiliga.In den vergangenen Jahren hatte er bereits häufiger gesundheitliche Probleme. 2009 gab er bekannt, dass er an einer seltenen Form von Leukämie erkrankt ist. 2015 erhielt er bei einer Herzoperation infolge einer Erkrankung einen vierfachen Bypass.",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702976403.9839652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Nationalmannschaft: Wäre eine Rückkehr von Toni Kroos überhaupt gut?",
        "date_raw": "Mon, 18 Dec 2023 17:55:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-waere-eine-rueckkehr-von-toni-kroos-ueberhaupt-gut-a-c40e275a-37be-48c7-85bc-9756b6cd602b#ref=rss",
        "subtitle": "Um die akute Krise der Nationalelf zu beheben, denkt Bundestrainer Julian Nagelsmann laut darüber nach, Toni Kroos, den Weltmeister von 2014, zurückzuholen. Gute Idee?",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702976404.0146651,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EM 2024 - Julian Nagelsmann entdeckt etwas völlig Neues für sich: Pragmatismus",
        "date_raw": "Mon, 18 Dec 2023 12:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-entdeckt-etwas-voellig-neues-fuer-sich-pragmatismus-a-71d6739f-a471-4f75-8470-50cee7971438#ref=rss",
        "subtitle": "Bundestrainer Julian Nagelsmann hat seine Pläne fürs EM-Jahr offen ausgesprochen und dabei pragmatisch eigene Überzeugungen geopfert. Das wirkt erfrischend. Es drängt sich aber auch die Frage auf: Wie konsequent ist dieser Trainer?",
        "content": "Bundestrainer Julian Nagelsmann",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702976404.074581,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europapokal-Auslosung: SC Freiburg trifft auf RC Lens, Eintracht Frankfurt spielt gegen Union Saint-Gilloise",
        "date_raw": "Mon, 18 Dec 2023 15:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europapokal-auslosung-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8#ref=rss",
        "subtitle": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
        "content": "Nach dem  wurden am Montagnachmittag auch die K.-o.-Runden in den zwei anderen europäischen Pokalwettbewerben ausgelost. In der Zwischenrunde der Europa League trifft der  auf RC Lens.  bekommt es in den Conference-League-Playoffs mit Union Saint-Gilloise zu tun.Am letzten Gruppenspieltag  trotz vier Siegen in sechs Spielen den direkten Einzug ins Achtelfinale. Premier-League-Klub West Ham United wurde Erster, die Freiburger müssen daher den Umweg über die Zwischenrunde nehmen. Lens, das in der Königsklasse als Gruppendritter hinter dem  und  knapp ausschied, belegt in der französischen Liga derzeit den siebten Platz.Die Partien werden am 15. und 22. Februar 2024 ausgetragen, der Sport-Club muss zunächst auswärts ran und hat im Rückspiel Heimrecht. Die Achtelfinals, für die  bereits qualifiziert ist, finden dann im März statt. »Es ist sportlich eine reizvolle Aufgabe, für die Fans wird es eine tolle Reise. Wir sind rundum zufrieden«, sagte Freiburgs Sportdirektor Klemens Hartenbach bei »Sky«.Am 15. Februar wird auch im Hamburger Volksparkstadion Europa-League-Fußball zu sehen sein. Wegen des Krieges in der Heimat trägt der ukrainische Meister Schachtar Donezk seine internationalen Heimspiele in dieser Saison in Hamburg aus. Für die beiden Playoff-Partien gibt es Olympique Marseille als Gegner.Als Gruppenzweiter hinter PAOK Saloniki muss Eintracht Frankfurt in der  ebenfalls in die Playoffs. Der Gegner dort ist Union Saint-Gilloise, derzeit Tabellenführer in der belgischen Liga.Saint-Gilloise stieg als Gruppendritter in der Europa League hinter dem FC Liverpool und dem FC Toulouse in die Conference League ab. Die Belgier haben mit Alexander Blessin einen deutschen Trainer. Im Vorjahr scheiterten die Belgier nach einem Erfolg gegen Union Berlin in der Europa League erst im Viertelfinale an Bayer Leverkusen.Das Hinspiel findet am 15. Februar bei Saint-Gilloise statt, das Rückspiel am 22. Februar in Frankfurt.Feyenoord Rotterdam – AS RomAC Mailand – Stade RennesYoung Boys Bern – Sporting LissabonBenfica Lissabon – FC ToulouseSporting Braga – Qarabag AgdamGalatasaray Istanbul – Sparta PragSturm Graz – Slovan BratislavaServette Genf – Ludogorez RasgradBetis Sevilla – Dinamo ZagrebOlympiakos Piräus – Ferencvaros BudapestAjax Amsterdam – FK Bodö/GlimtMolde FK – Legia WarschauMaccabi Haifa – KAA GentDer ehemalige französische Fußballprofi Julien Escudé bei der Europa-League-Auslosung",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702976404.1053963,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey: Torhüter der Kölner Haie und Nürnberg Ice Tigers prügeln sich auf dem Eis",
        "date_raw": "Mon, 18 Dec 2023 13:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-torhueter-der-koelner-haie-und-nuernberg-ice-tigers-pruegeln-sich-auf-dem-eis-a-6457d0b6-9814-4dce-85a3-e3f352eedb19#ref=rss",
        "subtitle": "Zwischen den Kölner Haien und den Nürnberg Ice Tigers ist es zu einem ungewöhnlichen Duell gekommen: Die beiden Torhüter gingen aufeinander los. Das Publikum tobte. Und sah einen klaren Sieger.",
        "content": "Im Spiel zwischen den Kölner Haien und den Nürnberg Ice Tigers haben am Sonntagnachmittag die beiden Torhüter Tobias Ancicka und Niklas Treutle aufeinander eingeschlagen. Eishockeyspieler gelten zwar als hart im Nehmen und Prügeleien sind in der  (DEL) nicht ungewöhnlich. Zu einer solchen Auseinandersetzung zwischen zwei Torhütern kommt es allerdings äußerst selten.Das Spiel entschieden die Haie 4:2 (1:0, 1:2, 2:0) für sich, den sogenannten Goalie-Fight gewann jedoch der Nürnberger Treutle. Im zweiten Drittel kam es zu einer Rangelei vor dem Tor der Gäste, an der sich auch Treutle beteiligte. Daraufhin kam Haie-Torhüter Ancicka von der anderen Seite. Beide Goalies warfen Handschuhe und Helme aufs Eis und gingen mit blanken Fäusten aufeinander los.»Ich fand, dass ich rüberlaufen musste. Es waren sechs gegen fünf«, erklärte Ancicka nach dem Spiel bei »MagentaSport«. »Dann bin ich sofort rüber – und da habe ich ein paar auf die Fresse bekommen.«Das Publikum war von der Aktion begeistert. »Es hat auf jeden Fall Spaß gemacht, die Stimmung in der Halle war danach natürlich überragend«, sagte Ancicka. »Aber ich glaube, das war auch der letzte Fight von mir.«Den Grund dafür konnte man in seinem Gesicht ablesen: Quer über der Nase klebte ein Pflaster. »Ich habe da eine volle Gerade bekommen, dann ist da ein Cut entstanden«, sagte der 22-jährige Ancicka über das klar verlorene Duell mit dem zehn Jahre älteren Ice-Tigers-Torhüter Treutle. »Das war einseitig. Ich habe keinen Schlag gelandet, er glaube ich acht«, sagte Ancicka. »Aber ja, es war mein erster Fight, für die Show war es glaube ich gut.«Sich mit dem gegnerischen Torhüter zu prügeln, stehe »bei jedem Torwart auf der Bucket List«, so Ancicka. Auch für Treutle war es der erste Fight mit einem Torhüterkollegen. »Das brauche ich jetzt nicht jede Woche«, sagte er. »Ich hätte lieber drei Punkte und eine blutige Nase.« Niklas Treutle (l.) und Tobias Ancicka gingen im zweiten Drittel aufeinander losNach dem Spiel wieder vertragen: Ancicka (l.) und Treutle",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702976404.1347275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauen-Bundesliga: VfL Wolfsburg siegt durch verunglückte Flanke gegen Werder Bremen",
        "date_raw": "Mon, 18 Dec 2023 22:04:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-vfl-wolfsburg-siegt-durch-verunglueckte-flanke-gegen-werder-bremen-a-207ca67b-fe9b-47eb-a7d4-0a301c2ba32d#ref=rss",
        "subtitle": "Mit Ach und Krach haben die Wolfsburgerinnen den Ausrutscher des FC Bayern in der Bundesliga genutzt. Gegen Werder Bremen taten sich die Favoritinnen lange schwer, dann rutschte ein hoher Ball eher unverhofft durch.",
        "content": "82 Minuten lang bissen sich die Rekordmeisterinnen des VfL Wolfsburg gegen Werder Bremen die Zähne aus. Dann fiel  von Dominique Janssen hinter Bremens Torhüterin Catalina Pérez ins Tor.Durch den glanzlosen 1:0 (0:0)-Sieg übernehmen die Wolfsburgerinnen zum Abschluss des zehnten Spieltags die Tabellenführung in der Bundesliga. Wolfsburg nutzte damit den Ausrutscher des FC Bayern bei den Abstiegskandidatinnen des 1. FC Nürnberg. Die Münchnerinnen waren am Sonntag nicht über ein 1:1 hinausgekommen.Gegen Bremen hatten die Wolfsburgerinnen von Trainer Tommy Stroot sogar Glück. Abstimmungsprobleme prägten das Spiel des siebenmaligen Titelträgers. Ein Werder-Tor im ersten Durchgang wurde aberkannt, nach der Pause trafen die Bremerinnen auch noch den Pfosten.Bis zu Janssens Glücksschuss fast von der Seitenlinie war auch die Schlussoffensive der Wolfsburgerinnen um die Starspielerinnen Alexandra Popp und Lena Oberdorf kläglich verlaufen. Im November hatte Wolfsburg das Pokal-Achtelfinale gegen Bremen noch klar dominiert und 5:0 gewonnen.Alle Tabellen und Ergebnisse finden Sie .Das letzte Spiel der Hinrunde findet nach der Winterpause am letzten Januar-Wochenende statt. Wolfsburg muss dann auswärts bei der SGS Essen antreten, die Bayern empfangen die TSG Hoffenheim.Die Bremerinnen (unten Michaela Brandenburg) stemmten sich gegen eine Niederlage in Wolfsburg (Jule Brand)",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702976404.160922,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Daniel Theis baut Siegesserie mit Los Angeles Clippers aus",
        "date_raw": "Tue, 19 Dec 2023 07:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-daniel-theis-baut-siegesserie-mit-los-angeles-clippers-aus-auch-dennis-schroeder-gewinnt-a-7ba7bd40-72be-4d86-b71d-ca5ecc1822fc#ref=rss",
        "subtitle": "Seit einem Trade nach Los Angeles läuft es für Center Daniel Theis, dessen Clippers derzeit die längste Erfolgsserie der NBA aufweisen. Gegen Dennis Schröders Toronto Raptors durfte ein Star des Gegners nicht einreisen.",
        "content": "Basketball-Weltmeister  hat mit den  auch gegen sein Ex-Team  gewonnen und die längste Siegesserie der  ausgebaut. Das 151:127 am Montagabend war der achte Erfolg in den vergangenen acht Partien für die Clippers. Theis war einen Monat vor der Partie von den Pacers zu den Clippers gewechselt und hat in dieser Zeit nur drei Spiele verloren. Gegen seine ehemaligen Kollegen kam der 31-Jährige in 22 Minuten auf vier Punkte und neun Rebounds sowie zwei Blocks.  erzielte 21 seiner 35 Punkte für die Clippers im Schlussviertel.Theis' Kumpel  verbuchte mit den  unterdessen ein 114:99 gegen die , die ohne Miles Bridges und weitere drei Stammspieler elf Punkte Vorsprung aus der Hand gaben. Die Raptors gewannen das Schlussviertel 35:18. Bridges durfte wegen seiner Vorstrafen nicht nach Kanada einreisen. Er ist derzeit wegen häuslicher Gewalt auf Bewährung.Für die  reichte die nächste herausragende Leistung von Luka Dončić erneut nicht zum Sieg. Gegen Titelverteidiger  unterlagen die Mavericks 104:130, obwohl der Slowene auf 38 Punkte und 11 Rebounds kam und Nikola Jokić mit lediglich acht Zählern einen für seine Verhältnisse schwachen Abend für die Nuggets hatte.Im Vordergrund Topscorer James Harden, im Hintergrund Daniel Theis: Die Los Angeles Clippers bleiben auf Erfolgskurs",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702976404.1888535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Darum ist die beste Spielerin Beau Greaves nicht dabei",
        "date_raw": "Mon, 18 Dec 2023 14:36:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-darum-ist-die-beste-spielerin-beau-greaves-nicht-dabei-a-4d1acb0c-4faf-4d3b-9b5a-ca49607a94eb#ref=rss",
        "subtitle": "Die 19-jährige Beau Greaves hätte bei der Darts-WM in London für Aufsehen sorgen können. Doch sie verzichtet, weil Regularien kurzfristig geändert wurden.",
        "content": "Beau Greaves während des Women’s World Matchplay im Juli 2023",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702976404.2424335,
        "language": "DE",
        "source": "Spiegel"
    }
]
