[
    {
        "title": "Israel-Gaza-Krieg: Zunehmende Verluste bei Israels Armee – durch Guerilla-Taktik?",
        "date_raw": "Mon, 25 Dec 2023 08:20:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-zunehmende-verluste-bei-israels-armee-durch-guerilla-taktik-a-73a2e2c9-f73d-4c2a-8088-b727fb6f67fc#ref=rss",
        "subtitle": "Israel sorgt mit Luftangriffen im Gazastreifen weiter für Zerstörung. Die Hamas hat einem Bericht zufolge unterdessen ihre Kriegstaktik geändert – und ist damit erfolgreich.",
        "content": "Nach Angaben des von der  kontrollierten Gesundheitsministeriums im  sind bei einem israelischen Luftangriff auf das Flüchtlingsviertel Maghasi  worden. Die israelische Armee hat angekündigt, die Berichte zu untersuchen, und spricht lediglich von bisher 7860 getöteten Terroristen im Gazakrieg. Das entspräche 40 Prozent der im Gazastreifen registrierten Todesopfer.Die Angaben – sowohl von palästinensischer als auch von israelischer Seite – lassen sich .Auch Israel meldet zunehmende Verluste. Allein am Weihnachtswochenende sind  gefallen, laut der »Times of Israel« stieg die Zahl seit Kriegsbeginn auf 153. Einem Medienbericht zufolge ist die Hamas zu Guerillataktiken übergegangen. Die Lage zeige, wie schwierig es für Israel sei, die Hamas wie beabsichtigt zu eliminieren, .Die israelische Armee hat nach eigenen Angaben die Leichen von fünf Geiseln aus einem Tunnelnetzwerk . Die sterblichen Überreste der am 7. Oktober aus Israel verschleppten Männer und Frauen seien in einem sehr weitreichenden und tiefen Tunnelsystem im Bereich des Flüchtlingsviertels Dschabalia gefunden worden, hieß es.In diesen Tunneln verstecken sich laut Israel etliche Terroristen der Hamas und halten dort auch noch weitere Geiseln aus Israel fest. Die Terroristen nutzen die unterirdischen Wege, um in Zellen von zwei bis fünf Kämpfern aus dem Nichts aufzutauchen und rücklings anzugreifen, wie das »Wall Street Journal« unter Berufung auf einen ranghohen israelischen Offizier meldet.Die steigende Zahl gefallener israelischer Soldaten sorgt dem Bericht zufolge intern für Kritik. Israel gefährde seine Soldaten, weil es als Reaktion auf die Forderung der , die Zahl ziviler Opfer zu begrenzen, seine Gewaltanwendung zurückschraube, heißt es.Israels Kriegskabinett will laut der »Jerusalem Post« an diesem Montag über einen Vorschlag Ägyptens zur Beendigung des Krieges beraten. Regierungschef  bekräftigte allerdings am Vortag, man werde bis zum vollständigen Sieg über die Hamas weiterkämpfen. Ein vollständiger Sieg über die Hamas sei der einzige Weg, um die Hamas zu eliminieren, alle Geiseln zurückzubringen und sicherzustellen, dass der Gazastreifen keine Bedrohung mehr für Israel darstelle, sagte Netanyahu.Israelische Soldaten im Gazastreifen, das Foto wurde laut israelischer Armee an Heiligabend aufgenommen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703514604.064069,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sri Lanka entlässt mehr als tausend Häftlinge - Amnestie zu Weihnachten",
        "date_raw": "Mon, 25 Dec 2023 09:29:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-amnestie-zu-weihnachten-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720#ref=rss",
        "subtitle": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
        "content": "Die Haftentlassung als Weihnachtsgeschenk. Damit hat die  Regierung für Aufsehen gesorgt.Präsident Ranil Wickremesinghe gewährte mehr als tausend Häftlingen anlässlich des Weihnachtsfestes eine Amnestie. Unter den 1004 vorzeitig aus der Haft Entlassenen seien Menschen, die Geldstrafen nicht bezahlen konnten und deshalb im Gefängnis saßen, sagte Gefängnisdirektor Gamini Dissanayake der Nachrichtenagentur AFP.Zuletzt waren im Mai anlässlich des wichtigen buddhistischen Vesakh-Festes Gefangene freigelassen worden. Die meisten Einwohner Sri Lankas sind Buddhisten.Die jüngste Amnestie erfolgte nach dem Ende eines vom Militär unterstützten einwöchigen Antidrogeneinsatzes in dem asiatischen Land am Weihnachtsabend. Dabei nahm die Polizei nach eigenen Angaben fast 15.000 Menschen fest, darunter mehr als 13.660 Verdächtige und fast 1100 Süchtige.Die Gefängnisse des Inselstaates sind chronisch überfüllt. Am Freitag waren nach offiziellen Angaben fast 30.000 Menschen in Strafvollzugseinrichtungen inhaftiert, die lediglich für 11.000 Menschen ausgelegt sind.Weihnachtszeit in Sri Lanka: Menschen spazieren vor Festtagsdeko in Colombo",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703514604.090055,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny in Strafkolonie in der Polarregion verlegt",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8#ref=rss",
        "subtitle": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
        "content": "Der russische Politiker , über dessen Verbleib 19 Tage lang nichts bekannt war, wurde in der Strafkolonie Nr. 3 »Polarwolf« im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden. Das berichtete Nawalnys Pressesprecherin Kira Jarmisch.»Wir haben Alexej Nawalny gefunden. Er befindet sich in der Strafkolonie 3 im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen. Heute wurde er von seinem Anwalt gesehen. Alexej geht es gut«, schrieb sie auf X (früher Twitter).Der Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, Iwan Schdanow, erklärte, dass Nawalnys Mitarbeitende 618 Anträge gestellt hätten und dass die Anwälte »jedes Untersuchungsgefängnis, manchmal mehrmals« durchsucht hätten, um Nawalny zu finden.»Dass wir Alexej an diesem Tag gefunden haben, ist kein Weihnachtswunder, sondern das Ergebnis der riesigen und akribischen Arbeit der Juristen bei der ›Stiftung für Korruptionsbekämpfung‹, schrieb Nawalnys Ehefrau, Julia Nawalnaja auf Instagram.Anwälte, Verwandte und Bekannte von Alexej Nawalny wussten fast drei Wochen lang nicht, wo er war. Am 6. Dezember brach die Kommunikation mit ihm ab. In den ersten Tagen wurden seine Anwälte unter verschiedenen Vorwänden nicht in die Kolonie gelassen, woraufhin das Gericht erklärte, dass Nawalny am 11. Dezember »die Region Wladimir verlassen« habe, ohne genau zu sagen, wohin.Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Schdanow ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Es ist kein Zufall, dass Nawalny in die Strafkolonie gebracht wurde – für den 17. März sind Präsidentschaftswahlen angesetzt, Putin will sich erneut im Amt bestätigen lassen. Nawalny soll diesen Prozess nicht stören – er hatte, obwohl er sich in Haft befindet, immer wieder mit politischen kritischen Botschaften über seine sozialen Medien auf sich aufmerksam gemacht, die er über seine Anwälte an seine Mitstreiter übermitteln konnte.Die Strafkolonie Nr. 3 wird von den Behörden schon lange als Kolonie für angeblich besonders »gefährliche Rückfalltäter« benutzt, wie die kremlkritische Zeitung »Nowaja Gaseta« bereits im Jahr 2006 schrieb. Als solcher war Nawalny im Prozess wegen angeblichen Extremismus eingestuft und zu . In der Kolonie hatte auch Platon Lebedew, Geschäftspartner des Putin-Gegners und früheren Oligarchen Michail Chodorkowski, einen Teil seiner Haftstrafe verbringen müssen.Ein Arbeiter übermalt in Sankt Petersburg ein Wandbild des Kremlkritikers Nawalny",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703514604.115279,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei greift kurdische Gebiete in Syrien und im Irak an",
        "date_raw": "Mon, 25 Dec 2023 14:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-greift-kurdische-gebiete-in-syrien-und-im-irak-an-a-e9583fd0-6fac-491f-a9ed-03cd8305e6b0#ref=rss",
        "subtitle": "Mehr als 50 PKK-Kämpfer sollen bei einer Militäroffensive der Türkei im Norden Syriens und des Irak getötet worden sein. Zuvor hatte Ankara zwölf tote türkische Soldaten gemeldet.",
        "content": "Die  hat eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien verkündet. Bei Luftangriffen in den Nachbarländern seien am Wochenende 26 kurdische Milizionäre getötet worden, teilte die Regierung in Ankara mit. Schon am Sonntag hatte der türkische Verteidigungsminister, Yasar Güler, verkündet, im Nordirak seien 30 Kämpfer der verbotenen Arbeiterpartei Kurdistans (PKK) »neutralisiert« worden. Die Zahl der am Wochenende getöteten PKK-Milizionäre stiege damit auf 56.Zudem wurden in der Türkei 52 Menschen bei einem Treffen der Jugendorganisation der PKK festgenommen. Sie sollen wegen »Lobpreisung des Verbrechens und des Kriminellen« und »Verbreitung von Propaganda für terroristische Organisationen« angeklagt werden, kündigte Justizminister Yılmaz Tunç auf X an.Die Türkei sieht die Militäroffensive als Vergeltungsaktion: Nach Aussagen des türkischen Verteidigungsministeriums sollen PKK-Kämpfer vor wenigen Tagen einen Militärstützpunkt in der Nähe der türkisch-iranischen Grenze angegriffen haben. Dabei seien zwölf türkische Soldaten ums Leben gekommen.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte. Präsident Recep Tayyip Erdoğan beschuldigt die Oppositionspartei, Verbindungen zur PKK zu unterhalten.Recep Tayyip Erdoğan: Der türkische Präsident beschuldigt die Oppositionspartei, Verbindungen zur verbotenen kurdischen Arbeiterpartei PKK zu unterhalten",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703514604.1881373,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas-Chef Yahya Sinwar will sich Israel nicht unterwerfen",
        "date_raw": "Mon, 25 Dec 2023 14:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
        "content": "Er gilt als einer der Köpfe hinter dem Massaker in  am 7. Oktober: Der , hat sich Medienberichten zufolge erstmals seit  öffentlich zu Wort gemeldet. In einem Brief an den Vorsitzenden des Hamas-Politbüros, Ismail Haniyyeh, sowie andere Mitglieder des Gremiums schreibt er nach Angaben der Terrororganisation: »Die Kassam-Brigaden führen einen erbitterten, brutalen und beispiellosen Kampf gegen die israelischen Besatzungstruppen.« Als Kassam-Brigaden wird der bewaffnete Arm der Hamas bezeichnet.In seinem Schreiben wirft Sinwar mit Behauptungen und Zahlen um sich, die entweder nicht zu bestätigen oder aufgebläht sind oder gar nicht der Lage entsprechen. Etwa berichtete Sinwar demnach davon, dass die Kassam-Brigaden mindestens 5000 israelische Soldaten angegriffen und ein Drittel davon getötet hätten.Laut israelischen Medienberichten sind seit Kriegsbeginn lediglich 153 Soldaten gefallen – dafür soll die Regierung in  intern in der Kritik stehen.In seinem Brief macht Sinwar Andeutungen bezüglich eines möglichen Friedens in Gaza. Er schreibt, der bewaffnete Arm der Hamas werde sich den israelischen Bedingungen nicht unterwerfen. Damit reagierte der Hamas-Chef möglicherweise auf Berichte über einen ägyptischen Vorschlag, den Gazakrieg zu beenden. Der in  lebende Haniyyeh war dafür zuletzt mit einer Delegation nach  gereist. Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits hinter dem Rücken der beiden , Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das  nach Ende des Krieges regiert werden.Israel will Sinwar und Deif, die als Drahtzieher des Massakers am 7. Oktober gelten, gezielt töten. Es wird vermutet, dass sie sich im unterirdischen Tunnelnetzwerk im Süden des Gazastreifens verstecken.Während der israelischen Offensive wurden weite Teile des Gazastreifens zerstört. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden mehr als 20.400 Menschen getötet. Etwa vier von fünf der 2,2 Millionen Einwohner des Küstenstreifens wurden nach -Angaben während des Krieges aus ihren Wohnorten vertrieben. Uno-Hilfsorganisationen zeichnen ein Bild von Zerstörung, Verzweiflung, Hunger, Not und Leid.Flüchtlingsviertel Maghasi im Gazastreifen: Zerstörung nach einem Bombardement",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703514604.2128234,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wetter: Schweiz erlebt teils wärmsten Heiligabend seit mehr als 100 Jahren",
        "date_raw": "Mon, 25 Dec 2023 13:40:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wetter-schweiz-erlebt-teils-waermsten-heiligabend-seit-mehr-als-100-jahren-a-90a6e81c-0024-428a-92cd-b40c67c5f153#ref=rss",
        "subtitle": "An Heiligabend verzeichnete der Schweizer Süden so hohe Temperaturen wie noch nie seit Beginn der Messungen. Die Ursache dafür liegt in einem Klimaphänomen, das auch in Deutschland zu Tauwetter führt.",
        "content": "Im Schweizer Süden haben viele Messstationen an Heiligabend so hohe Temperaturen wie nie seit Beginn der Aufzeichnungen registriert. Einige der Stationen sind seit mehr als 100 Jahren in Betrieb, wie SRF Meteo berichtete. Dazu gehört die Station Lugano im Kanton Tessin an der Grenze zu Italien. Laut Meteo Schweiz wurden dort an Heiligabend 17,1 Grad gemessen. Am 23. Dezember war es dort sogar 21,3 Grad warm. Nur am 5. Dezember 1931 sei es dort noch etwas wärmer gewesen.Höchstwerte gab es nach diesen Angaben an Heiligabend auch im Kanton Graubünden, etwa in Poschiavo mit 15,6 Grad. Am Ofenpass auf mehr als 2100 Meter Höhe wurden 8,9 Grad gemessen.Das Muster des sogenannten Weihnachtstauwetters sei üblich, berichtete SRF Meteo. Wenn in Skandinavien Ende November die Polarnacht beginne, bilde sich ein Kältehoch. Als Folge ströme oft eisige Luft aus dem Norden nach Mitteleuropa. Entsprechend würde Ende November oder Anfang Dezember Schnee bis in tiefe Lagen fallen. Ein Teil der Kaltluft ströme auf den eher warmen Atlantik. Dort bildeten sich dann kräftige Tiefdruckgebiete. Kurz vor den Weihnachtstagen würden sie dann oft zu Tauwetter und deutlich milderen Temperaturen führen.In Deutschland treffe das große Tauwetter meist zwischen dem 22. und dem 28. Dezember ein. In der Schweiz käme es in der Tendenz eher etwas früher. Dieses Jahr sei es schon zehn Tage vor dem Fest mild geworden. Rein statistisch kehrte in der Schweiz im Laufe der Festtage dann wieder der kalte Winter zurück. Dieses Jahr dürfte es aber erst zum Jahreswechsel so weit sein.In Deutschland liege statistisch die Wahrscheinlichkeit bei 70 Prozent, dass es Weihnachtstauwetter gibt. In der Schweiz habe es seit 2010 kein Jahr ohne das milde Wetterphänomen gegeben.Badende mit Weihnachtsmützen im Genfer See an Heiligabend: Acht Grad Wassertemperatur",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703514604.265994,
        "language": "DE",
        "source": "Spiegel"
    }
]
