[
    {
        "title": "Darts-WM: Brite Scott Williams irritiert mit Weltkriegsvergleich",
        "date_raw": "Wed, 27 Dec 2023 19:48:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-brite-scott-williams-irritiert-mit-weltkriegsvergleich-a-9aca4b16-7525-4c65-a71b-9e35caf7471d#ref=rss",
        "subtitle": "»Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«: Der Brite Scott Williams hat nach seinem Erfolg über den Deutschen Martin Schindler einen Weltkriegsvergleich gemacht. Nicht alle fanden das witzig.",
        "content": "Der englische Dartsprofi Scott Williams hat nach seinem  gegen den Deutschen  für einen Aufreger bei der Darts-WM in London gesorgt. »Ich hatte das Publikum noch nie so auf meiner Seite«, sagte Williams nach dem dramatischen 4:3-Sieg bei Sky Sports – und fügte noch hinzu: »Ich weiß, dass wir zwei Weltkriege und eine Fußballweltmeisterschaft gewonnen haben. Auch die deutschen Fans hier waren riesig.«Im Netz wurden Clips des Interviews im Anschluss tausendfach geteilt, die Reaktionen bei X, vormals Twitter, schwankten zwischen Empörung über Williams’ geschmacklose Anspielung und Belustigung. »Die PDC (Professional Darts Corporation): Keiner unserer Spieler spielt unter Alkoholeinfluss, Scott Williams: Halt’ mein Bier«, kommentierte ein Darts-Fan auf X – wohl auch eine Anspielung darauf, dass im Wortlaut des Interviews nicht klar aufzulösen ist, ob Williams »world wars« gesagt oder die Worte zu »war worlds« vertauscht hatte.Der übertragende Sender konnte Williams’ Einlassungen wenig Humor abgewinnen. Die Sky-Sports-Moderatorin Anna Woolhouse entschuldigte sich nach dem Interview für die Verwendung »beleidigender Sprache«. Williams selbst bat später in den sozialen Medien um Entschuldigung: »Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«, gestand der Engländer ein. »Es war nicht beabsichtigt, die Gefühle von irgendjemandem zu verletzen, und ich entschuldige mich vielmals.«Im Achtelfinale trifft der ungesetzte Williams nun auf den Sieger des Duells zwischen dem Australier Damon Heta und Berry van Peer (Niederlande). Über ein mögliches Nachspiel, das sein verbaler Fehltritt für den 33-Jährigen haben könnte, ist derzeit nichts bekannt.Englands Scott Williams im Alexandra Palace",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703775604.1651864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Adelson-Familie vor Kauf der Dallas Mavericks",
        "date_raw": "Wed, 27 Dec 2023 18:12:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-adelson-familie-vor-kauf-der-dallas-mavericks-a-c2a33cc6-e9ac-4f0e-8c9a-c7f529dc9b6e#ref=rss",
        "subtitle": "Bei Mark Cubans Dallas Mavericks wurde Dirk Nowitzki einst zum NBA-Superstar. Nach fast 24 Jahren verkauft Cuban nun offenbar seine Franchise-Anteile – an einen Glücksspiel-Clan mit Sympathien für Donald Trump.",
        "content": "Dem Verkauf der Mehrheitsanteile an den  steht nichts mehr im Weg. Die National Basketball Association () genehmigte am Mittwoch den milliardenschweren Deal, der damit wohl noch im Laufe der Woche abgeschlossen werden wird.Mavs-Klubbesitzer Mark Cuban hatte sich mit der Unternehmerfamilie Adelson Medienberichten zufolge auf einen Preis von 3,5 Milliarden US-Dollar (ca. 3,2 Milliarden Euro) geeinigt. Dies ist der zweitteuerste Kaufpreis für ein NBA-Team, im Jahr 2023 hatten bereits die  für vier Milliarden Dollar den Besitzer gewechselt.Die Betreiber des Casino-Resorts  Sands werden damit formal die Kontrolle an der NBA-Franchise aus Dallas übernehmen. Wie die NBA mitteilte, wird Patrick Dumont, COO von Las Vegas Sands, künftig als Mavericks-Eigentümer (»Governor«) geführt werden.Las Vegas Sands war unter dem 2021 verstorbenen Mogul Sheldon Adelson zu einem der umsatzstärksten Unternehmen der Welt aufgestiegen, es unterhält Resorts in den Glücksspiel-Metropolen Las Vegas, Macau und Singapur. Heute ist Adelsons Witwe Miriam Mehrheitseignerin. Das Paar zählte im politischen Amerika zu den einflussreichsten Figuren und gehörte besonders während der Präsidentschaft von  zu den Großspendern der republikanischen Partei. Die Stiftung der Adelson-Familie spendet pro Jahr zudem etwa 200 Millionen Dollar für proisraelische Zwecke.Cuban, ein leidenschaftlicher Basketballfan und Freund von Ex-Mavericks-Superstar , hatte im Januar 2000 für 285 Millionen Dollar die Mehrheit erworben – und soll den Mavs künftig in anderer Funktion erhalten bleiben. Der 65-Jährige soll Berichten zufolge die operative Kontrolle über das Team behalten. Die Mavericks gewannen 2011 angeführt von Nowitzki ihre bislang einzige NBA-Meisterschaft.Mavericks-Starspieler Luka Dončić beim WurfRepublikanische Großspenderin: Miriam Adelson",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703775604.1899018,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Manchester City fehlt auch beim Sieg gegen den FC Everton die Leichtigkeit",
        "date_raw": "Thu, 28 Dec 2023 08:55:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fehlt-auch-beim-sieg-gegen-den-fc-everton-die-leichtigkeit-a-db4db457-97a9-42d9-97fb-4a8966953015#ref=rss",
        "subtitle": "Der Klub-Weltmeister kehrt in die Premier League zurück – und tut sich erneut schwer. Der verletzte Torjäger Erling Haaland muss gegen den FC Everton weiter zuschauen, die Chancenverwertung bleibt aktuell das Problem.",
        "content": " hat nur wenige Tage nach dem  seine Ergebniskrise in der  vorerst beendet. Der Meister, Pokalsieger und Champions-League-Gewinner bezwang am Mittwochabend auswärts den FC Everton nach einem Rückstand noch 3:1 (0:1).Und doch wird Trainer Pep Guardiola nicht zufrieden sein. Sein Team dominierte die erste Hälfte, hatte einige gute Torchancen – und lag zur Pause zurück. Jack Harrison brachte Everton mit dem ersten Torschuss in Führung (29. Minute). City kam insgesamt auf 72 Prozent Ballbesitz und 23 Torschüsse, doch ohne den verletzt fehlenden  fehlt City derzeit die Leichtigkeit vor dem Tor.»Haaland fühlt sich besser, aber er hat noch keine einzige Trainingseinheit mit uns absolviert. Hoffentlich kann er im Januar wieder zu uns stoßen« hatte Guardiola vor der Partie gesagt. Der Norweger fehlt Manchester seit Anfang Dezember, als er sich bei der Niederlage gegen Aston Villa eine Stressreaktion im Fuß zugezogen hatte.Gegen Everton gelang Phil Foden (53.) mit einem platzierten Schuss aus 20 Metern der Ausgleich, ehe Julián Álvarez per Handelfmeter das Führungstor für die Gäste erzielte. Der argentinische Weltmeister spielt für Haaland in der Spitze, hatte zuvor aber in acht Spielen in der Premier League nicht getroffen. Für die Entscheidung sorgte Bernardo Silva (86.) kurz vor Schluss nach einem Fehler von Evertons Torhüter Jordan Pickford.In den vergangenen sieben Spielen in der Premier League schaffte Guardiolas Team damit den zweiten Sieg, viermal hatten die Citizens in der Zeit nur remis gespielt.In der Tabelle rückte Manchester City vor auf Rang vier. Der Rückstand auf Spitzenreiter FC Liverpool beträgt fünf Punkte, allerdings hat City ein Spiel weniger absolviert. Im Titelkampf ist somit trotz der mäßigen Ergebnisse der vergangenen Wochen noch alles möglich.`Einen Arbeitssieg feierte auch der kriselnde . Die Londoner besiegten Crystal Palace dank der Treffer von Mychajlo Mudryk (13.) und Noni Madueke (89./Foulelfmeter) 2:1 (1:1). Der ehemalige Leipziger  feierte nach seiner Knieverletzung sein Startelfdebüt in der Premier League. Chelsea steht mit 25 Punkten auf dem elften Tabellenplatz.Trainer Pep Guardiola (r.) redet auf den Ex-Leipziger Joško Gvardiol einCitys Torschützen Phil Foden (r.) und Julián Álvarez",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703775604.3509314,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luke Littler bei der Darts-WM 2024: Noch drei Döner bis zum Finale",
        "date_raw": "Thu, 28 Dec 2023 09:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4#ref=rss",
        "subtitle": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen.",
        "content": "Luke Littler genießt die Aufmerksamkeit",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703775604.3879755,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee 2023/2024: Zeitplan, Schanzen, Ergebnisse",
        "date_raw": "Thu, 28 Dec 2023 10:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2023-2024-zeitplan-schanzen-ergebnisse-a-0aef2f7d-60af-4d50-951b-9924ec8487ec#ref=rss",
        "subtitle": "In Deutschland und Österreich wird vom 28. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
        "content": "Die Euphorie im DSV-Lager ist so groß wie lange nicht. Zum Start der 72. Vierschanzentournee befinden sich gleich mehrere deutsche Athleten in Bestform. Doch auch die Konkurrenz aus Österreich darf sich berechtigte Hoffnungen machen. Zwischen dem 28. Dezember und dem 6. Januar wird der prestigeträchtige Wettbewerb in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen ausgetragen. Als Titelverteidiger geht Halvor Egner Granerud an den Start, der Norweger gehört nach den bisherigen Eindrücken dieser Saison jedoch nicht zu den Topfavoriten. 1. Springen in Oberstdorf 2. Springen in Garmisch-Partenkirchen 3. Springen in Innsbruck 4. Springen in BischofshofenDie ersten fünf Skispringer im Gesamtweltcup kommen allesamt aus Deutschland oder Österreich. Dementsprechend ist die Wahrscheinlichkeit sehr hoch, dass der diesjährige Sieger der Vierschanzentournee aus einem der beiden Länder kommen wird. Als großer Favorit gilt . Der 30-Jährige gewann in der laufenden Saison bereits fünfmal. Hinter ihm im Ranking liegen mit  drei Deutsche. Das Trio peilt den ersten deutschen Tourneesieg seit 2002 an. Damals gewann Sven Hannawald alle vier Springen.Die Augen dürften in diesem Jahr jedoch – mal wieder – auch auf  gerichtet sein. Dem Japaner, der die Tournee bereits zweimal gewinnen konnte, liegen die vier Schanzen besonders.  (Rang acht) zählt zu den positiven Überraschungen der noch jungen Saison, und darf sich Hoffnungen auf kleinere Achtungserfolge machen. Um den Gesamtsieg wird der Schweizer vermutlich nicht mitspringen.Wer am Ende die meisten Punkte hat, gewinnt die Vierschanzentournee. Dabei ist es unerheblich, ob oder wie viele Springen der Sportler während der Tournee gewonnen hat. Es zählt einzig und allein die Gesamtpunktzahl nach den vier Springen.Die Punktzahl setzt sich aus der erzielten Weite und den Haltungspunkten zusammen. In die Wertung fließt ebenfalls ein, aus welchem Gate gesprungen wurde, falls der Anlauf während des Wettkampfs verlängert oder verkürzt werden musste. Darüber hinaus können den Springern je nach Windverhältnissen Punkte abgezogen oder gutgeschrieben werden (Rückenwind bringt Extrapunkte, weil er den Springer nach unten drückt; für Aufwind bekommt der Springer einen Abzug, weil er den Sportler länger in der Luft hält).Windfaktor und Gate spielen erst seit der Vierschanzentournee 2010/2011 eine Rolle bei der Punktevergabe. Sie wurden eingeführt, um die äußeren Einflüsse bestmöglich zu kompensieren und einen objektiveren Wettbewerb zu ermöglichen.Anders als bei anderen Skisprung-Wettbewerben wird die Vierschanzentournee im K.-o.-System ausgetragen. Normalerweise treten die ersten 30 Springer des ersten Durchgangs im zweiten Durchgang gegeneinander an. Bei der Vierschanzentournee können sich 50 Springer für den ersten Durchgang qualifizieren, die dann in 25 Zweiergruppen gegeneinander antreten.Der Springer mit der höheren Punktzahl gewinnt das Duell und zieht direkt in den zweiten Durchgang ein. Über die »Lucky Loser«-Regel können darüber hinaus die fünf Verlierer mit den meisten Punkten im Wettbewerb bleiben. Im zweiten Durchgang wird normal gesprungen.Bei der Vierschanzentournee spielt die Qualifikation eine große Rolle. Denn sie entscheidet nicht nur über die Teilnahme an den eigentlichen Springen, sondern auch darüber, gegen wen der Springer im Duell antreten wird und gewinnen muss, um weiter im Wettbewerb zu bleiben. Der Erste in der Qualifikation springt gegen den 50., der Zweite gegen den 49. und so weiter.Die Springer, die in der Weltcup-Gesamtwertung auf den ersten zehn Plätzen liegen, sind nicht mehr wie bisher automatisch für den Wettbewerb gesetzt. Auch sie müssen sich in der Qualifikation für den Wettbewerb qualifizieren.: 140 Meter: 105,5 Meter: 143,5 Meter (Sigurd Pettersen, 2003): 149 Meter: 103,5 Meter: 144 Meter (Dawid Kubacki 2021): 130 Meter: 98 Meter: 138 Meter (Michael Hayböck, 2015): 132,5 Meter: 125 Meter: 145 Meter (Dawid Kubacki, 2019)Eurosport überträgt alle Qualifikationswettbewerbe und Entscheidungen live. Durch eine Kooperation mit DAZN werden die Springen auch auf dem Streamingdienst abrufbar sein. Zusätzlich teilen sich die öffentlich-rechtlichen Sender  und  die vier Springen untereinander auf. Die Sender übertragen die Vierschanzentournee parallel zur TV-Ausstrahlung auch online im Livestream.Die Geschichte der Vierschanzentournee reicht bis in die Fünfzigerjahre zurück. Seither gewannen zehn verschiedene Athleten aus Deutschland die Gesamtwertung (BRD und DDR). Allein Skisprunglegende Jens Weißflog triumphierte viermal. Sven Hannawald war 2002 der erste Profi, der alle vier Springen für sich entscheiden konnte. Dieses Kunststück wurde mittlerweile von Kamil Stoch (Polen) und Ryōyū Kobayashi (Japan) wiederholt. Tournee-Rekordsieger ist Janne Ahonnen. Der Finne gewann fünfmal, zuletzt in der Saison 2007/2008.1953 Josef Bradl (Österreich)1953/54 Olaf B. Bjørnstad (Norwegen)1954/55 Hemmo Silvennoinen (Finnland)1955/56 Nikolai Kamenski (Sowjetunion)1956/57 Pentti Uotinen (Finnland)1961/62 Eino Kirjonen (Finnland)1962/63 Toralf Engan (Norwegen)1963/64 Veikko Kankkonen (Finnland)1964/65 Torgeir Brandtzæg (Norwegen)1965/66 Veikko Kankkonen (Finnland)1966/67 Bjørn Wirkola (Norwegen)1967/68 Bjørn Wirkola (Norwegen)1968/69 Bjørn Wirkola (Norwegen)1970/71 Jiri Raska (Tschechoslowakei)1971/72 Ingolf Mork (Norwegen)1974/75 Willi Pürstl (Österreich)1977/78 Kari Ylianttila (Finnland)1978/79 Pentti Kokkonen (Finnland)1979/80 Hubert Neuper (Österreich)1980/81 Hubert Neuper (Österreich)1982/83 Matti Nykänen (Finnland)1985/86 Ernst Vettori (Österreich)1986/87 Ernst Vettori (Österreich)1987/88 Matti Nykänen (Finnland)1988/89 Risto Laakkonen (Finnland)1991/92 Toni Nieminen (Finnland)1992/93 Andreas Goldberger (Österreich)1993/94 Espen Bredesen (Norwegen)1994/95 Andreas Goldberger (Österreich)1996/97 Primoz Peterka (Slowenien)1997/98 Kazuyoshi Funaki (Japan)1998/99 Janne Ahonen (Finnland)1999/00 Andreas Widhölzl (Österreich)2000/01 Adam Malysz (Polen)2002/03 Janne Ahonen (Finnland)2003/04 Sigurd Pettersen (Norwegen)2004/05 Janne Ahonen (Finnland)2005/06 Janne Ahonen (Finnland) / Jakub Janda (Tschechien)2006/07 Anders Jacobsen (Norwegen)2007/08 Janne Ahonen (Finnland)2008/09 Wolfgang Loitzl (Österreich)2009/10 Andreas Kofler (Österreich)2010/11 Thomas Morgenstern (Österreich)2011/12 Gregor Schlierenzauer (Österreich)2012/13 Gregor Schlierenzauer (Österreich)2013/14 Thomas Diethart (Österreich)2014/15 Stefan Kraft (Österreich)2015/16 Peter Prevc (Slowenien)2016/17 Kamil Stoch (Polen)2017/18 Kamil Stoch (Polen)2018/19 Ryoyu Kobayashi (Japan)2019/20 Dawid Kubacki (Polen)2020/21 Kamil Stoch (Polen)2021/22 Ryōyū Kobayashi (Japan)2022/23 Halvor Egner Granerud (Norwegen)Karl Geiger gewann in der laufenden Saison die beiden Springen in Klingenthal (Sachsen)Stefan Kraft jubelt über seinen Sieg in Engelberg am 17. DezemberJanne Ahonnen ist Rekordsieger bei der Vierschanzentournee",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703775604.4143562,
        "language": "DE",
        "source": "Spiegel"
    }
]
