[
    {
        "title": "Wolodymyr Selenskyj und der Krieg in der Ukraine: Planlos gegen Wladimir Putin",
        "date_raw": "Mon, 18 Dec 2023 10:09:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-der-krieg-in-der-ukraine-planlos-gegen-wladimir-putin-a-b231d42f-0a53-481b-8029-b2cd3d3930be#ref=rss",
        "subtitle": "Die Unterstützung schwindet, die Ukraine braucht eine Strategie für einen langen Krieg. Doch nicht nur der Westen hat keinen Plan, auch Präsident Selenskyj setzt lieber auf schönfärberische Botschaften.",
        "content": "Ukrainischer Präsident Selenskyj, US-Amtskollege Joe Biden: Veraltete Botschaft",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702891803.640531,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-Krieg: Kiew meldet russischen Angriff mit Drohnen, Marschflugkörper und Rakete",
        "date_raw": "Sun, 17 Dec 2023 08:25:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-russischen-angriff-mit-drohnen-marschflugkoerper-und-rakete-a-5092a9af-76ad-42d5-9cc7-6c8f9b7d2428#ref=rss",
        "subtitle": "Betroffen waren Odessa, Cherson und weitere Städte: Bei einem nächtlichen Luftangriff ist mindestens ein Mensch ums Leben gekommen. Der ukrainische Außenminister lobt derweil Kanzler Scholz.",
        "content": "Auch in der vergangenen Nacht hat  die  offenbar mit einem massiven Luftschlag attackiert. Der Generalstab in Kiew meldete einen Angriff mit einer ballistischen Iskander-Rakete, einem Marschflugkörper sowie Drohnen. Die Flugabwehr habe den Marschflugkörper und 20 Angriffsdrohnen abgefangen und zerstört. Die Iskander-Rakete habe ihr Ziel nicht erreicht, heißt es weiter. Angegriffen worden seien Ziele in , Cherson, Saporischschja und Chmelnyzkyj.Der Regionalgouverneur von Odessa, Oleh Kiper, schrieb auf Telegram, eine der abgeschossenen Drohnen sei in ein Wohngebiet gefallen und explodiert. Wohnhäuser und eine Lagerhalle hätten in Flammen gestanden. In einem der Häuser sei eine tote Person gefunden worden.Das Verteidigungsministerium in Moskau teilte derweil mit, die russische Flugabwehr habe 35 Drohnen unschädlich gemacht, die aus der Ukraine in Richtung des Landes geschickt worden seien. Sie seien abgefangen oder zerstört worden, bevor sie ihre Ziele über den Regionen Lipezk, Rostow und Wolgograd erreicht hätten, schrieb das Ministerium auf Telegram. Zunächst hatte das Ministerium von 33 Drohnen gesprochen.Der ukrainische Außenminister Dmytro Kuleba lobte unterdessen das Engagement von Bundeskanzler  für die Ukraine auf dem jüngsten EU-Gipfel und verlangte dauerhaft mehr Führung von Deutschland. »Was Bundeskanzler Olaf Scholz auf dem Gipfel tat, um das drohende ungarische Veto zu beseitigen, wird als ein Akt deutscher Führung im Interesse Europas in die Geschichte eingehen«, sagte Kuleba der »Bild am Sonntag«. »Ich kann nur hoffen, dass dies auch eine breitere und unumkehrbare Kehrtwende in der deutschen Haltung zur Führung der Bemühungen um die Lösung der kompliziertesten Fragen bedeutet.«Der Streit über die Aufnahme der EU-Beitrittsverhandlungen mit der Ukraine galt bis zum Gipfel als festgefahren, weil sich  sperrte. Als Lösung schlug Scholz Ministerpräsident  vor, , um den anderen Staats- und Regierungschefs die erforderliche Einvernehmlichkeit zu ermöglichen. Der Ungar konnte so bei seinem Nein zu den Beitrittsverhandlungen bleiben, ohne sie zu blockieren.Zerstörungen in Odessa nach einem Luftangriff (am 14. Dezember)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702891805.3726842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Grenze zu Finnland: Wladimir Putin kündigt verstärkte Militärpräsenz an",
        "date_raw": "Sun, 17 Dec 2023 13:20:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-grenze-zu-finnland-wladimir-putin-kuendigt-verstaerkte-militaerpraesenz-an-a-76f9360f-52ce-488e-aee4-94c35930528d#ref=rss",
        "subtitle": "Vor wenigen Tagen hat Finnland seine Grenze zu Russland erneut geschlossen. Nun will Präsident Wladimir Putin mehr Militäreinheiten dorthin schicken. Grund dafür sei der Nato-Beitritt Finnlands, der »Probleme« schaffe.",
        "content": "Russlands Präsident  hat angekündigt, die Militärpräsenz im russisch-finnischen Grenzgebiet zu erhöhen, und den Schritt mit dem -Beitritt Finnlands begründet. Man werde im Nordwesten des Landes den »Militärdistrikt Leningrad« einrichten und dorthin eine »gewisse Anzahl an Einheiten« verlegen, sagte Putin in einem im russischen Staatsfernsehen ausgestrahlten Interview, ohne genauer ins Detail zu gehen. Dem Westen warf Putin vor, das zuvor bündnisneutrale  in die Nato »hineingezogen« zu haben.Finnland war im April 2023 in die Nato eingetreten. Das nordeuropäische Land hatte den Beitritt infolge des im Februar 2022 begonnenen russischen Angriffskriegs gegen die  beantragt. Putin sagte nun, Finnland und  hätten zuvor »keine Streitigkeiten« gehabt, sämtliche Gebietsfragen seien »seit Langem geklärt«. Der Nato-Beitritt Finnlands werde nun aber »Probleme« schaffen.Einen möglichen Angriff Russlands auf einen Mitgliedstaat der Nato bezeichnete Putin aber auf Nachfrage als »völligen Blödsinn«. US-Präsident  benutze solche Warnungen, um von Fehlern in seiner Russlandpolitik abzulenken, behauptete der Kremlchef. Biden selbst verstehe, dass »Russland keine Gründe, kein Interesse – weder geopolitisch noch wirtschaftlich noch militärisch – hat, mit Staaten der Nato zu kämpfen«, so Putin.Finnland und Russland teilen eine 1340 Kilometer lange Landgrenze. Die Beziehungen zwischen beiden Staaten sind sehr angespannt. Am vergangenen Donnerstag hatte Finnland die erneute  angekündigt. Helsinki wirft Moskau vor, Geflüchtete absichtlich ohne ausreichende Dokumente über die Grenze zu lassen, was Russland bestreitet.Die deutsche Bundeswehr plant, im Jahr 2025 dauerhaft 5000 Soldaten an der Nato-Ostflanke in  zu stationieren. Verteidigungsminister Boris Pistorius (SPD) will am Montag in der litauischen Hauptstadt Vilnius mit seinem Amtskollegen Arvydas Anušauskas einen Plan für die Stationierung unterzeichnen. Nach dem Beginn des russischen Angriffskriegs gegen die Ukraine bat Litauen um militärische Unterstützung, um die Sicherheit des Landes zu garantieren.An der Südostflanke der Nato hat Deutschland bereits Anfang des Monats . Damit reagierte das Bündnis auch auf mindestens vier Zwischenfälle, bei denen unbemannte Luftfahrzeuge russischer Herkunft oder Reste davon im Donaudelta identifiziert worden waren. Der Einsatz zur Sicherung des Luftraums soll allerdings vor Weihnachten wieder beendet werden.Kremlchef Wladimir Putin bei einer Rede am 15. Dezember",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702891805.4000828,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Wie der Ex-Präsident die Anklagen gegen ihn nutzt",
        "date_raw": "Sun, 17 Dec 2023 08:35:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-praesident-die-anklagen-gegen-ihn-nutzt-a-2c3ca469-6ede-415e-8ef0-20954186e736#ref=rss",
        "subtitle": "Pornoskandal, Aktenaffäre, Wahlbetrug: Donald Trump wurde in diesem Jahr gleich viermal angeklagt. Doch der Ex-Präsident nutzt den Ärger mit der Justiz als Wahlkampfhilfe – in seinem Ringen ums Weiße Haus.",
        "content": "",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702891805.485278,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Wie die Hamas sexualisierte Gewalt als Kriegswaffe einsetzte",
        "date_raw": "Sun, 17 Dec 2023 13:29:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b#ref=rss",
        "subtitle": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702891805.6449552,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel tastete Finanzierungsnetzwerk der Hamas laut Medienbericht jahrelang nicht an",
        "date_raw": "Sun, 17 Dec 2023 15:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-tastete-finanzierungsnetzwerk-der-hamas-laut-medienbericht-jahrelang-nicht-an-a-57a30074-be6a-4950-9658-cb1f4c6a6d23#ref=rss",
        "subtitle": "Hühnerzucht, Bergbau, Immobilien: Israels Geheimdienst wusste einer »New York Times«-Recherche zufolge schon seit 2018 detailliert, womit die Hamas ihr Geld verdient. Dem Bericht zufolge geschah – nichts.",
        "content": " hatte einem Bericht der  zufolge bereits im Jahr 2018 detaillierte Geheimdienstinformationen über umfangreiche Finanzoperationen der  – unternahm jedoch nichts, um diese zu stoppen und den Geldfluss an die Terrorgruppe einzudämmen.Wie die Zeitung berichtet, konnten die Sicherheitsbehörden damals vom Computer eines ranghohen Hamas-Vertreters detaillierte Auflistungen von Vermögenswerten im Wert von Hunderten Millionen Dollar abgreifen. Dennoch sei jahrelang keine der darin aufgelisteten Firmen mit Sanktionen belegt worden, weder von der israelischen Regierung noch von den . Auch sei kein Druck auf die  ausgeübt worden, der angeblichen Drehscheibe des Hamas-Finanzierungsnetzwerks.Die Hamas kontrollierte dem Bericht zufolge Bergbau-, Hühnerzucht- und Straßenbaufirmen im , zwei Wolkenkratzer in den Vereinigten Arabischen Emiraten, einen Immobilienentwickler in  sowie ein an der türkischen Aktienbörse notiertes Immobilienunternehmen. Man habe die entsprechenden Unterlagen eingesehen, schrieb die Zeitung.Die damit befassten Behörden hätten die Unterlagen innerhalb ihrer eigenen Regierung und in Washington weitergereicht, aber nichts sei passiert. Ein ehemaliger Abteilungsleiter des , Udi Levy, sagte der Zeitung, er habe bereits 2015 mit Premier  über ein mutmaßlich existierendes Hamas-Portfolio gesprochen. »Aber er hat sich nicht so sehr darum gekümmert.«Netanyahu steht seit geraumer Zeit in der Kritik, , um eine Zweistaatenlösung im israelisch-palästinensischen Konflikt zu torpedieren.Inzwischen wisse man, dass die Geldflüsse der Hamas beim Aufbau ihrer militärischen Infrastruktur geholfen hätten, heißt es in dem Bericht weiter. Damit seien auch die Grundlagen für die Anschläge vom 7. Oktober geschaffen worden.Selbst nachdem 2022 schließlich Sanktionen gegen das Finanzierungsnetzwerk verhängt worden seien, hätten mit der Hamas verbundene Personen durch den Verkauf von Anteilen an einer Firma, die auf der Sanktionsliste stand, Millionen erlangen können. Es gebe Befürchtungen, solche Geldströme könnten ermöglichen, dass die Hamas ihre Strukturen auch nach Ende des Gazakriegs wieder aufbaut.Konfiszierte Waffen der Hamas: Finanziert mit Hühnerzucht und Bergbau?",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702891805.7115705,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel öffnet Grenzübergang Kerem Schalom zum Gazastreifen für humanitäre Hilfe",
        "date_raw": "Sun, 17 Dec 2023 15:44:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-oeffnet-grenzuebergang-kerem-schalom-zum-gazastreifen-fuer-humanitaere-hilfe-a-22348721-b4ec-4091-b9f7-6d39db424fb9#ref=rss",
        "subtitle": "Nach wachsendem internationalem Druck hat Israel den Grenzübergang Kerem Schalom im Süden für Hilfslieferungen in den Gazastreifen geöffnet. So soll die tägliche Menge an humanitärer Hilfe erhöht werden. Erste Lastwagen stehen bereit.",
        "content": " hat den Grenzübergang Kerem Schalom für Hilfslieferungen in den Gazastreifen geöffnet. »Ab heute werden die UN-Hilfsgütertransporter einer Sicherheitskontrolle unterzogen und über Kerem Schalom direkt nach Gaza gebracht, um unsere Vereinbarung mit den  einzuhalten«, teilte die zuständige israelische Cogat-Behörde mit. Dazu teilte die Behörde ein Bild mit aufgereihten Lastwagen. Unklar war zunächst, ob die Lastwagen den Übergang bereits überquert hatten.Durch die Öffnung im Südosten des Gazastreifens nahe der Grenze zu  soll die tägliche Menge an humanitärer Hilfe, die in das Gebiet gelangt, erhöht werden, hieß es von der israelischen Behörde. Angesichts der katastrophalen humanitären Lage in dem abgeriegelten Küstengebiet war Israel zuletzt international immer mehr unter Druck geraten – auch vonseiten der USA.Der Nationale Sicherheitsberater von US-Präsident , der sich für Gespräche in Israel aufgehalten hatte, teilte mit, er sei noch vor seiner Abreise über die Entscheidung des israelischen Sicherheitskabinetts informiert worden. Die US-Regierung begrüße »diesen wichtigen Schritt«. Biden habe die Öffnung in seinen vergangenen Gesprächen mit Netanyahu thematisiert. Es sei auch ein wichtiges Gesprächsthema Sullivans in Israel gewesen.Seit Kriegsbeginn wurden Hilfslieferungen für die Not leidende Zivilbevölkerung im Gazastreifen nur über den ägyptischen Grenzübergang Rafah in das Küstengebiet gebracht. Das Sicherheitskabinett in Israel hatte die Öffnung des Grenzübergangs Kerem Schalom dann vergangene Woche vorläufig genehmigt. Die Belastung vom Übergang in Rafah soll so verringert werden. Kerem Schalom war vor dem Krieg als Warenübergang in den Gazastreifen genutzt worden. Seit dem Beginn des Kriegs wurden Lkw dort dann nur noch auf Waffen inspiziert und zur Überfahrt nach Rafah geschickt.Auslöser des Kriegs war das Massaker, welches -Terroristen am 7. Oktober in Israel verübt hatten. Mehr als 1200 Menschen wurden dabei getötet und rund 240 Geiseln in den Gazastreifen verschleppt. Israel reagierte mit massiven Luftangriffen und einer Bodenoffensive. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden seither mehr als 18.700 Menschen im Gazastreifen getötet. Laut Palästinenserhilfswerk UNRWA sind fast 1,9 Millionen Menschen innerhalb des Gazastreifens auf der Flucht – das entspricht mehr als 85 Prozent der Bevölkerung.Hilfsorganisationen sprechen von einer »humanitären Katastrophe« im Gazastreifen. Nach dem Terrorangriff der islamistischen Hamas verhängte Israel eine Blockade des Gazastreifens. Ende Oktober wurde der Übergang Rafah wieder für Hilfstransporte mit Essen, Wasser und Arzneimitteln geöffnet. Seitdem sind nach Angaben des Palästinensischen Roten Halbmonds etwa 3500 Lkw mit Hilfsgütern in Gaza eingetroffen. Doch diese Hilfslieferungen reichten bei Weitem nicht aus, um die Zivilbevölkerung im Gazastreifen zu versorgen.Uno-Mitarbeiter im November am Grenzübergang Kerem Schalom",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702891805.733001,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert ballistische Rakete in östlicher Richtung ab",
        "date_raw": "Sun, 17 Dec 2023 16:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-in-oestlicher-richtung-ab-a-f84c742f-a9bc-4170-902e-f3d907bb61d5#ref=rss",
        "subtitle": "Nordkorea hat eine ballistische Rakete in östlicher Richtung abgefeuert. Laut japanischer Küstenwache stürzte sie ins Meer. Pjöngjang bezeichnete den Start als Antwort auf »militärische Gangster« in den USA und Südkorea.",
        "content": " hat nach Angaben des südkoreanischen Militärs und der japanischen Küstenwache eine zunächst nicht identifizierte ballistische Rakete abgefeuert. Die Rakete sei in östlicher Richtung des Meeres zwischen der koreanischen Halbinsel und  geflogen, teilte der südkoreanische Generalstab am späten Sonntagabend (Ortszeit) mit. Etwa 20 Minuten nach der ersten Meldung des Starts erklärte die japanische Küstenwache, die Rakete sei bereits abgestürzt. Nähere Details lagen zunächst nicht vor.Kurz nach dem Start der Rakete verbreiteten nordkoreanische Staatsmedien eine Erklärung des Verteidigungsministeriums, in der »militärische Gangster« in den Vereinigten Staaten und  dafür kritisiert wurden, dass sie die Spannungen durch Übungen, Machtdemonstrationen und angebliche Atomkriegspläne anheizten. Die Erklärung eines ungenannten Ministeriumssprechers bezog sich auf die Ankunft des US-amerikanischen Atom-U-Boots USS Missouri in der südkoreanischen Hafenstadt Busan.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden. Die  und ihre Partnerländer Südkorea, Japan und Australien hatten Nordkorea zuletzt wegen des Starts eines Aufklärungssatelliten im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Nordkorea hatte nach mehreren gescheiterten Versuchen einen Spionagesatelliten ins All gebracht. Der nordkoreanische Botschafter bei den Vereinten Nationen verteidigte die Aktion als »legitimen« Akt der Selbstverteidigung gegenüber den .Auch stationierte Nordkorea nach der Aussetzung eines Militärabkommens zwischen den beiden Ländern im November Soldaten und schwere Waffen auf Wachposten nahe der Grenze zu .Kim Jong Un neben seiner Tochter Ju Ae bei einem Fototermin der Nationalen Behörde für Luft- und Raumfahrttechnik mit einer Gruppe von Ingenieuren und Wissenschaftlern",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702891805.7919374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Angehörige israelischer Geisel protestieren für Verhandlungen",
        "date_raw": "Sun, 17 Dec 2023 17:12:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-gaza-angehoerige-israelischer-geisel-protestieren-fuer-verhandlungen-a-c704027c-ee64-4c22-bb76-dd50d10fef0d#ref=rss",
        "subtitle": "Sie wollen Verhandlungen mit der Hamas, und zwar sofort: Angehörige von Geiseln der Hamas haben ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – und sie wollen bleiben, bis die Regierung handelt.",
        "content": "Ganz in der Nähe des Verteidigungsministeriums in Tel Aviv haben sie ihre Zelte aufgeschlagen: Verwandte israelischer Geiseln der Hamas. Ofir Weinbergs Cousin wurde am 7. Oktober von Terroristen aus dem Kibbuz Be’eri in den Gazastreifen verschleppt. Mit jedem Tag wächst die Verzweiflung der Angehörigen – umso mehr, nachdem die israelische Armee am Freitag in Gaza drei israelische Geiseln versehentlich erschossen hatte. Am Samstagabend hatten sich Tausende Menschen auf der sogenannten »Plaza der Geiseln« in Tel Aviv versammelt. Ihre Wut richtete sich auch gegen Premierminister Benjamin Netanyahu. Netanyahu sagte am Rande einer Kabinettssitzung am Sonntag, Israel werden »bis zum Ende« kämpfen und dabei alle Kriegsziele erreichen: Kämpfen – genau das halten die Bewohner des Protestcamps in Tel Aviv zu diesem Zeitpunkt für falsch. Die Angehörigen haben angekündigt, ihre Zelte bis zu einem neuen Geiseldeal nicht abzubauen.",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702891805.8120654,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Church of England segnet erstmals gleichgeschlechtliche Paare",
        "date_raw": "Sun, 17 Dec 2023 17:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-church-of-england-segnet-erstmals-gleichgeschlechtliche-paare-a-0e23d3fe-635c-430b-a808-82cd8cbf6d1a#ref=rss",
        "subtitle": "Nach langen Diskussionen hatte die Church of England Anfang des Jahres entschieden, die Segnung gleichgeschlechtlicher Paare zu erlauben. Unter den ersten Gesegneten waren nun auch zwei Mitarbeiterinnen der Kirche selbst.",
        "content": "Erstmals in ihrer Geschichte hat die Church of England gleichgeschlechtliche Paare gesegnet. Unter anderem erhielten Reverend Catherine Bond und Reverend Jane Pearce im Rahmen eines Gottesdienstes im ostenglischen Felixstowe den Segen für ihre »Liebe und Freundschaft« sowie ihre gegenseitigen Verpflichtungen, wie die britische Nachrichtenagentur PA meldete.Das zuständige Gremium, das sogenannte House of Bishops, hatte eine solche Segnung in eigenen Gottesdiensten erst vor wenigen Tagen erlaubt. Und auch wenn die Gottesdienste keine formellen Hochzeiten sind: Ringe, Konfetti und der Segen des Priesters sind nun erlaubt, wie die »BBC« berichtet.Die grundsätzliche Entscheidung, gleichgeschlechtliche Paare zu segnen und für deren Beziehungen zu beten, war bereits im Februar gefallen. Mit einer Stimme Mehrheit wurde ein entsprechender Antrag damals von der Generalsynode, dem Kirchenparlament, angenommen. Dem waren langwierige Debatten vorausgegangen. Kritikern geht die Entscheidung nicht weit genug, sie fordern, dass gleichgeschlechtlichen Paaren auch der Zugang zu kirchlichen Trauungen erlaubt wird. Anderen gehen bereits die Segnungen zu weit.Die obersten Bischöfe, Justin Welby und Stephen Cottrell, schrieben nach der Entscheidung in einer gemeinsamen Stellungnahme, die Church of England werde »erstmals öffentlich, freudig und ohne Vorbehalte gleichgeschlechtliche Paare in der Kirche empfangen«. Es sei »ein langer Weg bis zu diesem Punkt« gewesen. In ihrer Abstimmung hatte die Generalsynode anerkannt, dass die Kirche es lange versäumt habe, Angehörige sexueller Minderheiten willkommen zu heißen.Die Church of England ist Staatskirche in England, deren nominelles Oberhaupt König Charles III. ist. Sie ist Mutterkirche der weltweiten anglikanischen Gemeinschaft, die vor allem in den Ländern des Commonwealth vertreten ist, und gilt nach der römisch-katholischen Kirche und der orthodoxen Kirche als drittgrößte Kirchengemeinschaft der Welt.Reverend Catherine Bond (l.) und Reverend Jane Pearce wurden vom Priester der St John the Baptist Kirche gesegnetNach der Segnung wird angestoßen: Reverends Bond und Pearce gehörten zu den ersten gleichgeschlechtlichen Paaren, die von der Chruch of England gesegnet wurden",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702891805.8476326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Mileis »Schocktherapie« - »es ist, als würde der Lohn halbiert«",
        "date_raw": "Sun, 17 Dec 2023 19:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-javier-mileis-schocktherapie-es-ist-als-wuerde-der-lohn-halbiert-a-1853d344-1110-45a2-9b8c-e9161f4f423b#ref=rss",
        "subtitle": "Ihr ultraliberaler Präsident Javier Milei hatte eine »Schocktherapie« angekündigt. Nun spüren viele Argentinierinnen und Argentinier die ersten Auswirkungen davon – an der Fleischtheke oder am Fahrkartenautomaten.",
        "content": "Schlachter Sergio Gomez hat zwei Hunde zu Hause, und die lebten wie Könige. Bis jetzt. Die jährliche Inflationsrate in Argentinien liegt bei 160 Prozent. Schlachter Gomez muss jeden Tag seine Preisschilder neu schreiben. Ein Preisanstieg um fast drei Viertel innerhalb einer Woche. So ähnlich sieht aus vielen Branchen aus. Für Argentiniens neuen Präsidenten Javier Milei läuft dennoch alles nach Plan. Der ultraliberale Wirtschaftswissenschaftler ist seit dem 10. Dezember im Amt und hat dem von einer Wirtschaftskrise gebeutelte Land eine »Schocktherapie« verordnet. Vor allem geht es ihm um eine radikale Senkung der Staatsausgaben.Eine Kürzung von Subventionen für Energie und Verkehr, keine öffentlichen Bauaufträge mehr, dazu eine Abwertung des Pesos zum Dollar, um Exporte zu befeuern. Am Ende werde sich das Licht durchsetzen, sagte Milei am 12. Dezember. Für viele Argentinierinnen und Argentinier ist die Lage allerdings erst einmal düster.Brust ohne Knochen, das günstigste Hühnerfleisch in der Schlachterei. Es ist seit dem Beginn von Mileis »Schocktherapie« noch gefragter als bisher, sagt Sergio Gomez. Und das wird wohl noch eine Weile so bleiben.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702891805.8687494,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benjamin Netanyahu: Gazastreifen soll nicht durch Palästinensische Autonomiebehörde kontrolliert werden",
        "date_raw": "Sun, 17 Dec 2023 22:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/benjamin-netanyahu-gazastreifen-soll-nicht-durch-palaestinensische-autonomiebehoerde-kontrolliert-werden-a-a2c2c2d5-09fa-4bcd-8e0c-9b15d99261fe#ref=rss",
        "subtitle": "Israels Premierminister hat sich klar dagegen ausgesprochen, der Palästinensischen Autonomiebehörde die Kontrolle über den Gazastreifen zu geben. Es habe sich gezeigt, wie gefährlich der »kleine palästinensische Staat« sei.",
        "content": "Israels Premierminister Benjamin Netanyahu ist »stolz« darauf, die Gründung eines palästinensischen Staates verhindert zu haben. Das sagte Netanyahu bei einer Pressekonferenz in Tel Aviv, »Ich bin stolz darauf, dass ich die Gründung eines palästinensischen Staates verhindert habe, weil heute jeder versteht, was dieser palästinensische Staat hätte sein können, jetzt, da wir den kleinen palästinensischen Staat in Gaza gesehen haben«, zitiert die Zeitung den Premierminister.Netanyahu bezeichnete das Osloer Abkommen als »verhängnisvollen Fehler« und sagte, die Ergebnisse des »kleinen palästinensischen Staates im Gazastreifen«, der durch den israelischen Rückzug aus dem Gazastreifen im Jahr 2005 entstanden sei, zeigten, wie gefährlich es sei, palästinensische Souveränität im Westjordanland zuzulassen.Netanyahu bestand darauf, dass er »das Osloer Abkommen geerbt« habe und dass »die Entscheidung, die PLO aus Tunis zu holen und sie im Herzen von Judäa und Samaria und im Gazastreifen anzusiedeln, eine Entscheidung war, die getroffen und umgesetzt wurde, bevor ich Premierminister wurde«.Während der Pressekonferenz habe Netanyahu abermals versichert, dass er der Palästinensischen Autonomiebehörde nicht erlauben werde, den Gazastreifen nach dem Krieg zu kontrollieren, berichtet die »Times of Israel«. Er fügte hinzu, dass es »unter Freunden wichtig ist, keine Illusionen zu schüren«. Damit spielte er auf den Wunsch Washingtons an, dass eine »umgestaltete« Palästinensische Autonomiebehörde die Kontrolle über die Küstenenklave übernimmt, wie aus dem Bericht der »Times of Israel« hervorgeht.Die USA hatten zuletzt die Übernahme des Gazastreifens durch die Palästinensische Autonomiebehörde gefordert, sobald diese eine Reihe von Reformen durchgeführt hat. Der Premierminister bezeichnete diese Idee jedoch als illusorisch und behauptete, seine Vision einer verlängerten israelischen Sicherheitskontrolle über einen entmilitarisierten Gazastreifen finde breite Unterstützung. »Ich schließe nicht einmal aus, dass wir mit den Vereinigten Staaten eine Einigung in dieser Frage erzielen können«, sagte er.In seiner Rede sprach der Premierminister auch die versehentliche Tötung dreier Geiseln durch israelische Truppen an. »Alon, Samar und Yotam haben diesen Horror 70 Tage lang überlebt, sie waren nur einen Schritt von der Freiheit entfernt, sie waren der Erlösung nahe, und genau an diesem Punkt geschah eine Tragödie«, sagte er.Der Vorfall habe die Forderung nach einer Unterbrechung der Kämpfe und nach einer Einigung über die Freilassung der Geiseln lauter werden lassen. Netanyahu beharrte jedoch darauf, dass der Krieg weitergehen werde. Der einzige Trost, den die Familien der gefallenen Soldaten haben könnten, sei, dass der Tod ihrer Angehörigen nicht umsonst gewesen sei, indem »wir sicherstellen, dass wir weiterkämpfen werden, bis wir den totalen Sieg erringen«.Israels Premierminister Benjamin Netanyahu",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702891805.9275436,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Partei von Präsident Aleksandar Vučić gewinnt Parlamentswahlen",
        "date_raw": "Sun, 17 Dec 2023 22:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-aleksandar-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e#ref=rss",
        "subtitle": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
        "content": "Die Partei von Präsident Aleksandar Vučić hat am Sonntag nach Angaben von Wahlforschern die Parlamentswahl in Serbien gewonnen. Nach Auszählung von 65 Prozent der abgegebenen Stimmen sahen die Belgrader Institute Cesid und Ipsos die Serbische Fortschrittspartei (SNS) mit 47 Prozent der Stimmen als klar stärkste Kraft.Im Vergleich zur vorherigen Wahl vor 17 Monaten legte die SNS demnach um drei Prozentpunkte zu. Bleibt es dabei, würde sie im Alleingang über eine absolute Mehrheit von 129 Mandaten in der Volksversammlung (Skupstina) mit 250 Sitzen verfügen. Die liberale Opposition, die diesmal als Wahlbündnis »Serbien gegen Gewalt« gemeinsam antrat, vereinigte demnach 23 Prozent der Stimmen auf sich und kann mit 63 Mandaten rechnen.Die rechtspopulistische SNS von Präsident Aleksandar Vučić galt Umfragen zufolge als klarer Favorit. Bei den Kommunalwahlen in der Hauptstadt Belgrad wurden jedoch der Opposition Chancen eingeräumt.Größte Konkurrenz für Vučićs Partei war das lose Oppositionsbündnis Serbien gegen Gewalt. Die Bewegung war aus den Massenprotesten nach zwei Schusswaffenangriffen im Frühjahr mit insgesamt 18 Toten hervorgegangen. Demonstranten warfen der Regierung vor, auch mithilfe der von ihr kontrollierten Medien eine Kultur der Gewalt zu fördern. Die Proteste richteten sich zunehmend gegen die Regierungspolitik insgesamt. Vučić bezeichnete die Proteste gegen ihn als ausländische Verschwörung.Am Sonntag waren etwas mehr als 6,5 Millionen Serben zur Stimmabgabe aufgerufen. Um 16 Uhr lag die Wahlbeteiligung nach Angaben der Wahlkommission bei 42 Prozent, genauso wie bei der Wahl 2022.Im Süden des Landes überquerten hunderte Serben aus dem Kosovo die Grenze, um in Serbien wählen zu gehen. Pristina und Belgrad hatten sich nicht auf eine Stimmabgabe im Kosovo einigen können.In Belgrad sprach die Opposition von Unregelmäßigkeiten und sagte, ganze Busse mit Wählern von außerhalb seien zur Stimmabgabe in die Hauptstadt gebracht worden. Ministerpräsidentin Ana Brnabic wies die Vorwürfe im Onlinedienst X zurück.Wahlbeobachter des Zentrums für Forschung, Transparenz und Verantwortung teilten mit, sie seien in der Stadt Odzaci im Nordosten angegriffen worden, »nachdem ein Fall von Wahlbetrug registriert« worden sei. Dabei seien Dutzende Stimmzettel aus Parteibüros ins gegenüberliegende Wahllokal gebracht worden.Vučić hatte die Neuwahl des Parlaments selbst ausgerufen. Seit seinem ersten Amtsantritt im Jahr 2014, damals noch als Ministerpräsident, halten Regierungskabinette in Serbien kaum bis zum Ende einer Legislaturperiode, was Kritiker als Manöver sehen, um die Opposition zu behindern.Serbiens Präsident Aleksandar Vučić",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702891805.9479392,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen - vier Kilometer lang",
        "date_raw": "Sun, 17 Dec 2023 23:31:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-armee-stoesst-auf-bislang-groessten-hamas-tunnel-im-gazastreifen-vier-kilometer-lang-a-0b98c764-6599-4a1c-a7f7-f05fbe093333#ref=rss",
        "subtitle": "Wenige Hundert Meter vom Erez-Grenzübergang im Norden Gazas hat Israel nach eigenen Angaben einen unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
        "content": "Israels Armee ist eigenen Angaben zufolge auf das größte Tunnelsystem der  im  gestoßen. Es befinde sich 400 Meter vom im Norden Gazas liegenden Erez-Grenzübergang zwischen  und dem Küstengebiet entfernt, teilte das Militär mit. Die Tunnelanlage erstrecke sich rund 50 Meter unter der Erde über mehr als vier Kilometer.Israelischen Medienberichten zufolge endet die rund drei Meter breite Tunnelroute, die laut Armee mehrere Abzweigungen hat, in Dschabalia. Das Flüchtlingsviertel im Norden des Gazastreifens gilt als Hochburg der islamistischen Hamas. Der Gazastreifen ist rund 45 Kilometer lang und etwa sechs bis 14 Kilometer breit.Die Tunnelanlage diene der Hamas auch dazu, Israel anzugreifen, hieß es von der Armee weiter. Sie sei groß genug, dass Fahrzeuge sie passieren könnten. Sie soll demnach aus Stahlbeton gebaut und mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet sein. Soldaten hätten auch Waffen in den Tunneln gefunden. Die Angaben ließen sich zunächst nicht unabhängig prüfen.Ein Fotograf der Nachrichtenagentur AFP berichtete, dass der Boden in dem Tunnelsystem aus festgestampfter Erde bestehe, den Eingang bilde ein Metallzylinder mit anderthalb Zentimeter dicken Wänden.Die islamistische Organisation hat nach Angaben des israelischen Militärs »enorme Mengen an Geld und Ressourcen in terroristische Tunnel investiert«. Armeesprecher Daniel Hagari sprach von »Millionen Dollar«, die in die »terroristische Stadt im Untergrund« nahe dem Erez-Grenzübergang im Norden von Gaza geflossen seien. Demnach bekämpfte die Armee darin auch Terroristen.Es gibt laut Israels Militär keine Hinweise darauf, dass einer der unterirdischen Gänge auf israelisches Gebiet führe. Das Tunnelsystem sei von Mohammed Sinwar, , Yahya Sinwar, errichtet worden, hieß es weiter.Die Armee veröffentlichte auch Videos und Fotos ihres Funds sowie Aufnahmen vom Bau des Tunnelnetzwerks der Hamas, außerdem einen Clip, der zeigen soll, wie Mohammed Sinwar als Beifahrer in einem Auto durch die Anlage fährt. Die Aufnahmen konnten zunächst nicht unabhängig verifiziert werden.Der Grenzübergang Erez in der Nähe des Tunnelsystems diente vor dem 7. Oktober dem Personenverkehr zwischen Israel und dem Gazastreifen. Terroristen der im Gazastreifen herrschenden Hamas zerstörten den Grenzübergang im Zuge ihres Massakers in israelischen Grenzorten. Auf den brutalen Terrorangriff reagierte Israel mit massiven Luftangriffen auf das Küstengebiet und begann dort Ende Oktober eine Bodenoffensive.International wachsen inzwischen Bedenken, ob Israels hartes Vorgehen in Gaza noch verhältnismäßig ist.Die Weltgesundheitsorganisation (WHO) warf Israel vor, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«. Die Klinik sei nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Israel wies die Kritik der WHO zurück. Die Ständige Vertretung Israels bei den Vereinten Nationen in Genf warf Tedros auf X vor, nicht zu erwähnen, dass sich die islamistische Hamas im Kamal-Adwan-Krankenhaus eingenistet habe. Die Armee habe ein humanitäres Zeitfenster zugelassen, und der größte Teil des Krankenhauses sei evakuiert worden.Der Uno-Sicherheitsrat in New York wird sich heute erneut mit dem Gazakrieg befassen. Dabei steht eine Abstimmung über einen Resolutionsentwurf an, in dem eine »sofortige und tragfähige Einstellung der Kampfhandlungen« gefordert wird.Drei Meter breit und vier Kilometer lang: ein Tunnelnetz in der Nähe des Erez-Grenzübergangs im Gazastreifen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702891805.9688194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chile: Bevölkerung lässt neue Verfassung abblitzen – schon wieder",
        "date_raw": "Mon, 18 Dec 2023 02:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chile-bevoelkerung-laesst-neue-verfassung-abblitzen-schon-wieder-a-fbc77f0f-fcec-427b-88fb-32fbcfa0715c#ref=rss",
        "subtitle": "Der erste Anlauf war 2022 krachend gescheitert, nun stimmten die Menschen in Chile erneut über eine neue Verfassung ab. Dieser Entwurf war deutlich konservativer – das Ergebnis aber ganz ähnlich.",
        "content": "Es ist das zweite eher deutliche Votum binnen etwas mehr als eines Jahres in . Nach offiziellen Angaben ist auch der zweite Entwurf für eine neue Verfassung abgelehnt worden. »Das Land ist polarisiert und gespalten«, sagte Präsident  am Sonntag nach der Abstimmung in einer Fernsehansprache. Der neue Entwurf hätte die bisherige Verfassung aus der Zeit der Diktatur von  1980 ersetzen soll.Nach Angaben der Wahlkommission vom Sonntagabend lag die Ablehnung bei dem Referendum nach Auszählung von 99,65 Prozent der Stimmen bei 55,76 Prozent. Das Ergebnis zeige, dass der Prozess »die Hoffnungen auf eine neue Verfassung (...) nicht erfüllen konnte«, sagte Boric.Seine Regierung werde keine dritte Überarbeitung anstreben und die Renten- und Steuerreform durch die Legislative vorantreiben. »Was die Bürger wollen, ist eine bessere Fähigkeit zum Dialog, zum Konsens, aber vor allem zum Handeln«, sagte Boric.Es ist der zweite Verfassungsentwurf binnen zwei Jahren, den die Wählerinnen und Wähler ablehnen. Der Prozess zu einer neuen Verfassung war 2019 inmitten von Großdemonstrationen gegen die Ungleichheit im Land angestoßen worden.Der erste Entwurf war im September 2022 von den Bürgerinnen und Bürgern . Er war von gewählten Vertretern erstellt worden, die von linken Kräften dominiert wurden. Ihr Text konzentrierte sich auf soziale, indigene, ökologische und Geschlechter-Rechte.Für den zweiten Entwurf wurde eine von konservativen Parteien dominierte Versammlung gewählt. Deren Text wurde als konservativer und marktfreundlicher angesehen. Er stellt das Recht auf Privateigentum und strenge Regeln für Einwanderung und Abtreibung in den Mittelpunkt. Umfragen hatten bereits darauf hingedeutet, dass auch dieser Text scheitert.Eine Ablehnung des neuen konservativen Entwurfs könnte als Sieg für den linksgerichteten Präsidenten Gabriel Boric gewertet werden.Polizeieinsatz am Tag des Referendums",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702891805.991421,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste",
        "date_raw": "Mon, 18 Dec 2023 08:40:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britisches-schifffahrtsamt-meldet-explosion-vor-jemens-kueste-a-da90044e-3101-43e4-a4f3-9d25b7acbda1#ref=rss",
        "subtitle": "Unweit der Küste Jemens hat es möglicherweise eine Explosion nahe einem Schiff gegeben. Seit Beginn des Israel-Hamas-Krieges griff die Huthi-Miliz dort bereits mehrfach Frachter an.",
        "content": "Das britische Amt für Seeschifffahrt (UKMTO) hat nach eigenen Angaben einen Bericht über einen weiteren Vorfall vor der Küste des  erhalten. Dieser habe sich in der Nähe der Schifffahrtsstraße Bab al-Mandab ereignet, rund 30 Seemeilen vom jemenitischen Hafen Mocha entfernt. Es habe möglicherweise eine Explosion im Wasser in der Nähe eines Schiffes gegeben. Der Bab al-Mandab verbindet das Rote Meer mit dem weiter südlich gelegenen Golf von Aden.Seit Beginn des Kriegs zwischen  und der radikalislamischen  hat die von Iran unterstützte Huthi-Miliz aus dem Jemen heraus bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Ob es sich auch diesmal um einen Huthi-Angriff handelt, war zunächst nicht klar.Die Huthi hatten angekündigt,  im Gazakrieg Schiffe mit Verbindung zu Israel zu attackieren. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den  erlaubt werde.Die Meerenge Bab al-Mandab ist Teil der Suezkanal-Strecke und eine der wichtigsten Schifffahrtsrouten weltweit, etwa zehn Prozent des Welthandels laufen über das Rote Meer.Wegen der wiederholten Sicherheitsvorfälle vor der jemenitischen Küste hatten mehrere Großreedereien am Wochenende mitgeteilt, ihre Transporte auf der Strecke vorerst auszusetzen, darunter die deutsche Hapag-Lloyd, Maersk aus Dänemark, CMA-CGM aus Frankreich sowie die weltgrößte Containerreederei MSC. Man habe sich zu dem Schritt entschieden, »um Leben und Sicherheit unserer Seeleute zu bewahren«, teilte MSC mit. Die Containerkosten könnten sich wegen verlängerter Fahrtwege nun erhöhen.Auch die deutsche Außenministerin  hat sich nach einem Angriff  zu den Angriffen geäußert. Die Bundesregierung verurteile alle Angriffe auf Schiffe auf Schärfste, sagte die Grünenpolitikerin bei einem Besuch des geschäftsführenden libanesischen Außenministers Abdallah Bou Habib. »Die Angriffe der Huthi auf zivile Handelsschiffe im Roten Meer müssen sofort aufhören.«Die Angriffe unterstrichen auch, »dass die Sicherheitsgefahr für  nicht nur von  aus Gaza kommt, sondern gerade auch von den Huthi«, sagte Baerbock. Sie bedrohten die internationale Seeschifffahrt und die Freiheit von Handelsrouten.Baerbock forderte die Huthi zudem eindringlich auf, das  und dessen Besatzung unverzüglich und unversehrt freizulassen. Baerbock dankte insbesondere Saudi-Arabien, dabei geholfen zu haben, weitere Angriffe der Huthi zu vereiteln – sowohl im Roten Meer als auch mit Drohnen und Raketen auf Israel.Ein bewaffneter Jemenit sitzt auf einem Boot vor dem Frachtschiff Galaxy Leader, das Huthi-Rebellen vor dem Hafen von Al-Salif am Roten Meer kaperten (5. Dezember)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702891806.0167136,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor",
        "date_raw": "Mon, 18 Dec 2023 05:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-wirft-israel-zerstoerung-von-krankenhaus-im-gazastreifen-vor-a-5ea63b51-a4d1-4d24-8e42-b6df130b2094#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation zeigt sich entsetzt über Angriffe auf ein Krankenhaus in Gaza – Israel hält dagegen. Und: Deutsche Hamas-Geisel spricht im US-Fernsehen. Der Überblick.",
        "content": "Die Weltgesundheitsorganisation (WHO) hat  vorgeworfen, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich am Sonntag im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen  in den vergangenen Tagen«. Das Krankenhaus sei jetzt nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Berichten zufolge seien zahlreiche Mitarbeiter festgenommen worden, erklärte Tedros weiter, nachdem die israelische Armee einen mehrtägigen Einsatz in dem Krankenhaus beendet hatte. Viele Patienten hätten sich »unter großem Risiko für ihre Gesundheit und Sicherheit« selbst in Sicherheit bringen müssen, weil Krankenwagen das Krankenhaus nicht hätten erreichen können. Mehrere Patienten seien wegen fehlender medizinischer Versorgung gestorben, unter ihnen ein neun Jahre altes Kind.Israel warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die islamistische Palästinenserorganisation  in dem Krankenhaus verschanzt habe. Außerdem seien die israelischen Streitkräfte vor dem Eindringen in die Klinik mit dem medizinischen Personal in Kontakt getreten, erklärte die israelische Vertretung bei den Vereinten Nationen in  auf X, früher Twitter. Die Armee habe ein »humanitäres Fenster« zugelassen, und der Großteil des Krankenhauses sei evakuiert worden.Hunderte Kämpfer der von den  und der EU als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israel wirft der Hamas vor, Krankenhäuser als Waffenlager und Kommandoposten zu missbrauchen.Bei ihrem Militäreinsatz im Gazastreifen haben die israelischen Streitkräfte eigenen Angaben zufolge das größte Tunnelsystem der islamistischen Hamas freigelegt. Die Anlage sei mehr als vier Kilometer lang, rund 50 Meter tief und liege in der Nähe des Grenzübergangs Erez zwischen Israel und dem abgeriegelten Küstengebiet, teilte das Militär am Sonntag mit ().Unterdessen begann US-Verteidigungsminister Lloyd Austin eine mehrtägige Reise in die Region. Am Sonntag besuchte er zunächst Kuwait und , um die militärische Lage im Nahen Osten zu erörtern, wie es aus dem Ministerium in  hieß. Dabei sollte es auch um die Bildung multilateraler Koalitionen gehen, um auf »Aggressionen auf See« zu reagieren, die die Schifffahrt und die Weltwirtschaft bedrohten. Die von  unterstützten Huthi-Rebellen im  greifen Israel seit Ausbruch des Gazakrieges immer wieder mit Drohnen und Raketen an und attackieren Schiffe im Roten Meer.In der Gefangenschaft der Terrororganisation Hamas haben laut Angaben einer befreiten deutsch-israelischen Geisel vor allem Frauen besondere Ängste durchzustehen. »Als Frau hast du nie die Angst ganz aus dem Kopf bekommen, vergewaltigt oder Teil einer Reihe von Taten zu werden, niemals«, sagte Yarden Romann in einem Interview dem US-Sender CBS.»Es ist einfach keine Option, weil du, solange du da bist, hoffnungslos bist. Du hast keinen Schutz, du kannst nie widersprechen, es könnte dich dein Leben kosten«, sagte Romann in einem am Sonntag bei der Plattform X vorab veröffentlichten Ausschnitt der Sendung »60 Minutes«. Die Angst sei nicht immer extrem gewesen, aber nie verschwunden, sagte sie. Romann war Ende November freigelassen worden.Die Telekommunikationsdienste in den südlichen und zentralen Gebieten des umkämpften Gazastreifens werden nach mehrtägigem Ausfall nach Angaben des Anbieters derzeit schrittweise wiederhergestellt. Auch an der Wiederherstellung der Dienste in der Stadt Gaza und im Norden des palästinensischen Küstengebiets werde gearbeitet, teilte das im  ansässige Unternehmen Paltel auf der Plattform X mit. Die Kommunikations- und Internetdienste waren am Donnerstag ausgefallen.US-Verteidigungsminister Austin will Israel besuchen. Es werde erwartet, dass er mit der dortigen Militärführung auch über ein Zurückfahren der intensiven Bodenoperationen und der Luftangriffe im Gazastreifen sprechen werde, hieß es zuvor aus dem Ministerium. Die »New York Times« berichtete unter Berufung auf Militärkreise, dass Austin dazu Gespräche mit Ministerpräsident  und Verteidigungsminister Yoav Gallant führen werde.Schäden nach der israelischen Militäraktion im Kamal-Adwan-Krankenhaus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702891806.039205,
        "language": "DE",
        "source": "Spiegel"
    }
]
