[
    {
        "title": "Krankenhäuser: Deutsche Kliniken erwarten 2024 drastische Pleitewelle",
        "date_raw": "Wed, 27 Dec 2023 08:16:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-drastische-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d#ref=rss",
        "subtitle": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
        "content": "Im kommenden Jahr werden nach Einschätzung der Deutschen Krankenhausgesellschaft (DKG) so viele Kliniken in Deutschland in die Zahlungsunfähigkeit rutschen wie nie zuvor. »Wir verzeichnen aktuell deutlich mehr Insolvenzen als üblich, und 2024 droht ein Rekordinsolvenzjahr zu werden«, sagte Verbandschef Gerald Gaß dem Redaktionsnetzwerk Deutschland (RND). 2023 habe es knapp 40 Insolvenzen gegeben. »Für 2024 laufen wir Gefahr, dass sich diese Zahl wegen der absehbar starken Personalkostenentwicklung noch verdoppelt.«Gaß verwies auf das aktuelle Krankenhaus-Barometer des Deutschen Krankenhausinstituts (DKI), der jährlich durchgeführten repräsentativen Befragung von Allgemeinkrankenhäusern in Deutschland. Während 2022 mit 54 Prozent noch rund die Hälfte der Kliniken ein negatives Jahresergebnis auswiesen, könnte dieser Anteil laut Barometer im laufenden Jahr auf mehr als drei Viertel (78 Prozent) steigen. Der Anteil der Häuser mit einem Überschuss sinkt demnach von 35 auf nur noch sieben Prozent. Für das Jahr 2024 gehen laut Umfrage 71 Prozent der  aus. Nur vier Prozent erwarten eine Verbesserung.»Das sind die schlechtesten Werte seit Einführung des Krankenhaus-Barometers im Jahr 2000«, sagte Gaß dem RND. Kaum ein Krankenhaus könne seine Ausgaben noch aus den laufenden Einnahmen decken. Er forderte erneut einen Inflationsausgleich für die Krankenhäuser. Die Kliniken könnten ihre Preise nicht eigenständig an die Inflation anpassen, hätten aber die gleichen Ausgabensteigerungen wie andere Wirtschaftszweige. »Diese Schieflage führt vermehrt zu Insolvenzen und Schließungen«, sagte Gaß. Bis zum Jahresende .Nach Angaben des Spitzenverbandes der gesetzlichen Kranken- und Pflegeversicherung (GKV) . »Die Insolvenzen sind ein Warnsignal. Wir haben zwar noch keinen Rückgang an Versorgungsverträgen in der ambulanten oder stationären Versorgung, aber wir haben beispielsweise in den Pflegeheimen innerhalb eines Jahres zwei Prozent weniger Plätze zur Verfügung. Dabei steigt der Bedarf, weil die Gesellschaft älter wird. Wir haben heute etwa fünf Millionen Pflegebedürftige, das wird in den nächsten Jahren hochgehen bis auf etwa sechs Millionen Menschen«, sagte GKV-Vize Gernot Kiefer der »Rheinischen Post«. Grund sei der Personalmangel und das dadurch gestiegene unternehmerische Risiko.Notaufnahme einer Klinik in Brandenburg",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703741404.550598,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gesundheitssystem: Welche Krankenkassen 2024 die Beiträge erhöhen",
        "date_raw": "Wed, 27 Dec 2023 09:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-welche-krankenkassen-2024-die-beitraege-erhoehen-a-54ccb1ea-011e-4ab6-8b7d-29be5cc9cbf7#ref=rss",
        "subtitle": "Mindestens 39 gesetzliche Kassen wollen im neuen Jahr die Krankenversicherung teurer machen. Wen es trifft, wann ein Wechsel sinnvoll ist – und warum es für Besserverdiener besonders unangenehm wird.",
        "content": "Tief durchatmen, bitte: Die Kosten im Gesundheitssystem steigen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703741404.6207452,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Digitalisierung der Verwaltung: Bundesregierung bricht ihr eigenes Gesetz",
        "date_raw": "Wed, 27 Dec 2023 11:37:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/digitalisierung-der-verwaltung-bundesregierung-bricht-ihr-eigenes-gesetz-a-b46ab730-46d5-44c3-a7f7-3eb4b60d832d#ref=rss",
        "subtitle": "Seit Anfang 2023 müssen Behörden 581 Verwaltungsleistungen komplett digital anbieten. So gebietet es das Onlinezugangsgesetz. Fast ein Jahr danach sind die Ämter von diesem Ziel noch sehr weit entfernt.",
        "content": "Die Digitalisierung der öffentlichen Verwaltung kommt so langsam voran, dass sie inzwischen gesetzeswidrig ist. Das zeigt eine Analyse des Vergleichsportals Verivox über das Gesetz zur Verbesserung des Onlinezugangs (OZG), die dem SPIEGEL vorliegt.Das Gesetz  Behörden eigentlich, bis Ende 2022 genau 581 Behördenservices online verfügbar zu machen. Tatsächlich sind auch jetzt, fast ein Jahr später, nur 81 der sogenannten OZG-Leistungen komplett online nutzbar. 96 weitere behördliche Dienstleistungen seien immerhin teilweise online abrufbar, schreibt Verivox. 404 Leistungen seien noch gar nicht digitalisiert.Ein Hauptproblem sei, dass die Behörden keine einheitlichen Lösungen auf Basis standardisierter Software entwickelten, sagt Verivox-Experte Jens-Uwe Theumer. So wurden nach Auskunft der Regierung zwar zahlreiche Onlinedienste entwickelt, doch diese seien oft nur in einzelnen Ländern oder Kommunen verfügbar. Die Behörden versuchten oft, komplexe Individuallösungen zu berücksichtigen. »Zudem klaffen eklatante Lücken bei der digitalen Ausbildung des Personals im öffentlichen Dienst.«Zu den bereits online nutzbaren Leistungen gehören Anträge auf Arbeitslosengeld, Pflegegeld oder Führerscheine, aber auch Anzeigen und die Steuererklärung. Der Bereich Familie hingegen ist laut Verivox das Schlusslicht bei der Digitalisierung: Nicht eine einzige von 33 OZG-Leistungen sei vollständig online verfügbar. Im Bereich Gesundheit sei die Digitalisierung indes am weitesten gediehen.Im europäischen Vergleich schneidet die Bundes­republik ebenfalls bedenklich ab. Während Länder wie Malta oder Estland bei der Digitalisierung der Verwaltung die Spitzenplätze besetzen, liegt Deutschland in einem Ranking der EU-Kommission von 35 europäischen Ländern auf Platz 21 – zwischen Ungarn und Tschechien.Aktenordner: Papierberge statt Onlineformulare",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703741404.6421008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland verkauft sein Öl fast komplett nach China und Indien",
        "date_raw": "Wed, 27 Dec 2023 12:20:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-verkauft-sein-oel-fast-komplett-nach-china-und-indien-a-6fea6c8c-b160-4fb0-bd59-e7938b630b23#ref=rss",
        "subtitle": "Die USA und die EU haben Sanktionen verhängt, doch Russland findet für sein Erdöl andere Abnehmer. Dank Indien und China sind die Einnahmen für den Rohstoff weiter hoch.",
        "content": "Russland hat offenbar im zu Ende gehenden Jahr fast sein gesamtes Öl nach China und Indien verkauft. Allein der Anteil Chinas liege bei etwa 45 bis 50 Prozent, sagte der stellvertretende Ministerpräsident Alexander Nowak. Der Anteil Indiens sei innerhalb von zwei Jahren von fast null auf 40 Prozent gestiegen. »Früher gab es praktisch keine Lieferungen nach Indien«, sagte Nowak, dem staatlichen TV-Sender Rossija-24.Russland habe bereits vor dem Krieg in der Ukraine seine Beziehungen mit asiatischen Ländern ausgebaut, sagte Nowak weiter. Die Sanktionen Europas und der USA hätten die Umorientierung nach Osten lediglich beschleunigt. Der Anteil Europas an den russischen Rohölexporten sei von rund 40 bis 45 Prozent auf etwa vier bis fünf Prozent eingebrochen.Nach dem russischen Einmarsch in der Ukraine hatten die USA und die EU Sanktionen gegen die russische Energiewirtschaft verhängt und schrittweise verschärft. So wurden zuletzt Strafmaßnahmen der USA gegen das Flüssiggasprojekt Arctic LNG 2 des russischen Unternehmens Novatec verkündet. Einem Bericht der russischen Zeitung »Kommersant« zufolge zogen sich daraufhin ausländische Anteilseigner aus dem Vorhaben zurück.Zudem hatten die in der G7 versammelten Industriestaaten einen Preisdeckel für von westlichen Reedereien transportiertes russisches Öl oder von westlichen Versicherungen versicherte derartige Ladungen verfügt. Dennoch konnte Russland sein Öl im vergangenen Jahr  verkaufen als die vorgesehene Obergrenze von 60 Dollar pro Fass. war die gemeinsam von Saudi-Arabien und Russland beschlossene Kappung der Fördermengen. Überdies wird das Öl trotz des Preisdeckels der G7 offenbar auch häufig von Schiffen westlicher Reedereien transportiert.Öltanker im Hafen von Noworossijsk am Schwarzen Meer (im Oktober 2022)",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703741404.6658726,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Matthias Reim über Geld: Vom Millionär zum Pleitier und wieder zurück - SPIEGEL TV",
        "date_raw": "Mon, 25 Dec 2023 19:26:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/matthias-reim-ueber-geld-vom-millionaer-zum-pleitier-und-wieder-zurueck-spiegel-tv-a-ed3d3f88-6730-4492-8b87-783c96b4ef11#ref=rss",
        "subtitle": "Mit »Verdammt, ich lieb dich« wird Matthias Reim zum Millionär. Doch der Schlagersänger geht bald pleite. Wie konnte es so weit kommen und wie geht er heute mit Geld um? Ein Film von SPIEGEL TV.",
        "content": "",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703741405.0031147,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tesla-Blockade in Schweden: »Das Schiff muss dann mit den Teslas wieder ablegen«",
        "date_raw": "Mon, 25 Dec 2023 14:55:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-blockade-in-schweden-das-schiff-muss-dann-mit-den-teslas-wieder-ablegen-a-73579d7f-f6d3-43f4-b380-a138c38407a1#ref=rss",
        "subtitle": "Tesla verweigert Tarifverträge. In Skandinavien unterstützen deshalb immer mehr Gewerkschaften den Streik gegen den US-Konzern in Schweden. Wie das konkret aussieht, erklärt Hafenarbeiter Jimmy Åsberg.",
        "content": "Jimmy Åsberg, 43, ist selbst noch nie Tesla gefahren",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703741405.0260386,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Betreuungsmängel in Deutschland: Hort des Schreckens",
        "date_raw": "Mon, 25 Dec 2023 17:00:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/betreuungsmaengel-in-deutschland-hort-des-schreckens-a-a5b8e85e-4a4d-4892-893f-decb573ba597#ref=rss",
        "subtitle": "Erst haben wir über Betreuungsmängel geschrieben – dann werden wir selbst von ihnen eingeholt.",
        "content": "»Parents Desk« bei Hellofresh: Attraktiv für berufstätige Eltern",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703741405.0509584,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neue Heizung: Wärmepumpe, Gas – oder lieber noch mal abwarten?",
        "date_raw": "Tue, 26 Dec 2023 09:03:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/neue-heizung-waermepumpe-gas-oder-lieber-noch-mal-abwarten-a-97398586-0269-4456-b123-691a250f70c9#ref=rss",
        "subtitle": "Der Heizungsstreit hat Deutschland in diesem Jahr tief verunsichert. Ab Januar gelten nun neue Regeln. Wie Eigentümer jetzt am besten vorgehen – und wie viel Förderung es im neuen Jahr gibt.",
        "content": "Rauch steigt aus einem Schornstein: Beim Umstieg auf eine Wärmepumpe ist das Vergangenheit",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703741405.203096,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EY-Wirtschaftsstudie: Wachstum der 100 deutschen Topkonzerne schwächt sich ab",
        "date_raw": "Tue, 26 Dec 2023 15:56:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftsstudie-wachstum-der-100-deutschen-topkonzerne-schwaecht-sich-ab-a-b327ad41-36a5-4880-be5c-4788b9145bc4#ref=rss",
        "subtitle": "Die politischen Krisen und Kriege belasten viele große deutsche Unternehmen. Das legt eine Studie der Wirtschaftsprüfungsgesellschaft EY nahe. Auch für 2024 sind die Aussichten nicht besonders rosig.",
        "content": "Es geht um ein Gesamtbild zu Konzernen wie Volkswagen, Siemens und der DHL Group: Einer Studie zufolge haben Deutschlands Topunternehmen in diesem Jahr die schwierigen weltpolitischen Rahmenbedingungen zu spüren bekommen. Nach  verzeichneten zwar 66 der 100 umsatzstärksten, börsennotierten Firmen Deutschlands, die Teil der Analyse waren, in den ersten neun Monaten ein Plus bei den Erlösen. Bei 34 Firmen allerdings ging der Umsatz gegenüber dem Vorjahreszeitraum zurück. Im Jahr zuvor hatte noch eine große Mehrheit der Topunternehmen (93 Prozent) ihren Umsatz gesteigert.Banken und Versicherungen hat EY in seine Studie nicht mit einbezogen, da hier der Umsatz keine relevante Kennzahl ist. EY gibt an, die Monate Januar bis September unabhängig vom Geschäftsjahr der Unternehmen ausgewertet zu haben – auf der Grundlage von Finanzberichten und Mitteilungen der Unternehmen sowie eigenen Berechnungen.Für das kommende Jahr erwartet die Wirtschaftsprüfungsgesellschaft keine großen Wachstumssprünge. »Der Gegenwind nimmt zu«, sagte Henrik Ahlers, Vorsitzender der Geschäftsführung von EY Deutschland. »Viele Unternehmen wuchsen zuletzt – wenn überhaupt – nur noch leicht, oft mit Wachstumsraten unterhalb der Inflationsrate.« Die weltweiten politischen Unsicherheiten und Kriege führten zu erheblicher Verunsicherung sowohl bei Unternehmen als auch bei der Bevölkerung.Ein Wachstumstreiber unter den 100 betrachteten Firmen war in diesem Jahr den Angaben zufolge die Autoindustrie, deren Umsatz in den ersten neun Monaten um 11 Prozent zulegte. Allerdings werde die Luft für die Branche angesichts eines lahmenden weltweiten Neuwagenabsatzes immer dünner, sagte Henrik Ahlers. Die sonstigen Industrieunternehmen verzeichneten den Angaben zufolge in den ersten drei Quartalen in der Summe ein Umsatzplus von rund fünf Prozent, Handelsunternehmen kamen auf plus vier Prozent.Schlechter lief es für die Gesundheitsbranche, die nach dem Coronaboom ein Minus von zwölf Prozent verbuchte. Der Umsatz der Logistikunternehmen schrumpfte um 14 Prozent, die Chemiebranche verzeichnete ein Minus von 20 Prozent. Am stärksten fiel der Umsatzrückgang mit 44 Prozent angesichts deutlich gesunkener Strompreise bei den Energieversorgern aus. Die höchsten Gewinnmargen jedoch hatten EY zufolge nach dem Chipkonzern Infineon (24,1 Prozent) zwei Firmen aus genau diesem Bereich: RWE (20,9 Prozent) und MVV Energie (20,2 Prozent).Das operative Ergebnis (Ebit) der Konzerne stieg zusammengerechnet gegenüber dem Vorjahreszeitraum kräftig, um 32 Prozent auf gut 135 Milliarden Euro. Der Anstieg sei aber vor allem auf den Rekordverlust des Energiekonzerns Uniper von fast 45 Milliarden Euro im Zuge der Gaskrise im Jahr 2022 zurückzuführen, hieß es von EY. Dieser Verlust habe damals die Gesamtbilanz nach unten gedrückt. Werde der Effekt herausgerechnet, ergebe sich ein Rückgang des Gesamtgewinns von acht Prozent in den ersten drei Quartalen 2023.Handelssaal der Deutschen Börse: Die Analyse von EY drehte sich um 100 börsennotierte Firmen",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703741405.2617624,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Onlinesprechstunde beim Tierarzt: Der pelzige Patient",
        "date_raw": "Tue, 26 Dec 2023 16:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/onlinesprechstunde-beim-tierarzt-der-pelzige-patient-a-50ab5db2-b0ac-41fe-8717-4323fc2a1c0c#ref=rss",
        "subtitle": "Was in der Humanmedizin nur rumpelig anläuft, setzt sich bei Katze und Hund schneller durch: die Onlinesprechstunde beim Arzt. Der Service ist nicht billig – aber viele Tierhalter sind bereit, dafür zu zahlen.",
        "content": "Eine Katze der Rasse Britisch-Kurzhaar sitzt in einer Tierarztpraxis in Kleinmachnow (Brandenburg) auf einer Waage",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703741405.3003306,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Arztpraxen bleiben aus Protest bis ins kommende Jahr geschlossen",
        "date_raw": "Wed, 27 Dec 2023 06:51:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/arztpraxen-bleiben-aus-protest-bis-ins-kommende-jahr-geschlossen-a-57db9675-6fd5-408e-9446-c157458d89ff#ref=rss",
        "subtitle": "Die Plakate gegen den Gesundheitsminister gehören fast schon zur Grundausstattung vieler Praxen. Nun verschärfen die niedergelassenen Ärzte den Protest. Für Vertretungen soll allerdings gesorgt sein.",
        "content": "Viele Arztpraxen bleiben in diesem Jahr zehn Tage lang geschlossen – von Heiligabend bis zum 2. Januar. Aus Protest gegen die Gesundheitspolitik von Bundesminister  (SPD) haben Ärzteverbände dazu aufgerufen, Hausarzt- und Facharztpraxen bundesweit zwischen den Jahren nicht zu öffnen. Die für Mittwoch bis Freitag geplante Aktion ist Teil der Kampagne »Praxis in Not«, die von mehr als 20 Verbänden unterstützt wird. Patientenschützer und Lauterbach selbst bezeichneten die Aktion als unverständlich.Der Virchowbund der niedergelassenen Ärztinnen und Ärzte rechnet damit, dass Tausende Praxen geschlossen bleiben könnten. Die Praxen waren dazu aufgerufen worden, ihre Patienten über die Schließung zu informieren, auf den ärztlichen Bereitschaftsdienst zu verweisen und für Vertretung für dringende Notfälle zu sorgen.Ein wichtiger Grund für den Protest ist wie meist das Geld. Zu den Kernforderungen der Ärzte gehören die Wiedereinführung der Neupatientenregelung, durch die neue Kassenpatienten abgerechnet werden konnten, ohne das vorgegebene Budget zu belasten. Zudem fordern die Ärzte, dass Kostensteigerungen durch Inflation und höhere Löhne der Angestellten schneller in die Vergütungen durch die Kassen eingerechnet werden. Ein anderer wichtiger Grund besteht in den Strukturreformen, die Lauterbach vorantreibt und die das Zusammenspiel von Krankenhäusern und niedergelassenen Ärzten neu regeln sollen.Der Vorstand der Deutschen Stiftung Patientenschutz, Eugen Brysch, hatte den angekündigten Streik kritisiert. »Selbst die Gewerkschaft der deutschen Lokführer verzichtet zwischen Weihnachten und Anfang des neuen Jahres auf Streiks. Deshalb ist es unverständlich, dass zu Praxisschließungen aufgerufen wird«, sagte er der »Rheinischen Post«. Die Aktion treffe vor allem alte und schwache Menschen.Gesundheitsminister Lauterbach bestätigte zwar den Handlungsbedarf: »Wir müssen eine Reform machen. Das ist über viele Jahre nicht gelaufen«, sagte der SPD-Politiker dem RBB. »Wir haben . Daran wird jetzt gearbeitet.« Vorschläge zu einer notwendigen Entbürokratisierung und einer Honorarreform würden demnach schon seit Monaten vorbereitet. Den Streik an sich aber kritisierte Lauterbach: »Die Forderungen der Ärzteschaft sind bekannt, sie müssen nicht noch einmal vorgetragen werden, daher braucht jetzt nicht gestreikt werden, insbesondere wo so viele Menschen krank sind«, sagte er.Leeres Behandlungszimmer: Viele Ärzte halten ihre Praxen bis nach Neujahr geschlossen",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703741405.3265812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Plastikmüll: Pfandpflicht wird ab Januar auf Milchprodukte ausgeweitet",
        "date_raw": "Wed, 27 Dec 2023 07:05:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/plastikmuell-pfandpflicht-wird-ab-januar-auf-milchprodukte-ausgeweitet-a-34774749-8262-412a-967f-38940af603f3#ref=rss",
        "subtitle": "Auf fast alle Getränke in Einwegplastik war bislang schon Pfand fällig. Nur bei Milchprodukten gab es noch Ausnahmen – die nun wegfallen. Damit soll der Berg von Verpackungsmüll etwas reduziert werden.",
        "content": "Für Mineralwasser, Limonade und Bier ist es bereits geübte Praxis – nun werden Verbraucherinnen und Verbraucher vom 1. Januar an auch leere Plastikflaschen von Milch und Milchmischgetränken am Pfandautomaten zurückgeben. Von da an wird die Pfandpflicht auch auf Flaschen aus Einwegplastik für diese Produkte ausgeweitet.Wichtig sei, dass Deutschland aus der Vermüllung heraus- und stärker zu recyceltem Material komme, sagte Umweltministerin  (Grüne). »Da sind alle aufgerufen, Industrie und auch Einzelhändler.« Die Pfandpflicht für Milch und Milcherzeugnisse sei ein sinnvoller Beitrag. Außer für normale Milch gilt dies zum Beispiel auch für Kakao, Kaffeegetränke, Kefir und Joghurt. Zurückgeben können Verbraucherinnen und Verbraucher die leeren Flaschen dann überall dort, wo Einwegkunststoffflaschen vertrieben werden, zum Beispiel im Supermarkt.Für den Großteil der Einweggetränkeflaschen aus Kunststoff gilt bereits seit Anfang 2022 die Pfandpflicht. Nur für Milch und Milcherzeugnisse galt eine Übergangsfrist. Der Grund: Flaschen befüllt mit Milch oder Milchprodukten müssen bei der Rückgabe besonders hygienisch gereinigt werden. Die Hersteller und Supermärkte sollten eine längere Zeit haben, sich darauf vorzubereiten.Erst kurz vor Weihnachten hatten sich die EU-Umweltministerinnen und -minister darauf geeinigt, den Verpackungsmüll bis 2040 um mindestens 15 Prozent zu reduzieren. Dafür sollen in allen Mitgliedstaaten Pfandsysteme für Einwegplastikflaschen und Getränkedosen etabliert werden. Zudem werden Einwegplastikverpackungen für Obst und Gemüse sowie für kleine Zucker- oder Ketchuptüten verboten. Bislang kommen auf jeden Menschen in der EU pro Jahr rund 190 Kilogramm Verpackungsmüll – in Deutschland .Milchprodukte im Kühlregal eines Supermarkts",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703741405.3519344,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Strom: Bundesnetzagentur rechnet mit dauerhaft hohen Strompreisen",
        "date_raw": "Wed, 27 Dec 2023 07:58:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/strom-bundesnetzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52#ref=rss",
        "subtitle": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
        "content": "Der Präsident der Bundesnetzagentur, Klaus Müller, rechnet mit weiter hohen Strompreisen für Verbraucher. »Die Großhandelspreise für Strom sind deutlich gefallen gegenüber 2022. Dennoch ist das Preisniveau höher als vor dem russischen Angriffskrieg. Daran wird sich so schnell nichts ändern«, sagte Müller der »Rheinischen Post«. »Die Zeit der billigen Energie ist vorbei; jedenfalls solange wir noch große Mengen konventionell erzeugter Energie verbrauchen.«Der Behördenchef verteidigte , die die Zuschüsse für Netzentgelte 2024 streicht: »Das war eine schwere Entscheidung für die Bundesregierung. Leider kann man kein Geld einsparen, ohne dass das Auswirkungen hat. Insofern kann ich die Entscheidung nachvollziehen.«Durch den Wegfall der geplanten Subvention von 5,5 Milliarden Euro werde ein durchschnittlicher Vierpersonenhaushalt 120 Euro im Jahr zahlen. Müller geht davon aus, dass die Netzbetreiber das rasch an Kunden weitergeben: »Früher oder später werden die Kosten bei allen Verbrauchern ankommen, unabhängig davon, wann die Änderungen umgesetzt werden.«Dass der Strom hierzulande vergleichsweise teuer ist, hängt auch mit den hohen Netzentgelten zusammen. Hierunter leiden etwa besonders die Kunden in norddeutschen Bundesländern wie Schleswig-Holstein, in denen verstärkt erneuerbare Energien – und damit auch Leitungen ausgebaut werden. Das wird auf die Übertragungsnetzentgelte umgelegt.Wie stark das auf die privaten Haushalte durchschlägt, hängt vom jeweiligen Verteilnetzbetreiber vor Ort ab: Er rechnet die Transportkosten mit dem Übertragungsnetzbetreiber ab; hinzu kommen dann noch die Entgelte für das lokale Netz. Die höheren Übertragungsnetzentgelte werden daher durchschlagen, aber in aller Regel nicht in voller Höhe.Strommasten in Wolmirstedt (Sachsen-Anhalt):",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703741405.3785114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gasheizungen: Die Grünen warnen vor Einbau – wegen Gebäudeenergiegesetz",
        "date_raw": "Wed, 27 Dec 2023 12:33:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd#ref=rss",
        "subtitle": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
        "content": "Kurz vor dem Start des sogenannten Heizungsgesetzes haben die Grünen vor dem Einbau neuer Gasheizungen gewarnt. »Es ist wichtig zu wissen, dass ab dem 1. Januar 2024 der Einbau einer neuen Gasheizung ein erhebliches Kostenrisiko mit sich bringt«, sagte Fraktionsvize Julia Verlinden dem SPIEGEL.Die Installation einer neuen Gasheizung, in der Hoffnung, diese später mit Wasserstoff zu betreiben, könne sich als Kostenfalle entpuppen. »Das Risiko hoher Preise für fossile Brennstoffe sowie für die verpflichtenden erneuerbaren Ersatzbrennstoffe ist groß und deren zukünftige Verfügbarkeit fraglich«, sagte Verlinden.Grüner Wasserstoff sei eine wichtige Säule im Energiemix, werde aber dringend für Flugzeuge, Schiffe und die Industrie, beispielsweise für die Herstellung von Stahl, benötigt. »Für das Heizen von einzelnen Gebäuden sehen die meisten Studien Wasserstoff nicht als Lösung – zumal das von erheblichen Infrastrukturinvestitionen abhängig wäre.«Die neue Beratungspflicht soll laut Verlinden Verbraucherinnen und Verbraucher vor Kostenfallen schützen. Allerdings sieht das Gesetz nicht zwingend einen klassischen Energieberater vor, auch der Rat von Schornsteinfegern und Heizungsinstallateuren soll zählen. Ob diese immer im Sinne des Kunden entscheiden, ist fraglich. Denn häufig ist es im Eigeninteresse sowohl der Schornsteinfeger als auch vieler Heizungsbauer, wenn weiter fossile Heizungen verbaut werden.Ab dem 1. Januar 2024 können nicht mehr ohne die Erfüllung von Bedingungen überall neue Gasheizungen eingebaut werden. Eigentümer müssen zunächst einen Blick auf die kommunale Wärmeplanung werfen. Sie gibt vor, welche Heiztechnologien künftig in einzelnen Straßenzügen zur Verfügung stehen werden und welche nicht. Der Gesetzentwurf dazu sieht vor, dass Großstädte ihre Pläne zur Wärmeversorgung bis 30. Juni 2026 vorlegen müssen. Für Kommunen mit weniger als 100.000 Einwohnern soll die Frist bis Mitte 2028 laufen.Wenn die Wärmeplanung für das betroffene Haus künftig ein Wärmenetz oder Wärmepumpen vorsieht, darf ab dem Zeitpunkt grundsätzlich keine neue Gastherme mehr installiert werden. Allerdings können Haushalte, deren alte Heizung irreparabel kaputtgeht, bis zu fünf Jahre lang eine fossile Übergangslösung nutzen.Wer ab dem kommenden Jahr eine neue Gasheizung einbauen lässt, obwohl der Wärmeplan in seiner Kommune noch nicht fertig ist, der muss künftig gewisse Ökoquoten erfüllen: Von 2029 an muss die Heizung die Wärme zu mindestens 15 Prozent mit Biomethan, grünem oder blauem Wasserstoff oder dessen Derivaten erzeugen. Der Anteil soll im Jahr 2035 auf mindestens 30 Prozent steigen, 2040 dann auf 60 Prozent.Grünen-Fraktionsvize Verlinden spricht in diesem Zusammenhang von einer »zumindest rechtlichen Option«, sich für eine auf Wasserstoff umrüstbare Gasheizung zu entscheiden. Eigentümer gingen damit jedoch ein finanzielles Risiko ein, denn alle Heizungen, die ab 2024 ausgetauscht oder neu verbaut werden, müssen kurz- oder mittelfristig die 65 Prozent erneuerbare Energie als Anforderungen des Klimaschutzes erfüllen.Verlinden verweist auch auf hohe staatliche Förderungen. »Zum Beispiel sind für den Einbau einer Wärmepumpe bis zu 70 Prozent Förderung möglich, das ist die höchste Heizungsförderung in der Geschichte der Bundesrepublik.« Zur Wahrheit gehört aber auch: Die Investitionskosten sollen bei 30.000 Euro für ein Einfamilienhaus gedeckelt sein – demnach gäbe es höchstens 21.000 Euro Förderung. Bislang bekommen Eigentümer bestehender Häuser 25 bis 40 Prozent als Zuschuss für die neue Wärmepumpe – und zwar für Kosten von bis zu 60.000 Euro pro Wohneinheit. Maximal winken also 24.000 Euro ().Schornstein eines Mehrfamilienhauses in Hannover",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703741405.4621253,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Geschlossene Arztpraxen: Der Placebo-Protest der Ärzte",
        "date_raw": "Wed, 27 Dec 2023 12:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/geschlossene-arztpraxen-der-placebo-protest-der-aerzte-a-4738d75f-2102-483a-91e4-6f9f68e45e95#ref=rss",
        "subtitle": "In der Ärzteschaft hat sich Wut angestaut – und manche Praxen bleiben in diesen Tagen geschlossen. Was wollen die Mediziner bewirken, was heißt das für Patientinnen und Patienten, und wie reagiert der Gesundheitsminister? Ein Überblick.",
        "content": "»Streikschild« in einer Arztpraxis",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703741405.4876008,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Star Wars: Lucasfilm verklagt chilenische Autowaschanlage Star Wash",
        "date_raw": "Wed, 27 Dec 2023 13:27:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/star-wars-lucasfilm-verklagt-chilenische-autowaschanlage-star-wash-a-b7c883f0-7148-468c-beec-3cb5e77a74d0#ref=rss",
        "subtitle": "Eine kleine Autowaschanlage namens Star Wash publiziert Onlinefilme, in denen Darth Vader Putztücher schweben lässt und Chewbacca Motorhauben poliert. Die »Star Wars«-Firma Lucasfilm geht nun dagegen vor.",
        "content": "Die Walt-Disney-Produktionsfirma Lucasfilm hat eine Autowaschanlage am Rande der chilenischen Hauptstadt Santiago verklagt – wegen eines angeblichen Plagiats ihrer milliardenschweren Film- und Fernsehsaga »Star Wars«. Das gaben die Anwälte der Waschanlage bekannt.Star Wash hat in den sozialen Medien Videos veröffentlicht, in denen als »Star Wars«-Figuren gekleidete Angestellte wie Chewbacca oder ein Stormtrooper Motorhauben polieren. Der Kopfgeldjäger Boba Fett und der Held Cassian Andor schwingen Schläuche statt Laserkanonen. Und der Oberbösewicht Darth Vader scheint Reinigungstücher zum Schweben zu bringen.Die Anwaltskanzlei, die die Autowaschanlage vertritt, teilte mit, dass der Eigentümer Matias Jara gerade dabei war, seine Marke bei der chilenischen Patentbehörde INAPI anzumelden, als er von Lucasfilm, dem Rechteinhaber der Serie, eine Klage erhielt.Die US-Filmproduktionsfirma will demnach die Eintragung des Namens »Star Wash« blockieren – mit dem Argument, dass die Marke als mit ihr verbunden angesehen werden könnte. Lucasfilm reagierte zunächst nicht auf eine Bitte um Stellungnahme.Jara bestreitet die Klage laut seinen Anwälten. Diese argumentieren, dass sich der Name hinreichend von der Film-Franchise unterscheide, um Verwechslungen zu vermeiden. Zudem decke das Urheberrecht von Lucasfilm zwar Produkte wie Spielzeug, Möbel und alkoholfreie Getränke ab, aber nicht die Reinigung von Autos.»Natürlich sind wir von diesem Rechtsstreit betroffen«, sagte Jara in einem Interview. »Wir sind ein kleines Unternehmen.«Seine kleine Tochter habe sich das Wortspiel bei einem Familienausflug in einen Disney-Themenpark in den Vereinigten Staaten ausgedacht – in einem »Star Wars«-Bereich. Er selbst mache »keine Filme«, sagte Jara. Aber er betreibe eine »hervorragende Autowaschanlage«.Autowaschanlage Star Wash: Schwebende Putztücher",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703741405.517333,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Adler Real Estate: Bafin findet noch mehr Fehler in Bilanz",
        "date_raw": "Wed, 27 Dec 2023 14:26:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/adler-real-estate-bafin-findet-noch-mehr-fehler-in-bilanz-a-c449f820-12cb-4e60-8b74-eb2277faa163#ref=rss",
        "subtitle": "Seit Jahren muss sich die Adler Real Estate mit Vorwürfen herumschlagen. Nun bescheinigt die staatliche Finanzaufsicht dem Immobilienkonzern erneut zu hohe Bewertungen in der Bilanz.",
        "content": "Der Immobilienkonzern Adler Real Estate hat seine finanzielle Lage nach Erkenntnissen der Finanzaufsicht Bafin auch in den Bilanzen der Jahre 2020 und 2021 deutlich zu rosig dargestellt. Außer überhöhten Wertansätzen für das wacklige Immobilienprojekt »Glasmacherviertel« in Düsseldorf, die die Bilanzprüfer der Bafin bereits für 2019 kritisiert hatten, stellten sie eine zu hohe Bewertung der Beteiligung an der Wohnungsgesellschaft Accentro fest. Zudem habe Adler Real Estate im Abschluss für 2021 nicht vermerkt, dass das Unternehmen für ein umstrittenes, 265 Millionen Euro schweres Darlehen an die luxemburgische Mutter Adler Group keinerlei Sicherheiten erhalten habe.Das mehr als zwei Jahre dauernde Bilanzkontrollverfahren gegen Adler Real Estate sei damit abgeschlossen, teilte die Bonner Behörde mit. Sie hat seit dem Wirecard-Skandal die Aufgaben der »Bilanzpolizei« DPR bei börsennotierten Firmen übernommen. Die Adler Group teilte mit, die Bafin habe weder eine Neuaufstellung der Bilanzen verlangt noch ein Bußgeld verhängt. Die Skepsis zum »Glasmacherviertel« teile sie weiterhin nicht. Adler halte die Bewertung – sie lag Ende 2021 bei 270 Millionen Euro – für »angemessen und korrekt«. Man prüfe daher, ob man gegen die Fehlerfeststellung vorgehen werde.Adler war vor mehr als zwei Jahren . Er hatte dem Unternehmen vorgeworfen, die Bewertungen zahlreicher Immobilien zum Teil künstlich überhöht zu haben. Adler hatte nur mit Mühe und nach langem Suchen neue Wirtschaftsprüfer für seine Bilanzen gefunden.Nach Einschätzung der Bilanzprüfer war das »Glasmacherviertel« in der Bilanz 2020 noch mit mindestens 86 Millionen Euro zu hoch bewertet, und auch 2021 nach der Rückabwicklung des Verkaufs des Projekts sei es weniger als die 270 Millionen Euro wert gewesen, mit denen es noch in der Bilanz stand. Auf dem Gelände einer ehemaligen Glashütte im Düsseldorfer Stadtteil Gerresheim soll ein Wohnviertel entstehen. Die Annahmen zum Baubeginn und zur Fertigstellung des Projekts seien zu optimistisch gewesen, zumal kein Bebauungsplan für das Gelände vorgelegen habe, kritisierten die Bafin-Prüfer.Auch die 59 Millionen Euro, die Adler Real Estate aus dem Verkauf der Aktienmehrheit an Accentro im Jahr 2017 zustanden, hätten nach Ansicht der Bafin nur mit einem Risikoabschlag in der Bilanz stehen dürfen. Denn der Käufer der Anteile habe mehrere Zahlungsfristen verstreichen lassen, nachdem Adler ihm die Aktien bereits übereignet habe. Trotzdem habe Adler die Papiere zum Börsenkurs bewertet. Accentro gehört heute zu 83 Prozent dem Finanzinvestor Brookline, der 2017 eingestiegen war.Adler-Logo in Berlin",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703741405.542373,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jan-Otmar Hesse über Wohlstand: »Der Exportstolz der Deutschen ist irrational«",
        "date_raw": "Wed, 27 Dec 2023 17:32:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187#ref=rss",
        "subtitle": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse.",
        "content": "Neuwagen von Mercedes-Benz warten in Bremerhaven auf die Verschiffung nach Übersee",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703741405.5787132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen",
        "date_raw": "Wed, 27 Dec 2023 13:02:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-verlaengert-sperrung-seiner-rotes-meer-passagen-a-53d646de-ac7e-4c65-b073-0812c25d528a#ref=rss",
        "subtitle": "Wegen der unsicheren Lage im Roten Meer meidet Deutschlands größte Containerreederei Hapag-Lloyd weiterhin das Seegebiet im Nahen Osten.",
        "content": "Die Reederei Hapag-Lloyd vermeidet länger als geplant Passagen durchs Rote Meer. Die Schiffe würden über das Kap der Guten Hoffnung an der Spitze Südafrikas umgeleitet, teilte ein Unternehmenssprecher mit.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen Hamas im Gazastreifen solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste attackiert. Am 15. Dezember war auch ein Hapag-Lloyd-Schiff angegriffen worden.Das Hamburger Unternehmen hatte unlängst mitgeteilt, bis Jahresende rund 25 Schiffe umzuleiten, die für das Rote Meer und den Suezkanal geplant waren.Der dänische Rivale Maersk teilte dagegen mit, die Route bald wieder nutzen zu wollen. Grund dafür sei die neue multinationale Sicherheitsinitiative OPG, die den Seehandel durch das Rote Meer und den Golf von Aden wieder ermöglichen soll.Hapag-Lloyd ist die weltweit fünftgrößte Containerreederei. Das Unternehmen hat Zuschläge für den Transport auf ihren Schiffen von und nach Nahost angekündigt.Containerschiff von Hapag-Lloyd",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703741405.603011,
        "language": "DE",
        "source": "Spiegel"
    }
]
