[
    {
        "title": "Ski alpin: Christof Innerhofer stürzt schwer – Verdacht auf Knieverletzung",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-christof-innerhofer-stuerzt-schwer-verdacht-auf-knieverletzung-a-136b15e1-1138-44ef-96e5-7ef2c18b1622#ref=rss",
        "subtitle": "Nach dem Saisonaus von Marco Schwarz muss auch Christof Innerhofer eine schwere Verletzung befürchten. Beim Sieg von Marco Odermatt in Bormio blutete der Italiener im Gesicht und hielt sich das Knie.",
        "content": "Auch im Super-G auf der berüchtigten Stelvio in Bormio hat es einen heftigen Sturz gegeben. Der italienische Skirennfahrer Christof Innerhofer stürzte, räumte im Rutschen noch ein Tor ab und krachte in ein Fangnetz. Der 39-Jährige blutete im Gesicht und wurde vom Hubschrauber abtransportiert. Es besteht der Verdacht auf eine Knieverletzung.Am Donnerstag war in der Abfahrt . Der 28-Jährige zog sich einen Riss des vorderen Kreuzbands, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie zu. Schwarz wurde inzwischen bereits operiert und fällt für den Rest der Saison aus.Die Führung im Gesamtweltcup verlor Schwarz an den Überflieger . Der Schweizer gewann nach dem zweiten Platz in der Abfahrt den Super-G. Der 26-Jährige, der in den vergangenen beiden Wintern den Gesamtweltcup gewonnen hatte, raste auf der eisigen und ruppigen Piste zu seinem vierten Sieg in dieser Saison und seinem 27. insgesamt.Sein Vorsprung auf den zweitplatzierten Österreicher Raphael Haaser betrug 0,98 Sekunden. Dritter wurde der Norweger Aleksander Aamodt Kilde (+1,31).»Er lässt es so einfach aussehen, und man sieht trotzdem, dass er am Limit ist. Da kann man nur den Hut ziehen«, sagte Andreas Sander. Mit 3,68 Sekunden Rückstand auf Odermatt kam der Deutsche als 35. nicht in die Punkteränge. Noch langsamer war Romed Baumann (+4,23 Sekunden), 2021 WM-Zweiter im Super-G. Josef Ferstl schied aus.Der beste der vier gestarteten Deutschen war am Ende Simon Jocher. Er fuhr mit der hohen Nummer 43 immerhin noch auf Rang 21 (+2,63). »Es war okay, aber noch immer noch nicht so gut wie im Training«, sagte Jocher. Thomas Dreßen verpasste die Rennen in Italien krankheitsbedingt.Die deutsche Speed-Riege befindet sich damit weiter im Formtief. Schon in der Abfahrt in Bormio am Donnerstag waren Sander und Co. deutlich hinter den Spitzenplätzen geblieben. Nach dem Jahreswechsel stehen die Klassiker in Wengen und Kitzbühel an.Christof Innerhofer kam sofort ins KrankenhausAndreas Sander",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703926803.4470644,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Andreas Wellinger gewinnt Auftakt und weckt Hoffnungen auf den Gesamtsieg",
        "date_raw": "Sat, 30 Dec 2023 09:18:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-gewinnt-auftakt-und-weckt-hoffnungen-auf-den-gesamtsieg-a-8c2ae99c-4b54-4689-b189-b98f575fc2ad#ref=rss",
        "subtitle": "Nach seinem Triumph in Oberstdorf träumt ein euphorisierter Andreas Wellinger vom ersten deutschen Tourneesieg seit 22 Jahren. Im Nacken sitzen ihm aber zwei Giganten – und eine wenig erbauliche Statistik.",
        "content": "Andreas Wellinger nach seinem Sieg",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703926803.4725816,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Franz Wagner führt Orlando Magic mit Saisonbestleistung zum Sieg",
        "date_raw": "Sat, 30 Dec 2023 09:36:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-mit-saisonbestleistung-zum-sieg-a-aaf6893d-d547-4b28-a81d-9bb26b492039#ref=rss",
        "subtitle": "Beim Spiel der Orlando Magic gegen die New York Knicks war Franz Wagner mit 32 Punkte der überragende Spieler. Sein Team befindet sich in der NBA auf Playoff-Kurs – und scheint bei den Fans außergewöhnlich gut anzukommen.",
        "content": "Basketball-Weltmeister  spielt in der  weiterhin groß auf. Mit einem persönlichen Saisonbestwert von 32 Punkten führte der 22-Jährige seine  am Freitag (Ortszeit) zum 117:108 (55:44)-Heimerfolg über die . Wagner holte sich zudem neun Rebounds und verzeichnete vier Ballgewinne.In den vergangenen fünf Partien in der nordamerikanischen Basketballliga hat er durchschnittlich 26,8 Zähler aufgelegt. »Ich spiele aggressiv und mache die richtigen Aktionen – wenn du das tust, spielst du dir auch einfache Würfe heraus«, sagte Wagner über seinen Lauf.Allein im Schlussabschnitt markierte der Flügelspieler zehn Punkte und baute die Führung Orlandos immer wieder in den zweistelligen Bereich aus. Franz' Bruder  kam auf sieben Punkte und elf Rebounds, für die Knicks erzielte der Deutsche Isaiah Hartenstein sieben Zähler.19.587 Zuschauer verfolgten die Partie in Orlandos Kia Center. Noch nie waren in der Vereinsgeschichte mehr Zuschauer zu einem Heimspiel gekommen. Die Euphorie scheint zum richtigen Zeitpunkt zu kommen. »Es ist eine wichtige Phase der Saison«, sagte Franz Wagner.Die Magic belegen in der Eastern Conference den fünften Platz und sind damit auf Playoff-Kurs. Die  um Nationalmannschaftskapitän  sind dagegen nur Zwölfter. Das Team aus Kanada verlor knapp 118:120 (53:68) beim Spitzenreiter .32 Sekunden vor Spielende traf Bostons Luke Kornet zur entscheidenden 118:116-Führung. Schröder kam zum zweiten Mal nacheinander von der Bank und markierte 15 Zähler sowie neun Assists. Für Toronto war es die vierte Niederlage aus den vergangenen fünf Spielen.Daniel Theis fuhr mit den  einen 117:106 (59:54)-Sieg über die Memphis Grizzlies ein. Theis kam auf fünf Punkte und zwei Blocks. Durch elf Siege aus den vergangenen 13 Partien haben sich die Clippers in der Western Conference auf den vierten Platz hochgearbeitet.Das Überraschungsteam der NBA bleiben die Oklahoma City Thunder. Der Tabellenzweite des Westens bezwang die  auswärts mit 119:93 (54:48) und stoppte den Erfolgslauf des Titelverteidigers von sechs Siegen in Serie. Der kanadische Nationalspieler Shai Gilgeous-Alexander führte die Thunder mit 40 Punkten an.Von den Knicks kaum zu stoppen: Franz Wagner (r.)Konnte die Niederlage nicht verhindern: Dennis Schröder (l.)",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703926803.4959915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Toni Polster: Fußball-Legende erleidet Magendurchbruch – Not-OP",
        "date_raw": "Fri, 29 Dec 2023 15:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e#ref=rss",
        "subtitle": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
        "content": "Österreichs Fußballikone Toni Polster ist nach einem Magendurchbruch »erfolgreich operiert« worden. Das teilte sein Klub Wiener Viktoria mit. Der Rekordtorschütze der Nationalmannschaft hatte am Donnerstag eine Pressekonferenz kurzfristig abgesagt und war im Krankenhaus notoperiert worden.»Es geht ihm den Umständen entsprechend gut. Er ist auf jeden Fall über den Berg«, sagte sein Anwalt Manfred Ainedter der Deutschen Presse-Agentur in Wien.Anlass der Pressekonferenz war der juristische Kampf des 59-Jährigen gegen den Österreichischen Fußball-Bund (ÖFB) um die nachträgliche Anerkennung dreier weiterer Tore in seiner Länderspielkarriere.»Wir waren schon bei dem Termin, als er umgehend ins Krankenhaus wollte«, sagte Ainedter. Polster wollte sich zu dem Verfahren gegen den ÖFB äußern, es geht um die nachträgliche Anerkennung dreier Treffer gegen Liechtenstein im Jahr 1984 und gegen Tunesien 1987. Diese Freundschaftsspiele gelten bisher als inoffiziell.Schon jetzt ist Polster, der in der Bundesliga beim 1. FC Köln und bei  spielte, mit 44 Treffern der Rekordtorschütze der österreichischen Nationalmannschaft.Toni Polster (im Sommer 2023): »Er ist über den Berg«Toni Polster bei einem Länderspiel im Jahr 1991",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703926803.532788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz: Wie gut kennen Sie das Sportjahr 2023?",
        "date_raw": "Fri, 29 Dec 2023 17:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527#ref=rss",
        "subtitle": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703926803.5535033,
        "language": "DE",
        "source": "Spiegel"
    }
]
