[
    {
        "title": "BASF: Markus Kamieth folgt auf Martin Brudermüller",
        "date_raw": "Wed, 20 Dec 2023 10:56:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-markus-kamieth-folgt-auf-martin-brudermueller-a-164bd0fb-811f-4441-b8c2-53e1ce7daad1#ref=rss",
        "subtitle": "Der bisherige BASF-Asienchef Markus Kamieth wird neuer Vorstandschef des weltgrößten Chemiekonzerns – und löst Ende April Martin Brudermüller ab. Kamieth konnte sich gegen Technologiechefin Melanie Maas-Brunner durchsetzen.",
        "content": "Der für das Asiengeschäft von  zuständige Vorstand Markus Kamieth wird künftig an der Spitze des weltgrößten Chemiekonzerns stehen. Kamieth wird den bisherigen Vorstandsvorsitzenden Martin Brudermüller Ende April ablösen, wie BASF mitteilte.Der 53-Jährige galt neben Technologiechefin Melanie Maas-Brunner als Favorit für den Posten. Der promovierte Chemiker arbeitet bereits seit 1999 für BASF, nach nicht einmal zwei Jahren kam er in den Stab eines Vorstandsmitglieds, seit 2017 ist er selbst Mitglied des Vorstands.Martin Brudermüller war seit 2018 Vorstandschef. Bei BASF will sich der 62-Jährige mit Ablauf der Hauptversammlung am 25. April verabschieden. Brudermüller soll danach den Mercedes-Benz-Aufsichtsrat führen.Maas-Brunner, die nicht nur Technologiechefin, sondern auch Arbeitsdirektorin und Standortleiterin für das Stammwerk  ist, kehrt dem Konzern nach 26 Jahren den Rücken. Ihren bis Ende Januar 2024 laufenden Vertrag wollte sie nach Angaben von BASF nicht verlängern. Bereits im Februar hat . Damit verlieren die Ludwigshafener binnen eines Jahres ihre beiden profiliertesten Spitzenfrauen.»Der Aufsichtsrat bedauert den über einen längeren Zeitraum gereiften Wunsch von Melanie Maas-Brunner, sich neuen beruflichen Herausforderungen widmen zu wollen«, sagte Aufsichtsratschef . Kamieth habe während seiner beruflichen Stationen in Deutschland, den USA und  »hervorragende Ergebnisse« erzielt. Er vereine »strategischen Weitblick sowie operative Umsetzungsstärke« und werde den Geschäften von BASF neue Impulse geben, so Bock.Nachfolgerin von Maas-Brunner als Arbeitsdirektorin soll Katja Scharpwinkel werden, die zum Februar Vorstandsmitglied wird. Die 54-Jährige ist derzeit Leiterin der Region Europa, Naher Osten, Afrika. In den Vorstand rückt zum März zudem Anup Kothari auf. Der 55-Jährige leitet bislang den Unternehmensbereich Nutrition & Health.Die Aufgaben des Technologievorstands, die bislang Maas-Brunner ausübte, werden vom 1. Januar an von Vorstandsmitglied Stephan Kothrade übernommen. Er soll sich zudem ums Asiengeschäft kümmern, das bisher von Kamieth verantwortet wurde.Markus Kamieth: Der promovierte Chemiker arbeitet bereits seit 1999 für das Unternehmen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703115004.312669,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: So abhängig sind Industrien von problematischen Lieferländern",
        "date_raw": "Wed, 20 Dec 2023 11:20:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3#ref=rss",
        "subtitle": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist.",
        "content": "Duisburg Logport: 12,8 Prozent aller deutschen Importe kamen zuletzt aus China",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703115004.3377872,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu: Toyota-Tochter stoppt alle Fahrzeugauslieferungen wegen Sicherheitsmängeln",
        "date_raw": "Wed, 20 Dec 2023 13:03:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/daihatsu-toyota-tochter-stoppt-alle-fahrzeugauslieferungen-wegen-sicherheitsmaengeln-a-e352af0f-892f-4841-a1cf-4e7b30c47d07#ref=rss",
        "subtitle": "Wegen eklatanter Sicherheitsmängel muss die Toyota-Tochter Daihatsu die Auslieferung aller Fahrzeuge einstellen. Die Liste der Verfehlungen ist lang – der Reputationsschaden kaum absehbar.",
        "content": "Die -Tochter Daihatsu hat nach eigenen Angaben massive Sicherheitsmängel bei ihren Fahrzeugen festgestellt. Eine Untersuchung habe Probleme bei 64 Modellen ergeben, darunter fast zwei Dutzend, die unter der Marke Toyota verkauft wurden, teilte Japans Branchenprimus mit.Toyota erklärte, es sei eine »grundlegende Reform« erforderlich, um Daihatsu »wiederzubeleben«. Die Auslieferung aller Fahrzeuge werde vorerst gestoppt. Eine Überprüfung aller Zertifizierungsvorgänge sei geplant. »Es wird nicht nur eine Überprüfung des Managements und der Geschäftsabläufe erforderlich sein, sondern auch eine Überprüfung der Organisation und Struktur«, hieß es.Ein unabhängiges Gremium hatte Ermittlungen gegen Daihatsu eingeleitet, nachdem im April bekannt geworden war, dass es bei 88.000 Kleinwagen manipulierte Seitenaufprallsicherheitstests gegeben hatte. Die meisten Fahrzeuge wurden als Toyotas verkauft. Die jüngsten Untersuchungen deuten darauf hin, dass das Ausmaß des Skandals weit größer ist als angenommen.Daihatsu ist Toyotas Kleinwagensparte und produziert eine Reihe der sogenannten »Kei«-Kleinwagen und -Lastwagen, die in Japan beliebt sind. Das Untersuchungsgremium stellte fest, dass die jüngsten Probleme auch einige auf dem Inlandsmarkt verkauften Modelle von Mazda und Subaru sowie Toyota- und Daihatsu-Modelle im Ausland betrafen.Toyota teilte mit, die betroffenen Modelle seien unter anderem für die südostasiatischen Märkte Thailand, Indonesien, Malaysia, Kambodscha und Vietnam sowie für die mittel- und südamerikanischen Länder Mexiko, Ecuador, Peru, Chile, Bolivien und Uruguay bestimmt gewesen.Toyota-Angaben zufolge produzierte Daihatsu in den ersten zehn Monaten des Jahres 1,1 Millionen Fahrzeuge, fast 40 Prozent davon an ausländischen Standorten. In diesem Zeitraum wurden weltweit rund 660.000 Fahrzeuge verkauft, was sieben Prozent des Toyota-Absatzes ausmachte.Daihatsu-Präsident Soichiro Okudaira, Toyota-Technikchef Hiroki Nakajima (am 20. Dezember in Tokio)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703115004.3614063,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bank: IT-Probleme bei der Postbank dauern länger als geplant",
        "date_raw": "Wed, 20 Dec 2023 14:54:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-it-probleme-bei-der-postbank-dauern-laenger-als-geplant-a-28c6617e-e171-4014-ba18-f63e04dc09fa#ref=rss",
        "subtitle": "Deutsche-Bank-Chef Sewing versprach eine Lösung der Postbank-Probleme bis Ende Dezember. Nun müssen sich einige doch noch bis ins neue Jahr mit den Folgen tiefgreifender Störungen im Kundenservice herumschlagen.",
        "content": "Die  bekommt doch nicht alle Probleme bei der  bis Jahresende in den Griff. »Wir sind beim Abarbeiten der Rückstände an Kundenanfragen seit Sommer weit vorangekommen – auch dank mehr als 800 zusätzlichen Arbeitskräften für diese Aufgaben«, sagte ein Deutsche-Bank-Sprecher.Die Abarbeitung der verbleibenden Rückstände sei jedoch komplex »und nimmt in Teilen mehr Zeit in Anspruch«, bestätigte er einen »Handelsblatt«-Bericht. »Einen Teil dieser Fälle werden wir deshalb Anfang 2024 abschließend bearbeiten.«Bei der Migration der Postbank-IT – mit zwölf Millionen Kunden – auf die Systeme der Deutschen Bank – mit sieben Millionen Kunden – gab es erhebliche Probleme, die Kundenbeschwerden hatten sich gehäuft. Kunden konnten zeitweise nicht auf ihre Konten zugreifen, der Kundenservice war kaum erreichbar, Lastschriften wurden nicht mehr eingelöst. Dazu kam noch Ärger um Pfändungsschutzkonten, auf denen verschuldete Menschen ein bestimmtes Guthaben vor der Pfändung schützen können, damit sie Geld zum Beispiel für Miete und Strom, Lebensmittel und Medikamente zur Verfügung haben.Die vielen Beschwerden riefen Verbraucherschützer und die Finanzaufsicht Bafin auf den Plan, . Bafin-Präsident Mark Branson nannte die IT-Probleme »inakzeptabel«. Es sei nicht mehr allein ein Migrationsproblem, er sprach von weiteren tiefgreifenden Störungen im Kundenservice.Deutsche-Bank-Chef  bat wenig später öffentlich um Verzeihung und stellte die Behebung der Probleme bei der zum Konzern gehörenden Postbank : »Das ist insgesamt eine Situation, für die wir uns nur entschuldigen können.« Die Bank sei ihrer Verantwortung nicht gerecht geworden und habe Kunden sehr enttäuscht.Zumindest einige Postbank-Kunden sollen nun leichter an Entschädigung kommen, wie die Bank mitteilte: Seit Mittwoch, 8 Uhr, können Kunden, die von Verzögerungen bei Pfändungsanliegen betroffen waren, über die Website der Postbank online bis zu 1000 Euro Schadensersatz beantragen.Der Schaden muss durch verzögerte Bearbeitung im Zusammenhang mit einer Pfändung, einer Insolvenz oder bei der Einrichtung oder Abmeldung eines Pfändungsschutzkontos entstanden sein. Kunden müssen durch Belege wie Mahnkosten oder Verzugszinsen nachweisen, dass ihnen Schaden entstanden ist.»Das Verfahren ist digital, sodass Kundinnen und Kunden der Postbank keine Filiale aufsuchen müssen, um ihre Ansprüche geltend zu machen«, sagte der Deutsche-Bank-Sprecher. »Nach Einreichen der Anträge werden berechtigte Schadensersatzansprüche in der Regel bis Ende des Folgemonats erstattet.«Den weiteren Fortschritt der Behebung der IT-Probleme überwacht inzwischen ein Sonderbeauftragter der Bafin.Deutsche-Bank- und Postbank-Logo: Gehäufte Beschwerden",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703115004.4026027,
        "language": "DE",
        "source": "Spiegel"
    }
]
