[
    {
        "title": "Haushaltskrise: Ampel zapft Reserve der Bundesagentur an – Gewerkschaften empört",
        "date_raw": "Thu, 14 Dec 2023 18:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645#ref=rss",
        "subtitle": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
        "content": "Die Bundesregierung sorgt mit dem Vorhaben eines Sparbeitrages der  (BA) zum Bundeshaushalt 2024 in Höhe von 1,5 Milliarden Euro für Empörung bei Gewerkschaften und Arbeitgebern.Die Vorsitzende des Verwaltungsrats der BA, Anja Piel vom Deutschen Gewerkschaftsbund (DGB), warf der Regierung am Donnerstag Wortbruch vor. »Wenn die Ampelkoalition jetzt den Rotstift ansetzt und Bundeszuschüsse aus der Zeit der Pandemie zurückfordert, bricht sie ein gegebenes Versprechen – und das zulasten der Beitragszahlerinnen und Beitragszahler«, sagte Piel. Zuvor hatte bereits die alternierende Verwaltungsratsvorsitzende Christina Ramb von der Bundesvereinigung der Arbeitgeber kritisiert, Beitragsgelder seien kein Sparbuch zur Entlastung des Bundesetats.Im Rahmen ihrer neuen Haushaltsplanung erwartet die Bundesregierung für 2024 von der BA einen Sparbeitrag von 1,5 Milliarden Euro. »Die Bundesagentur für Arbeit wird einen Konsolidierungsbeitrag leisten und den festen Beitragssatz weiterhin garantieren«, heißt es in einem Hintergrundpapier des Finanzministeriums. An anderer Stelle in der Koalition hieß es, die BA solle damit einen Teil der Zuschüsse zurückzahlen, die die Behörde während der Coronapandemie etwa für Kurzarbeitergeld erhalten hatte.»Den Zuschuss nachträglich in willkürlicher Höhe wieder in ein Darlehen umzuwandeln, ist das Gegenteil von verlässlichem Regierungshandeln«, sagte Ramb. Piel verwies darauf, dass die BA derzeit allmählich wieder eine Rücklage für Krisenzeiten aufbauen wolle. »Die Handlungsfähigkeit der Bundesagentur lebt von der zuverlässigen Finanzierung, und sie muss für kommende Krisen wieder eine Rücklage aufbauen«, sagte Piel.Dies durchkreuzt die Regierung allerdings mit ihrem Vorhaben. Für 2024 ging die BA bisher von einem Überschuss von 2,1 Milliarden Euro aus, der in die Rücklage fließen sollte. Ein Sparbeitrag von 1,5 Milliarden Euro war dabei nicht enthalten.Zum Hintergrund: In guten Jahren – mit hohen Beitragseinnahmen und geringer Arbeitslosigkeit – hat die Bundesagentur in der Vergangenheit Rücklagen angelegt. In der Coronapandemie wurden diese Reserven dann aufgebraucht, um die enormen Ausgaben für das Kurzarbeitergeld zu stemmen. Obwohl die BA 2020 mit einem großen Milliardenpolster von fast 26 Milliarden Euro in diese Pandemie gegangen war, überstiegen die Kurzarbeitergeldausgaben die Rücklagen schnell. Der Bund musste Geld zuschießen. Nun sind die Kassen weitgehend leer – und sollten eigentlich wieder sukzessive aufgefüllt werden – für schlechtere Zeiten. Forscher empfehlen beispielsweise eine Reservesumme von 0,65 Prozent der deutschen Wirtschaftskraft.Laut den Ampelplänen soll der Aufbau der Puffer nun etwas langsamer vonstattengehen.Der Sparbeitrag der aus Beitragsgeldern der Beschäftigten und der Arbeitgeber finanzierten Behörde ist nach Angaben aus der Koalition zusätzlich zu Einsparungen beim Bürgergeld vorgesehen, das aus Steuern finanziert wird und für das die Jobcenter der BA und der Kommunen zuständig sind.Dem Finanzministerium zufolge soll der Bürgergeldbonus von 75 Euro im Monat, wenn sich Bürgergeldbeziehende weiterbilden, gestrichen werden. Wer sich jeder Kooperation mit den Jobcentern entzieht, soll mit schärferen Sanktionen rechnen müssen. Beide Vorhaben könnten nach Angaben aus der Koalition zu Einsparungen von jeweils etwa 100 Millionen Euro führen. Durch eine bessere Vermittlung von ukrainischen Geflüchteten in den Arbeitsmarkt erhofft sich die Regierung 500 Millionen Euro als Einsparung beim Bürgergeld.Zudem wurde die Kürzung des Rentenzuschusses aus dem Etat von Arbeitsminister Hubertus Heil von geplanten 600 Millionen Euro auf 1,2 Milliarden Euro verdoppelt. Insgesamt steuere das Arbeits- und Sozialministerium für 2024 daher etwa drei Milliarden Euro an Einsparungen bei, hieß es in der Koalition.Heil verteidigte den Haushaltskompromiss. »Nach dem Bundesverfassungsgerichtsurteil war klar, dass wir alle noch stärker sparen müssen als zunächst angenommen«, sagte der SPD-Politiker dem Redaktionsnetzwerk Deutschland (RND). Die Kürzung des Rentenzuschusses habe »kurz- und mittelfristig keine Auswirkungen auf die Beitragssatzentwicklung und ist mit der Stabilisierung des Rentenniveaus vereinbar«. Zu schärferen Sanktionen im Bürgergeld sagte Heil: »Wer dabei nicht mitzieht und sich allen Angeboten verweigert, muss mit härteren Konsequenzen rechnen.«Logo an der Hauptagentur für Arbeit in Hamburg",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702645204.171972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: EU einigt sich auf zwölftes Sanktionspaket",
        "date_raw": "Thu, 14 Dec 2023 23:06:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-eu-einigt-sich-auf-zwoelftes-sanktionspaket-a-ca813943-ff67-486b-9e87-62fb58d4a3d9#ref=rss",
        "subtitle": "Knapp 22 Monate nach Beginn des russischen Angriffskriegs gegen die Ukraine bringt die EU ein weiteres Sanktionspaket auf den Weg. Es geht unter anderem um ein sehr wertvolles russisches Exportgut.",
        "content": "Die EU-Staaten haben sich auf ein neues Paket mit Sanktionen gegen  verständigt. Das bestätigte eine Sprecherin von EU-Ratspräsident Charles Michel am Abend am Rande des EU-Gipfels in Brüssel.Das Paket sieht vor, ein Einfuhrverbot für Diamanten einzuführen und den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Zudem sind für weitere Güter Handelsbeschränkungen sowie Strafmaßnahmen gegen Personen und Organisationen geplant, die den russischen Angriffskrieg gegen die  unterstützen.Die Einigung erfolgte am Donnerstagabend während des EU-Gipfels. Sie soll nun bis Freitag in einem schriftlichen Verfahren formalisiert werden.Im Gegensatz zu  hat die EU bislang kein Importverbot für Diamanten aus Russland verhängt. Grund war lange vor allem der Widerstand Belgiens, wo die flämische Hafenstadt Antwerpen seit dem 16. Jahrhundert eines der bedeutendsten Diamantenzentren der Welt ist. Russland gilt wiederum als weltweit größter Produzent von Rohdiamanten. 2021 hatte der staatliche Diamantenförderer Alrosa Einnahmen in Höhe von 332 Milliarden Rubel (rund 3,41 Milliarden Euro).Neben den wirtschaftlichen Strafmaßnahmen sind nach EU-Angaben Sanktionen gegen mehr als 100 weitere Personen und Organisationen vorgesehen, die den russischen Angriffskrieg gegen die Ukraine unterstützen. Diese könnten dann nicht mehr über in der EU vorhandene Vermögen verfügen. Die betroffenen Personen dürften zudem nicht mehr in die EU einreisen. Sie sollen zum Beispiel aus dem russischen Militär-, Verteidigungs- und IT-Sektor stammen.Das bislang letzte Sanktionspaket war im Juni in Kraft getreten. Es umfasste etwa ein Instrument gegen die Umgehung von bereits erlassenen Sanktionen. Schon länger gibt es unter anderem ein weitreichendes Einfuhrverbot für Rohöl, Kohle, Stahl, Gold und Luxusgüter sowie Strafmaßnahmen gegen Banken und Finanzinstitute.Seit 2022 mit Sanktionen belegt: Transneft, ein staatliches russisches Unternehmen, das die Erdöl-Pipelines des Landes betreibt",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702645204.3624725,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: Ver.di droht mit Streiks im Weihnachtsgeschäft",
        "date_raw": "Fri, 15 Dec 2023 07:40:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-89c3223a-ce10-45c1-84d2-09f058fca11a#ref=rss",
        "subtitle": "Im Tarifstreit im Einzelhandel hat Ver.di-Chef Werneke mögliche Streiks vor Weihnachten angekündigt. Das Angebot der Arbeitgeber sei »völlig unzureichend«.",
        "content": "Die Dienstleistungsgewerkschaft  hat im Tarifkonflikt des Einzelhandels auch im Weihnachtsgeschäft Streiks angekündigt. Wenn es bei den aktuellen Verhandlungen in den Bundesländern zu keinem Durchbruch komme, werde die Gewerkschaft in den kommenden Wochen ihren Druck erhöhen, sagte Ver.di-Chef Frank Werneke der »Augsburger Allgemeinen«.»Wir sind verhandlungsbereit«, sagte der Gewerkschaftschef der Zeitung. Er fügte hinzu: »Wenn die Arbeitgeber es nicht sind und es zu keinem Abschluss kommt, gehen die Streiks auch im Weihnachts- und Nachweihnachtsgeschäft weiter.«Bislang ist laut Werneke bei den Verhandlungen im Groß- und Einzelhandel keine Einigung absehbar, da die Arbeitgeber ein »völlig unzureichendes Angebot« vorgelegt hätten. Bereits in den vergangenen Wochen hatte es in der Branche .Der Handelsverband Deutschland hatte wegen der festgefahrenen Verhandlungen zuletzt ein  durchgesetzt. Verhandelt wird im Handel eigentlich auf Länderebene in allen 16 Ländern – separat für den Groß- und für den Einzelhandel.Ver.di fordert für die Beschäftigten im Einzelhandel mindestens 2,50 Euro mehr pro Stunde bei einer Laufzeit von einem Jahr, je nach Bundesland kommen weitere Forderungen hinzu. Die Arbeitgeber bieten für das Jahr 2023 eine tabellenwirksame Erhöhung von sechs Prozent und im kommenden Jahr von vier Prozent an.»Nach dem Angebot der Arbeitgeber im Einzelhandel für 2023 beispielsweise würde etwa eine Verkäuferin oder ein Verkäufer nur 1,04 Euro mehr in der Stunde bekommen, was viel zu wenig ist«, kritisierte Werneke. Zudem müssten sehr viele Beschäftigte mangels angebotener Vollzeitstellen in Teilzeit arbeiten. »Dann reicht es angesichts der Preissteigerungen in den letzten zwei Jahren vorn und hinten nicht.«Die Verhandlungen in den Ländern betreffen potenziell Millionen Beschäftigte. Allerdings war zuletzt nur jeder fünfte Einzelhändler an einen Tarifvertrag gebunden.Einkäuferin in Rostock: Nur noch jeder fünfte Einzelhändler zahlt nach Tarif",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702645204.39178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "PCK-Ölraffinerie in Schwedt: Shell verkauft Anteil an britischen Konzern",
        "date_raw": "Fri, 15 Dec 2023 12:03:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-oelraffinerie-in-schwedt-shell-verkauft-anteil-an-britischen-konzern-a-dfc02a93-2a29-49fd-b2f5-9783eec4b78e#ref=rss",
        "subtitle": "Die unter Treuhandverwaltung des Bundes stehende PCK-Raffinerie bekommt einen neuen Minderheitseigner. Die britische Prax-Gruppe übernimmt den Anteil des Shell-Konzerns.",
        "content": "Lange hat Shell nach einem Käufer für einen Anteil von 37,5 Prozent an der ostdeutschen Großraffinerie PCK Schwedt gesucht. Nun ist klar: Der Energiekonzern will an die britische Prax-Gruppe verkaufen, wie das Unternehmen mitteilte. Shell rechnet mit einem Abschluss des Geschäfts in der ersten Hälfte 2024. Wie viel Geld Shell für seine Anteile bekommt, gab der Konzern nicht bekannt.Damit wird die Zukunft der wichtigen Industrieanlage im Nordosten Deutschlands etwas klarer. Für die Versorgung der Verbraucher mit Benzin und Diesel und des Hauptstadtflughafens BER mit Kerosin soll sich erst mal nichts ändern. Shell begründet den Verkauf damit, »ihr weltweites Raffinerie-Portfolio auf Kernstandorte zu reduzieren«.Als wahrscheinlichster Käufer des Shell-Anteils . Doch kam der 2021 angekündigte Deal nicht zustande, weil der russische Rosneft-Konzern, der über zwei Töchter gut 54 Prozent der Anteile an PCK besitzt, ein Vorkaufsrecht geltend machte.Inzwischen stehen die Rosneft-Anteile aber nach dem russischen Angriffskrieg gegen die Ukraine und der Umstellung der Ölversorgung für die Raffinerie . Vorkaufsrechte bei dem Verkauf der Shell-Anteile gibt es auch diesmal, auch für den anderen Minderheitseigner Eni, dem 8,3 Prozent der Raffinerie gehören. Deshalb sei der Abschluss des Geschäfts »vorbehaltlich der Rechte der Partner und der behördlichen Genehmigungen«, teilte Shell mit.Die britische Prax-Gruppe ist eine international tätige Ölfirma. Sie handelt mit Rohöl, Mineralölprodukten und Biokraftstoffen und hat nach eigenen Angaben 1450 Mitarbeiter an acht Standorten weltweit. Im Vergleich zum ebenfalls britischen Konzern Shell mit weltweit mehr als 90.000 Mitarbeitern und 380 Milliarden Dollar Jahresumsatz ist Prax klein.Die Anlage in Schwedt kann bis zu zwölf Millionen Tonnen Rohöl pro Jahr verarbeiten. Jahrzehntelang kam das Rohöl über die Druschba-Pipeline aus Russland. Der Bezug wurde  und und Pipelineöl aus Kasachstan umgestellt.Raffinierie PCK in Schwedt",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702645204.6106148,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elbtower in Hamburg: Klaus-Michael Kühne setzt Stadt vor möglichem Einstieg unter Druck",
        "date_raw": "Fri, 15 Dec 2023 11:21:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-klaus-michael-kuehne-setzt-stadt-vor-moeglichem-einstieg-unter-druck-a-6e37c9d8-3af8-41ab-999a-bace3ca43104#ref=rss",
        "subtitle": "Der Elbtower soll das dritthöchste Hochhaus Deutschlands werden, doch seit Wochen ruhen die Arbeiten auf der bisherigen Signa-Baustelle. Nun hat ein möglicher neuer Investor Bedingungen gestellt.",
        "content": "Der Logistik-Milliardär Klaus-Michael Kühne bringt sich erneut als möglicher Retter des Hamburger Elbtowers ins Spiel – stellt dafür aber Forderungen an die Hansestadt. »Wir sind erst bereit und in der Lage, uns in das Projekt einzubringen, wenn sich die Stadt positioniert hat und eine mögliche Rettungsaktion wirkungsvoll unterstützen würde«, sagte Kühne dem »Hamburger Abendblatt«.Bislang komme man nicht ins Gespräch. »Wir selbst können die Dinge nur beobachten und abwarten«, sagte Kühne der Zeitung. Es bestehe durchaus ein gewisses Interesse, ein einheitliches gemeinsames Konzept zu finden, »aber leider kommen die Dinge aus den oben genannten Gründen nicht recht voran«.Stadtentwicklungssenatorin Karen Pein (SPD) hatte angesichts der Bauunterbrechung wegen ausstehender Zahlungen durch Signa . Bei Nichteinhalten vereinbarter Meilensteine zum Baufortschritt seien im Grundstückskaufvertrag zunächst Vertragsstrafen vorgesehen, sagte sie.Im weiteren Verlauf sind laut Pein Wiederkaufsrechte für die Hansestadt in Bezug auf das Grundstück vereinbart. Es gebe darüber hinaus umfangreiche Eintrittsrechte in die bestehenden Planungs- und Bauverträge. Laut Vertrag zwischen der Stadt Hamburg und Signa muss der Rohbau spätestens Anfang 2028 fertiggestellt werden, andernfalls drohen Strafzahlungen von 500.000 Euro monatlich, maximal zehn Millionen Euro.Auf der Baustelle ruhen seit zwei Monaten die Arbeiten. »Die Bautätigkeit bleibt bis auf Weiteres eingestellt«, sagte Lupp-Geschäftsführer Matthias Kaufmann dem »Hamburger Abendblatt«. Die Lupp-Gruppe ist für den Rohbau zuständig und hatte die Arbeiten im Oktober wegen fehlender Zahlungen des Bauherren Signa eingestellt.Ob Kühne diesmal einspringt? Bei einem anderen Projekt kamen die Stadt und er zuletzt nicht zusammen. Der  an die Containerreederei MSC – einen Konkurrenten von Hapag-Lloyd, wo Kühne Großaktionär ist.Der Elbtower soll mit 65 Stockwerken und 245 Metern Deutschlands dritthöchstes Gebäude werden. Früheren Angaben der inzwischen  zufolge sollte der Wolkenkratzer 950 Millionen Euro kosten.Elbtower-Baustelle in Hamburg: Stadt muss Rettung laut Kühne »wirkungsvoll unterstützen«",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702645204.6383402,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft: Bundesbank reduziert Wachstumsprognose für 2024 deutlich",
        "date_raw": "Fri, 15 Dec 2023 09:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-reduziert-wachstumsprognose-fuer-2024-deutlich-a-ea6ff6a0-f370-4be2-8e8b-719991f157dc#ref=rss",
        "subtitle": "Die deutsche Wirtschaft wird nach Einschätzung der Bundesbank in diesem Jahr nur leicht schrumpfen. Doch die Krise könnte laut der aktuellen Prognose noch lange andauern.",
        "content": "Die wirtschaftlichen Aussichten für 2024 haben sich nach Ansicht der  deutlich verschlechtert. Sie hat ihre Wachstumsprognose für das kommende Jahr in  erkennbar verringert. Statt 1,2 Prozent Wirtschaftswachstum traut die Institution der  nur noch ein Plus von 0,4 Prozent zu. Die EU-Kommission war zuletzt für die deutsche Wirtschaft noch von einem Wachstum von 0,8 Prozent ausgegangen.Für das laufende Jahr zeigt sich die Bundesbank zumindest etwas weniger pessimistisch. Für 2023 rechnet sie mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung (BIP), wie die Bundesbank in  in ihrem  mitteilte. In der bisherigen Prognose vom Juni wurde ein Minus von 0,3 Prozent erwartet.Mit diesen schlechten Konjunkturaussichten ist Deutschland . Auch die Wirtschaftsweisen in Deutschland sind zuletzt von einem Schrumpfen des hiesigen Bruttoinlandsprodukts ausgegangen. Der Sachverständigenrat prognostizierte Anfang November für 2023 .»Die deutsche Wirtschaft erholt sich in den kommenden Jahren«, teilte die Bundesbank mit. Mittelfristig rechnet sie wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026. Allerdings verzögere sich die Wirtschaftserholung etwas, heißt es mit Blick auf die kurzfristigen Aussichten.Gegenwärtig bremse vor allem die schwache Auslandsnachfrage. Zudem zeige sich der private Konsum zögerlich, und die höheren Finanzierungskosten dämpften die Investitionen. Doch das Bild helle sich bald auf: »Ab Beginn des Jahres 2024 dürfte die deutsche Wirtschaft wieder auf einen Expansionspfad einschwenken und nach und nach Fahrt aufnehmen«, sagte Bundesbankpräsident Joachim Nagel.Auch bei der Inflation zeigt sich laut Bundesbank eine Verbesserung: Die Teuerungsrate werde sich 2024 im Vergleich zu diesem Jahr mehr als halbieren. »Die Inflation in Deutschland ist auf dem Rückzug, aber für eine Entwarnung ist es noch zu früh«, schränkte Bundesbankchef Nagel ein. Konkret rechnet die Bundesbank für dieses Jahr mit einer Inflationsrate nach europäischer Methode (HVPI) von 6,1 Prozent und 2,7 Prozent im kommenden Jahr. In der Juniprognose hatten die Raten 6,0 und 3,1 Prozent betragen.Container im Hamburger Hafen: 2024 nur noch ein Plus von 0,4 Prozent prognostiziert",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702645204.6683395,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schuldenbremse: Danyal Bayaz und Stefan Evers fordern Kommission zur Reform",
        "date_raw": "Fri, 15 Dec 2023 09:41:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/schuldenbremse-daniel-bayaz-und-stefan-evers-fordern-kommission-zur-reform-a-83e8f663-8002-4055-a320-0b11f80a28e6#ref=rss",
        "subtitle": "Im Haushaltsstreit haben sich nun Berlin und Stuttgart gemeinsam für eine Reform der Schuldenbremse starkgemacht. Eine Kommission solle Vorschläge erarbeiten – auch damit die Länder weiter in Bildung investieren können.",
        "content": "Pünktlich zur Abstimmung des Bundestags über den Nachtragshaushalt für 2023 haben die beiden Länderfinanzminister Danyal Bayaz und Stefan Evers eine Reformkommission für die Schuldenbremse verlangt. Der grüne Finanzminister aus Baden-Württemberg und der christdemokratische Finanzsenator aus  schlugen vor, solch eine Kommission mit Vertretern aus Bund, Ländern und Wissenschaft zu besetzen. Sie solle das im Grundgesetz verankerte Instrument weiterentwickeln, schreiben die beiden Politiker in einem Gastbeitrag für den »«.Die beiden Landespolitiker halten eine Investitionsregel im Rahmen der Schuldenbremse für einen denkbaren Teil einer möglichen Reform. »Damit wäre die Kreditfinanzierung zusätzlicher Investitionen beispielsweise mit Blick auf die Herausforderungen der Transformation möglich«, heißt es im Gastbeitrag. Sie wollen, dass die Länder trotz Verpflichtung zur Sparsamkeit maßvoll weiter Schulden machen können.»Eine neue Ausnahme bei der Schuldenregel darf gerade nicht dazu führen, dass neuer Spielraum für konsumtive oder nicht zielgerichtete Ausgaben geschaffen wird, indem der Investitionsbegriff politisch aufgeladen wird«, schreiben die beiden Politiker.Die Länder bräuchten zudem mehr Verschuldungsspielraum. »Eine Verschuldung der Länder von beispielsweise 0,15 Prozent ihres Bruttoinlandsprodukts würde Spielräume eröffnen, die etwa für das wichtigste landespolitische Thema Bildung genutzt werden könnten«, hieß es. Notlagenkredite sollten nach ihrer Vorstellung auch über das Jahr des Notlagenbeginns hinaus verwendet werden können.Die Schuldenbremse steht nach dem Haushaltschaos beim Bund in der Kritik. Unter den Ländern wird darüber gesprochen, eine Reforminitiative im  zu starten, wie Berlins Regierender Bürgermeister  () am Freitag im -Inforadio sagte.Hintergrund der Debatte über die Schuldenbremse ist das Urteil des Bundesverfassungsgerichts, das den unter dem Namen Klima- und Transformationsfonds bekannten Nebenhaushalt für grundgesetzwidrig erklärte. 60 Milliarden Euro nicht genutzter Coronakredite hatte die Regierung kurzerhand dort am Parlament vorbei gebunkert.Dieses Geld fehlt nun der Ampelregierung. Im Lauf des Tages wollen  und Bundesrat eine Neuregelung für den Nachtragshaushalt 2023 beschließen. So soll die im Grundgesetz verankerte Schuldenbremse erneut und bereits das vierte Jahr in Folge ausgesetzt werden.Bundestag in Berlin: Will am Vormittag über den Nachtragshaushalt für 2023 abstimmen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702645204.8205404,
        "language": "DE",
        "source": "Spiegel"
    }
]
