[
    {
        "title": "Fußball: 1. FC Köln soll Rekordstrafe von 595.000 Euro zahlen, weil Fans Pyrotechnik einsetzten",
        "date_raw": "Wed, 13 Dec 2023 14:28:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-1-fc-koeln-soll-rekordstrafe-von-595-000-euro-zahlen-weil-fans-pyrotechnik-einsetzten-a-952bbc09-bf3c-4e97-a759-38d4a090ac8c#ref=rss",
        "subtitle": "Den 1. FC Köln könnte die Feuershow seiner Fans teuer zu stehen kommen: Der DFB-Kontrollausschuss hat gegen den Klub die bisher höchste Einzelgeldstrafe verhängt. Der Bundesligist will sich wehren.",
        "content": "Der Fußballbundesligist 1. FC Köln soll wegen des großflächigen Abbrennens von Pyrotechnik durch seine Fans beim Derby gegen  (3:1) eine Rekordstrafe von 595.000 Euro bezahlen. Einen entsprechenden Strafantrag hat der FC vom Kontrollausschuss des Deutschen Fußball-Bunds () erhalten, .Köln will allerdings »beim DFB-Kontrollausschuss beantragen, die Strafe signifikant zu reduzieren«. Der Klub halte »das Vorgehen des DFB, die Vorkommnisse unreflektiert unter teilweiser Anwendung eines standardisierten Strafzumessungsleitfadens zu bewerten, für falsch«, schrieben die Kölner.»Dieses Vorgehen ist aus unserer Sicht absolut zielverfehlend«, wurde FC-Geschäftsführer Christian Keller in einer Vereinsmitteilung zitiert: »Die Vergabe von Verbandsstrafen in dieser Form liegt fernab der Realität der deutschen Fußball- und Fankultur. Deshalb werden wir uns weiterhin aktiv und mit Nachdruck für eine sinnvolle Anpassung des Strafzumessungsleitfadens sowie für einen angemessenen Umgang mit ebendieser Kultur einsetzen.«Die Summe führe zudem in einem enormen finanziellen Schaden. »Die hohe Geldstrafe trifft den FC auf dem Weg schnellstmöglicher wirtschaftlicher Gesundung sehr hart«, so Keller weiter.198.000 Euro von der Strafe könnte der Klub in eigene sicherheitstechnische oder gewaltpräventive Maßnahmen investieren. Sollte der Antrag Kölns im Ausschuss scheitern, wäre es die höchste Einzelgeldstrafe, die der Verband bisher gegen einen Verein ausgesprochen hat.Kölner Fans hatten am 22. Oktober vor und während des Derbys gegen den Erzrivalen aus Mönchengladbach im Bereich der Südtribüne zahlreiche pyrotechnische Gegenstände entzündet. Durch die massive Rauchentwicklung verzögerte sich der Anstoß um mehr als sechs Minuten. Köln gewann das Spiel 3:1.Die Fans des 1. FC Köln brannten Pyrotechnik ab",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702528204.087944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Liga nimmt Spielbetrieb in der kommenden Woche wieder auf",
        "date_raw": "Wed, 13 Dec 2023 13:39:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/attacke-auf-schiedsrichter-tuerkische-liga-nimmt-spielbetrieb-wieder-auf-a-8354b7ba-9444-4025-a6ca-f49fc31d75fe#ref=rss",
        "subtitle": "Der tätliche Angriff von Klubpräsident Faruk Koca auf Schiedsrichter Halil Umut Meler hatte Folgen: Der Fußballverband schickte alle Teams in die Zwangspause. Nach einer Woche soll es nun weitergehen – ohne Koca.",
        "content": "Der Spielbetrieb in den türkischen Fußballligen wird eine Woche nach der gewalttätigen Attacke eines Vereinspräsidenten auf einen Schiedsrichter wieder aufgenommen. Der türkische Fußballverband (TFF) verkündete, dass ab 19. Dezember alle Wettbewerbe fortgesetzt werden sollen – auch die SüperLig.Der Skandal hatte über die Türkei hinaus hohe Wellen geschlagen. Der Boss von Ankaragücü, Faruk Koca, hatte nach dem 1:1 gegen Rizespor am Montag den Unparteiischen Halil Umut Meler mit der Faust ins Gesicht geschlagen. Meler erlitt bei dem Angriff eine Verletzung am Jochbein, einen Bluterguss unter dem linken Auge, auf Fotos aus dem Krankenhaus trägt er eine Halskrause. (Lesen Sie  mehr zu den Hintergründen.)Der türkische Präsident Recep Tayyip Erdoğan schaltete sich ebenso wie -Boss Gianni Infantino ein, beide verurteilten die Gewalt aufs Schärfste. Die TFF selbst hatte von einem »abscheulichen Angriff« und einer »unmenschlichen und verabscheuungswürdigen Attacke« gesprochen.Der Verband kündigte »strengste« Sanktionen an. Eine Entscheidung soll am Donnerstag verkündet werden. Koca selbst hat bereits am Dienstag persönliche Konsequenzen gezogen und seinen Rücktritt erklärt.Der ehemalige Star-Schiedsrichter Pierluigi Collina hat den Angriff auf den türkischen Schiedsrichter Halil Umut Meler aufs Schärfste verurteilt und von »schrecklichen Bildern« gesprochen. In einer Mitteilung bei X, ehemals Twitter, äußerte sich der mittlerweile 63 Jahre alte Italiener am Mittwoch in seiner Funktion als Vorsitzender des Schiedsrichterkomitees des Fußball-Weltverbandes Fifa.»Meler sei ein sehr guter Schiedsrichter und ein sehr guter Mann«, schrieb Collina. Er habe bei der U20-Weltmeisterschaft in Argentinien Zeit mit Meler verbracht, so Collina.Er lenkte den Fokus in seiner Mitteilung aber auch auf die vielen vergleichbaren Fälle in unteren Ligen, die gar nicht an die Öffentlichkeit gelangten. Schrecklicher als die Bilder von Meler sei zu wissen, dass es Tausende Schiedsrichter auf der ganzen Welt gebe, die verbal und körperlich misshandelt würden, über die aber nicht berichtet werde, schrieb Collina. Er habe schon im vergangenen Monat bei einem Treffen in London gesagt, dass verbaler und physischer Missbrauch »Krebs« sei, der den Fußball das Leben kosten könnte.Tumult nach dem Spiel zwischen Ankaragücü und Rizespor am Montag",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702528204.1135852,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BVB vs PSG in der Champions League: Die Sensenmänner der Todesgruppe",
        "date_raw": "Thu, 14 Dec 2023 00:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bvb-vs-psg-in-der-champions-league-die-sensenmaenner-der-todesgruppe-a-11f598e9-4d63-4982-a8f3-53b4fcba22a5#ref=rss",
        "subtitle": "Zwei Grätschen sichern Dortmund einen Achtungserfolg in der Königsklasse, PSG zittert sich weiter. Im Achtelfinale vermeidet der BVB Europas Schwergewichte – und könnte sich bis dahin einen neuen Verteidiger zugelegt haben.",
        "content": ", : Die Vorwoche hatte mit Rückschlägen für  nicht gegeizt – und nun PSG. Wie sollte eine Mannschaft, der Chris Führich schon zu viel des Guten gewesen ist, einen  stoppen?  gab die Antwort: mit vollem Einsatz. Ein langer Ball des Ex-Münchners Lucas Hernández hatte die Viererkette ausgehebelt, Mbappé lief aufs Tor zu und hatte Torhüter Gregor Kobel schon links umkurvt, da ging Süle zur Grätsche runter. Mbappé aber schloss nicht flach, sondern halbhoch ab. Und Süle riss das Bein hoch, um im letzten Moment vor der Torlinie zu klären. Allzu stolz war der BVB-Verteidiger später nicht darauf, eine solche Sense ausgepackt zu haben – wegen seines Stellungsspiels: »Ich denke, ich kann das vorher besser machen.«Noch vor Spielbeginn hatte Trainer Edin Terzić genau diese Einsatzfreude von seinem Team verlangt, aber auch gesagt: »Wir wollen uns nicht zu oft auf eine Grätsche verlassen müssen.« Nun, es kam anders, denn auch vor der BVB-Führung musste das Extra-Quäntchen Einsatz her. Auf dem linken Flügel grätschte Ramy Bensebaini für den hohen Ballgewinn, über  fand der Ball schließlich im Zentrum , und der brachte sein Team in Front. Adeyemi hat damit in zwei aufeinanderfolgenden Champions-League-Spielen getroffen, wartet in der Liga aber immer noch auf sein erstes Saisontor.1:1 (0:0) spielt der BVB zu Hause gegen Paris Saint-Germain, damit schließt die Borussia die als »Todesgruppe« beschworene Gruppe F in der  als Sieger ab. Dahinter folgt nur deswegen PSG, weil im Parallelspiel die AC Milan einen Rückstand gegen Newcastle United drehte – ein Sieg der Engländer hätte für Paris das Aus bedeutet.  geht es zur Spielmeldung.Ein Wintertransfer von Stuttgarts Torjäger Serhou Guirassy, gar ein Tauschgeschäft mit , um Jadon Sancho zurück nach Westfalen zu lotsen? BVB-Sportdirektor Sebastian Kehl hatte für die jüngsten Transfergerüchte vor dem Spiel nur ein müdes Lächeln übrig. Erst, als es am DAZN-Mikrofon um die Verletzung von Außenverteidiger Julian Ryerson ging, kam Kehl ins Grübeln. »Wir werden schon genau hinschauen müssen, welche Möglichkeiten es am Markt gibt«, hieß es dann. Die defensiven Flügel des BVB standen zuletzt schon aus Leistungsgründen zuletzt unter Beobachtung, Ryerson-Vertreter Marius Wolf zeigte eine bemühte Leistung und verpasste das 1:0 nach einer Viertelstunde nur knapp, hatte aber seine Probleme im Rückwärtsgang.Die hatte Wolf allerdings beileibe nicht für sich gepachtet, die Mannschaften hätten sich über ein 2:2 zur Pause nicht beschweren können. Aus einer Laune des Fußballs heraus aber traf Randal Kolo Muani nicht, nachdem er Mats Hummels überlaufen hatte. Gianluigi Donnarumma parierte einen Dropkick von Marco Reus und einen Fernschuss von Salih Özcan, und kurz vor der Pause war dann Gregor Kobel zur Stelle, als erneut Kolo Muani durchgebrochen war. Von den zahllosen Mbappé-Antritten ganz zu schweigen. Nach 45 Minuten stand es 0:0, aber es war eines der besten Sorte.Auf der Tribüne führte sich einer das Spektakel zu Gemüte, der normalerweise selbst zu den Sporthelden Frankreichs zählt: Radfahrer Thibaut Pinot, dreimaliger Tour-de-France-Etappensieger, gesellte sich mit Kaltgetränk zu den PSG-Auswärtsfans in den Gästeblock. Der 33-Jährige ist noch dazu beileibe kein Event-Fan, bei Heimspielen seiner Pariser tummelt Pinot sich gern in der Virage Auteuil – der Kurve der Ultras.In Paris, wo der nationale Meistertitel eine Formalie und der Gewinn der Champions League das einzig wichtige Jahresziel ist, war in den letzten elf Jahren zumindest eines sicher: Der Einzug ins Achtelfinale ist nie in Gefahr. Weil aber Joelinton im Parallelspiel Newcastle in Front geschossen hatte, sah es in der Blitztabelle zwischenzeitlich nach PSG an Rang drei aus. Da half selbst der Ausgleichstreffer von Warren Zaïre-Emery nicht, der Adeyemis Führung nach nur fünf Minuten per Flachschuss egalisierte. Was aber half: Christian Pulisic und Samuel Chukwueze, die für die AC Mailand zeitgleich die Partie in England drehten. Weil PSG den direkten Vergleich gegen die Italiener auf seiner Seite hatte, reichte nun ein Remis.Im Achtelfinale heißen die möglichen Gegner des BVB nun FC Kopenhagen, PSV Eindhoven, SSC Neapel, Inter Mailand, Lazio Rom und FC Porto. Alles zumindest Mittelgewichte des europäischen Fußballs, aber doch weniger angsteinflößend als die PSG-Optionen: FC Arsenal, Manchester City, FC Bayern München, FC Barcelona, Real Madrid, Atlético Madrid, Real Sociedad. Das Grätschen, so viel lässt sich festhalten, hat sich für den Moment gelohnt.Kein Vorbeikommen: Niklas Süle verhindert ein Tor Kylian Mbappés per Grätsche vor der LinieRamy Bensebaini im Zweikampf mit PSG-Stürmer Randal Kolo Muani",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702528204.1445634,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League der Frauen: Eintracht Frankfurt verliert bei Benfica Lissabon",
        "date_raw": "Wed, 13 Dec 2023 23:40:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verliert-bei-benfica-lissabon-a-9d79d3bb-46e3-4f92-9c86-e8b8e2d4032e#ref=rss",
        "subtitle": "Im Kampf um Platz zwei in der Gruppe hinter dem FC Barcelona und die Qualifikation für die K.-o.-Runde hat Eintracht Frankfurt einen Rückschlag erlitten. Bei den Fußballerinnen von Benfica setzte es eine verdiente Niederlage.",
        "content": "In Gruppe A der  der Frauen scheinen die Rollen ganz oben und unten verteilt. Der  hat mit einem ungefährdeten 6:0 (3:0) beim schwedischen Vertreter FC Rosengard den dritten Sieg im dritten Spiel geholt. Die Gastgeberinnen stehen mit null Punkten auf Rang vier.Spannend ist vor allem der Kampf um Platz zwei. Hier hatten  und  in den ersten beiden Partien jeweils gegen Barcelona verloren und gegen Rosengard gewonnen. Im direkten Duell ging es nun um wichtige Punkte für das Erreichen des zweiten Platzes, der zur Teilnahme am Viertelfinale berechtigt.Nach dem 3:1-Bundesligasieg gegen die TSG Hoffenheim begannen die Frankfurterinnen mit der Startelf des Wochenendes, sahen sich aber bereits früh in die Defensive gedrängt. Zu passiv das Spiel der Gäste, zu leicht konnten sich die Benfica-Spielerinnen vor das Tor von Stina Johannes durchkombinieren. Allein Marie-Yasmine Alidou vergab mehrere gute Gelegenheiten (4. Minute/13./17.). Das Remis zur Pause war schmeichelhaft für die Eintracht.Nach dem Wechsel war die Partie offener. Lara Prašnikar hatte die erste gute Chance für die Frankfurterinnen, die Slowenin verfehlte das Benfica-Gehäuse nur um Zentimeter (48.). Dann war es wieder Alidou, die für Gefahr sorgte. Erst scheiterte die Kanadierin wieder an Torfrau Johannes (51.), bevor sie doch noch das verdiente 1:0 für Benfica erzielte. Tanja Pawollek verlor den Ball, Kika legte ab auf Alidou und diese überwand beim x-ten Versuch Johannes mit einem unhaltbaren Schuss aus zwölf Metern (71.).Bereits am kommenden Spieltag muss Frankfurt gegen Benfica eine bessere Leistung zeigen und vor heimischer Kulisse gegen die Portugiesinnen gewinnen. Alles andere als ein Sieg wäre das wahrscheinliche Aus in der Gruppenphase.Am Donnerstag kommt es unter anderem zur Begegnung zwischen dem FC Bayern München und Ajax Amsterdam (18.45 Uhr, Stream: Dazn). Nach zwei Spieltagen liegen die Münchnerinnen mit vier Punkten hinter der Roma (ebenfalls vier Zähler) und vor Ajax (drei Punkte) auf Rang zwei.Benfica jubelt, Frankfurt trauert",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702528204.219775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Freestyle-Skifahrer Maxim Huszik stirbt nach Autounfall",
        "date_raw": "Wed, 13 Dec 2023 19:46:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/freestyle-skifahrer-maxim-huszik-stirbt-nach-autounfall-a-85c6e265-f35e-4a0d-9d57-e988e9f1243d#ref=rss",
        "subtitle": "Der ehemalige Freestyle-Skifahrer Maxim Huszik ist in seiner Heimat Belarus bei einem Verkehrsunfall ums Leben gekommen. Er wurde 35 Jahre alt.",
        "content": "Wie die staatliche belarussische Nachrichtenagentur Belta unter Berufung auf das Sportministerium der Ex-Sowjetrepublik mitteilte, ist der ehemalige Freestyle-Skifahrer Maxim Huszik bei einem Verkehrsunfall gestorben. Medienberichten zufolge wurde er Mittwochmittag in der Hauptstadt Minsk von einem Auto angefahren und starb noch am Unfallort.Huszik, der 35 Jahre alt wurde, gewann während seiner aktiven Zeit zwei Weltcuprennen und eine Bronzemedaille bei den Weltmeisterschaften im Freestyle 2015 im österreichischen Kreischberg. Insgesamt ging er bei 74 Weltcups an den Start und erreichte neun Top-drei-Platzierungen. Nach seiner Karriere als Sportler wurde er Cheftrainer der belarussischen Nationalmannschaft im Freestyle.Der Weltskiverband FIS : »Der Tod von Maxim Huszik ist nicht nur ein Verlust für den Sport, sondern auch für die vielen Menschen, die er im Laufe seiner Karriere inspiriert und betreut hat. Sein Vermächtnis als Athlet und Trainer wird die Welt des Luftskifahrens auch in den kommenden Jahren beeinflussen und prägen.«Maxim Huszik bei der WM 2015Maxim Huszik bei einem Wettbewerb 2018",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702528204.2483032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: Borussia Dortmund spielt remis gegen Paris Saint-Germain",
        "date_raw": "Wed, 13 Dec 2023 22:57:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-remis-gegen-paris-saint-germain-a-c743be93-8b9f-4699-80ee-83581103b442#ref=rss",
        "subtitle": "Der BVB hat seine Champions-League-Gruppe gewonnen. Gegen PSG genügte dafür ein Remis, auch die Gäste kamen weiter, da das Parallelspiel zu ihren Gunsten endete. Niklas Süle zeigte eine sensationelle Rettungsaktion.",
        "content": " wird nach dem 1:1 (0:0) gegen  bei der Auslosung des Champions-League-Achtelfinals am kommenden Montag im Topf der Gruppensieger zu finden sein. PSG vermied mit fremder Hilfe das Aus.Die Gruppe F war die einzige, in der sich am letzten Gruppenspieltag theoretisch noch alle vier Teams fürs Achtelfinale qualifizieren konnte. Für den BVB (10 Punkte) ging es nur noch um Platz eins oder zwei, für PSG (7 Punkte), Newcastle und Milan (jeweils 5 Punkte) ums Überwintern in der Königsklasse. Dortmund genügte ein Remis zur Absicherung des ersten Tabellenplatzes. PSG benötigte einen Sieg, um bei einem möglichen Erfolg Newcastles im Parallelspiel weiterzukommen. seine bislang einzige Niederlage in dieser Champion-League-Saison hinnehmen müssen. Bei der Mission Gruppenplatz eins setzte Trainer Edin Terzić auf drei neue Spieler in der Startelf nach  am vergangenen Bundesligawochenende: Marius Wolf,  und  begannen für , den gelbgesperrten Emre Can und den nicht für die  nominierten Thomas Meunier.Die erste Viertelstunde gehörte den aufmerksamen Dortmundern, die defensiv konzentriert und offensiv mutig agierten. Die größte Chance vergab Wolf, der schön von  bedient wurde. Aus zwölf Metern zentraler Position wurde sein Schuss gerade noch von  so stark abgefälscht, dass er am linken Pfosten vorbeiging (14. Minute).Dann kam PSG, und wie. Lee Kang-in schob den Ball völlig frei aus fünf Metern am langen Eck vorbei (16.), Süle kratzte einen Lupfer von  mit einer sensationellen Aktion von der Linie (18.), Bradley Barcola traf den Pfosten (20.) und  legte den Ball frei vor Kobel knapp am Tor vorbei (23.).Dortmund wurde in dieser Phase schwindlig gespielt – und wäre dennoch fast in Führung gegangen: Adeyemi gewann im gegnerischen Strafraum ein Kopfballduell, der Ball fiel  vor die Füße und dessen Direktabnahme lenkte  gerade noch so über die Latte (26.). Adeyemi und Füllkrug vergaben weitere gute Gelegenheiten (33. und 40.), Kobel rettete gegen Kolo Muani (44.) und Hummels köpfte ans Außennetz (45.). Mit dem absurden Ergebnis von 0:0 ging es in die Pause.Die Tore fielen dann in der zweiten Hälfte: Niclas Füllkrug behielt im Gedränge vor dem gegnerischen Tor die Übersicht und legte auf Adeyemi zurück, der den Ball flach neben den Pfosten im Tor unterbrachte (51.). PSG antwortete umgehend: Mbappé wurde nicht entscheidend gestört und passte auf den erst 17-jährigen Warren Zaïre-Emery, dessen Schuss unhaltbar für Kobel zum Ausgleich einschlug (56.).Da es zu diesem Zeitpunkt 1:1 im Parallelspiel stand, verzichtete PSG auf die ganz große Offensive, hatte durch Mbappé aber dennoch die nächste gute Chance der Partie. Der WM-Torschützenkönig schoss nur ganz knapp rechts vorbei (72.). Wenige Minuten später jubelte der 24-Jährige über das vermeintliche 2:1, aber er stand beim Zuspiel hauchdünn im Abseits.Da Milan die Partie in Newcastle noch zu einem 2:1-Sieg drehte, hatte PSG aufgrund des gewonnenen direkten Vergleichs den zweiten Platz vor Mailand sicher.In den anderen Gruppen waren nur noch wenige Entscheidungen offen. Spannend war es noch in Gruppe H, wo Barcelona trotz eines 2:3 (1:1) in Antwerpen den Gruppensieg holte. Im Duell um Platz zwei besiegte der FC Porto die Gäste aus Donezk 5:3 (2:1). Porto spielt damit weiter Champions League, Donezk spielt am Ausweichstandort Hamburg Europa League. In Gruppe E sicherte sich Atlético Madrid mit einem 2:0 (1:0) gegen Lazio Rom den Gruppensieg. Karim Adeyemi sicherte dem BVB Platz eins",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702528204.2796562,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA sperrt Draymond Green »auf unbestimmte Zeit«",
        "date_raw": "Thu, 14 Dec 2023 04:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nach-schlag-ins-gesicht-nba-sperrt-draymond-green-auf-unbestimmte-zeit-a-a7de528a-090e-4853-aba6-1a28a535714f#ref=rss",
        "subtitle": "Schon dreimal flog Draymond Green in dieser NBA-Saison vom Feld, zuletzt hatte er einem Gegenspieler geschlagen. Nun hat die Liga genug – und verhängt eine ungewöhnliche Strafe.",
        "content": "Im besten Fall ist Draymond Green einer der ungewöhnlichsten Spieler der nordamerikanischen Basketball-Profiliga NBA. Robust genug, um auch auf der Centerposition als Verteidiger zu bestehen. Gleichzeit schnell und spielwitzig genug, um für seine Golden State Warriors überfallartige Fastbreaks zu initiieren. Ein emotionaler Typ mit überragendem Spielverständnis.Im schlimmsten Fall ist Draymond Green auch einer der ungewöhnlichsten Spieler der NBA. Dann hat er seine Nerven nicht im Griff und gefährdet mit Übergriffen auf Gegenspieler (oder Mitspieler) deren Gesundheit und den Teamerfolg seiner Warriors.Nun sieht sich Draymond Green einer angemessen ungewöhnlichen Strafe gegenüber. Die Liga sperrt den Forward »auf unbestimmte Zeit«, wie sie am Mittwochabend (Ortszeit)  Auslöser war eine Attacke Greens im letzten Spiel der Warriors bei den Phoenix Suns. Dabei hatte er Suns-Spieler Jusuf Nurkic ins Gesicht geschlagen und war dafür vom Platz gestellt worden.Green sprach zwar nach dem Spiel davon, dass er »nicht mit Vorsatz gehandelt« haben will. Aber nicht nur die TV-Bilder lassen dabei erhebliche Zweifel aufkommen. Und auch in der Chefetage der NBA hat man offenbar genug von Greens übergriffigem Verhalten.Die Entscheidung, so heißt es, »bezieht auch Greens wiederholte Tatbestände von unsportlichem Verhalten mit ein«. Man habe noch keine Zahl von auszusetzenden Partien im Kopf, sondern wolle Green Zeit geben, an sich zu arbeiten. Vor einer Rückkehr müsse er »bestimmte Vorgaben des Teams und der Liga erfüllen«, hieß es in der Stellungnahme weiter.Pro verpasstem Spiel entgehen Green rund 154.000 US-Dollar an Gehalt. Diese Summe steigt auf fast 203.000 US-Dollar, wenn die Sperre mehr als 20 Spiele beträgt.In der Tat ist es nicht der erste Übergriff durch Green gewesen – bei Weitem nicht. Allein in der laufenden Saison – die Warriors stehen aktuell bei zehn Siegen und 13 Niederlagen – flog er schon dreimal vom Platz. Schlagzeilen machte dabei vor allem sein Übergriff auf Rudy Gobert von den Minnesota Timberwolves am 14. November. Dabei packte Green den Franzosen während einer eigentlich harmlosen Rudelbildung am Hals. Die Folge: fünf Spiele Sperre.In den Playoffs der vergangenen Saison war Green auf den am Boden liegenden Damontas Sabonis von den Sacramento Kings getreten. Auch dafür setzte es eine Sperre. Insgesamt ist es die sechste Zwangspause in Greens NBA-Karriere.Nicht immer sind seine Übergriffe auf den Gegner beschränkt. Vor der abgelaufenen Saison verlor Green im Training die Nerven und schlug Teamkollege Jordan Poole nieder. Ein Video der Szene wurde öffentlich, die Saison der Warriors – damals amtierender Meister – geriet zur Enttäuschung.Green hat nie für eine andere Mannschaft in der NBA gespielt und hatte großen Anteil an den vier Meisterschaften der Warriors seit der Saison 2014/15.Das Team aus San Francisco hat sich immer vor den Spieler gestellt, trotz der wiederholten Aussetzer. Nach dem Übergriff auf Rudy Gobert hatte Trainer Steve Kerr das Verhalten von Green allerdings bereits als »unentschuldbar« bezeichnet. Es bleibt abzuwarten, wie die Warriors auf die jüngste Eskalation reagieren.Draymond Green (Nummer 23) nach dem Schlag gegen Jusuf Nerkic (am 12. Dezember)",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702528204.3083148,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: RB Leipzig bezwingt Young Boys Bern",
        "date_raw": "Wed, 13 Dec 2023 20:53:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2#ref=rss",
        "subtitle": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
        "content": "Zwei Niederlagen gegen , sonst nur Siege:  kann in der  zufrieden gen Achtelfinale blicken. Im abschließenden Gruppenspiel besiegte das Team von Trainer  die Young Boys aus Bern 2:1 (0:0) und konnte dabei mehrere Stammspieler schonen. Den Führungstreffer Benjamin Šeškos (51. Minute) hatte Ebrima Colley schnell ausgeglichen (53.), ebenso wenig später fand RBs  jedoch die erneute Antwort und traf zum Endstand (56.).Sportlich war in der Gruppe G schon vor dem letzten Spieltag alles entschieden: Manchester City (das parallel 3:2 bei Roter Stern Belgrad gewann) stand als Gruppensieger fest, die Leipziger hatten an Platz zwei das Weiterkommen ebenfalls sicher. Trainer Marco Rose nutzte diesen Luxus, um einige Reservisten zum Zuge kommen zu lassen. So erhielt etwa Šeško im Sturmzentrum den Vorzug vor Torjäger Loïs Openda – und jubelte nach wenigen Minuten gleich zum ersten Mal: Emil Forsberg hatte Šeško per Steckpass in Szene gesetzt, der schon im Hinspiel in Bern erfolgreicher Angreifer schloss per Flachschuss ins Tor ab. Allerdings hatte Šeško im Moment des Zuspiels im Abseits gestanden, Schiedsrichter Manfredas Lukjančukas nahm den Treffer nach  zurück (7.).Das Tempo der Anfangsphase konnte RB allerdings nicht halten. Die Young Boys fanden ins Spiel und wurden durch Cheikh Niasse torgefährlich, dessen Kopfball nach einer Ecke Péter Gulácsi nur mit Mühe über die Torlatte lenken konnte. Für den ehemaligen Mannschaftskapitän Gulácsi war es erst der dritte Einsatz nach seinem Kreuzbandriss – Janis Blaswich ist in der Bundesliga die neue Nummer eins im Tor, Gulácsi blieb zuletzt nur der -Pokal.Wirklich in den Blickpunkt gerieten die Strafräume allerdings erst nach dem Seitenwechsel wieder: ' Zuspiel fand Šeško, der im zweiten Versuch diesmal auch regulär traf (51.). Gleich darauf fehlte Leipzigs Castello Lukeba in der Rückwärtsbewegung die Standfestigkeit, die Schweizer bekamen so Platz, ihren Gegenangriff gefährlich zu Ende zu spielen. Colley drückte den Ball über die Linie (53.). Für einen Moment schien den Leipzigern die Spielkontrolle zu entgleiten, doch mitten in die scheinbare Verunsicherung hinein machte Emil Forsberg per Flachschuss alles klar (56.). Ein Abseitstor von Ulisses Garcia zählte nicht mehr (72.).Am kommenden Montag findet im schweizerischen Nyon die Auslosung zum Achtelfinale der Champions League statt. RB Leipzig wird es dann mit einem der acht Gruppensieger zu tun bekommen. Die Young Boys steigen als Dritter in die Europa League ab.Benjamin Šeško traf zweimal ins Tor, nur einer der beiden Treffer zählte",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702528204.3629346,
        "language": "DE",
        "source": "Spiegel"
    }
]
