[
    {
        "title": "Deutschland: Kirchensteuern gehen real stark zurück",
        "date_raw": "Fri, 15 Dec 2023 13:00:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutschland-kirchensteuern-gehen-real-stark-zurueck-a-08c70e7b-1552-4795-a76b-ed746af3c027#ref=rss",
        "subtitle": "Hohe Inflation, immer mehr Austritte und älter werdende Mitglieder: 2023 war nach neuen Berechnungen für die Kirchen finanziell herausfordernd. Langfristig braucht es Alternativen zur Steuer.",
        "content": "Zu Weihnachten werden wieder zahlreiche Menschen in Deutschland die Kirchen füllen, darunter viele, die nur einmal im Jahr dorthin finden. Seit sie zuletzt ein Gotteshaus von innen gesehen haben, hat die Finanzierung der beiden großen Amtskirchen in Deutschland stark gelitten.2023 gingen die Einnahmen aus Kirchensteuern im Vergleich zum Vorjahr inflationsbereinigt um fünf Prozent zurück. Das geht aus Berechnungen des Instituts der Deutschen Wirtschaft in Köln (IW) hervor, die dem SPIEGEL vorliegen; sie basieren auf Steuerschätzungen und Mitgliederprognosen.Demnach nahmen die evangelische und die katholische Kirche mit voraussichtlich13,3 Milliarden Euro zwar nominal anderthalb Prozent mehr ein als 2022 (13,1 Milliarden Euro). Doch durch die Teuerung hat sich die Lage für beide tatsächlich verschlechtert, die katholische Kirche kam laut den Berechnungen auf sieben, die evangelische auf 6,3 Milliarden Euro.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Neben der Inflation belastet auch die Alterung der Mitglieder die Kirchenkassen. »Rentner zahlen meist weniger Steuern«, erklärt Tobias Hentze, der am IW zu Staat, Steuern und sozialer Sicherung forscht. Zudem spüren die Kirchen die anhaltenden Austritte. 2022 sank die Mitgliederzahl der beiden großen Kirchen in Deutschland um 900.000 auf 40,1 Millionen.Nur dank der gestiegenen Einkommen sieht die Lage nicht noch verheerender aus – und deshalb sind die Kirchensteuereinnahmen in den vergangenen Jahren trotz des großen Mitgliederschwunds weiter gewachsen. Langfristig können weitere Lohnzuwächse den Schwund jedoch nicht ausgleichen. Wenn mit den Babyboomern eine zahlungskräftige Generation von Gläubigen in Rente ist, bröckelt das bisherige System endgültig. Längst wird über .Noch bis 2028, so die Prognose des IW, könnten die Einnahmen zumindest nominal jedes Jahr etwas ansteigen. Hintergrund ist demnach, dass sich auch in den kommenden Jahren die steuerpflichtigen Löhne weiter an die Inflation anpassen dürften, auch weil die steuerfreien Inflationsausgleichsprämien auslaufen. 2028 sollen sie demnach bei 11,8 Milliarden Euro sein – eine knappe Milliarde weniger als 2019.Die Kirchen können bislang viele Lücken . »Das kann helfen, Härten abzufedern«, sagt Hentze. »An die Substanz zu gehen, ist dauerhaft aber keine Lösung.« Die Kirchen sollten sich deshalb auf sinkende Steuereinnahmen einstellen.Die Kirchensteuer wird anhand der Höhe der Einkommensteuer berechnet. In Baden-Württemberg und Bayern sind darauf acht, im Rest des Landes neun Prozent zusätzlich fällig. Obwohl sie Steuern heißen, sind die Kirchensteuern eigentlich eher so etwas wie Mitgliedsbeiträge. Der Staat zieht sie nur für die Kirchen ein. Für die Erhebung durch die Finanzämter behält er etwa drei Prozent.Neben den Kirchensteuern gibt es auch noch die Staatsleistungen an Kirchen. 2022 flossen so fast 600 Millionen Euro. Dieses Geld ist umstritten, weil es immer noch als Ausgleich für Enteignungen zu Beginn des 19. Jahrhunderts gezahlt und unter anderem für die Gehälter der Bischöfe verwendet wird.Hängeregister mit Austritten in Brandenburg: Inflationsbereinigt fünf Prozent weniger Kirchensteuern",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702683004.6565394,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimakrise: Weltweiter Kohleverbrauch auf Rekordniveau – Rückgang ab 2024?",
        "date_raw": "Fri, 15 Dec 2023 13:03:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/klimakrise-weltweiter-kohleverbrauch-auf-rekordniveau-rueckgang-ab-2024-a-1883ae53-17c2-4cc2-946d-98d770034130#ref=rss",
        "subtitle": "Kohle ist nach Schätzungen der Internationalen Energieagentur in diesem Jahr so gefragt wie nie. Aber der Verbrauch wird wohl schon bald sinken.",
        "content": "Lesen Sie mehr über die neuesten Entwicklungen, Hintergründe und spannenden Lösungsansätze in unserem Themenspezial.Weltweit ist noch nie so viel Kohle verheizt worden wie 2023. Der Gesamtverbrauch des fossilen und damit klimaschädlichen Brennstoffs sei um 1,4 Prozent auf 8,5 Milliarden Tonnen angestiegen, teilte die Internationale Energieagentur (IEA) in  mit. Besonders der Verbrauch in  hat vergangenes Jahr beträchtlich zugenommen.Dennoch zeigt sich die IEA optimistisch, dass »2023 der Scheitelpunkt erreicht sein könnte« und der Kohleverbrauch vom kommenden Jahr an zurückgehen werde. In  und den  sinkt die Nachfrage nach Kohle bereits. Der bisherige Höchstwert stammt aus dem vergangenen Jahr.Allein in China wurden den IEA-Angaben zufolge 220 Millionen Tonnen Kohle mehr verbraucht als im Vorjahr, was einem Plus von 4,9 Prozent entspricht. Damit verbraucht die Volksrepublik mehr als die Hälfte der weltweiten Kohleproduktion. Etwa 60 Prozent der Kohle wird in China zur Stromproduktion genutzt.In  wurde nach Angaben der IEA ein Anstieg von acht Prozent verzeichnet. Der Verbrauch in  nahm um elf Prozent zu. Der Kohleverbrauch wird dort auch durch die Produktion von Nickel angekurbelt, das für Batterien von E-Autos benötigt wird.An weltweit vierter Stelle steht . Die IEA bemerkt jedoch, dass der Verbrauch wegen des Kriegs gegen die  sich derzeit schlecht ermitteln lasse.In Europa ging der Kohleverbrauch laut der Internationalen Energieagentur um 23 Prozent zurück, in den USA sank er um 21 Prozent. Dies ist vor allem auf eine schwächere Industrietätigkeit und die Abkehr von der Kohleverstromung zugunsten der erneuerbaren Energien zurückzuführen.Die Weltklimakonferenz in  hatte am Mittwoch den Anfang vom Ende der fossilen Energieerzeugung beschlossen. Die fast 200 teilnehmenden Länder einigten sich nach zweiwöchigen Verhandlungen erstmals auf einen Text, der zu einem Übergang weg von fossilen Energien aufruft.Zugleich zeichnet sich bereits ab, dass 2023 weltweit das bislang wärmste Jahr seit Beginn der Aufzeichnungen wird. Lesen Sie hier ein Interview mit IEA-Chef Fatih Birol, unter anderem .Braunkohlekraftwerk Niederaußem in NRW: In China wurde 2023 deutlich mehr Kohle verbraucht",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702683004.8079038,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dänemark führt Ökosteuer auf Flugreisen ein",
        "date_raw": "Fri, 15 Dec 2023 14:21:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daenemark-fuehrt-oekosteuer-auf-flugreisen-ein-a-7863ded3-42a1-4861-a143-7aca63c074d2#ref=rss",
        "subtitle": "Wer von einem dänischen Airport startet, muss bald eine Abgabe auf seine Flugreise bezahlen. Die Erlöse sollen der Branche helfen, klimafreundlicher zu werden. Und sie kommen Rentnern zugute.",
        "content": "Die dänische Regierung hat beschlossen, ab 2025 eine Abgabe für Flugpassagiere einzuführen – und das Geld zum Teil dafür nutzen, die Umstellung der Luftfahrtbranche auf klimafreundliche Kraftstoffe zu fördern.Die Passagierabgabe soll durchschnittlich 100 Kronen betragen – umgerechnet knapp 13,50 Euro. Bei der Einführung soll sie allerdings zunächst durchschnittlich bei 70 Kronen (rund 9,40 Euro) liegen und bis 2030 schrittweise erhöht werden, teilte die Regierung mit. Zudem ist eine Staffelung vorgesehen, die sich nach der Länge der Flüge richtet: Bei Flügen im Inland und innerhalb Europas sollen laut dem Verkehrsministerium in Kopenhagen 50 Kronen (6,70 Euro), bei Mittelstreckenflügen 310 Kronen (41,60 Euro) und bei Langstreckenflügen 410 Kronen (55 Euro) fällig werden. Transitflüge mit Zwischenlandungen auf dänischen Flughäfen sollen aber von der Abgabe befreit sein.Die Einnahmen sollen zu einem großen Teil in Projekte fließen, mit denen Flughäfen und Airlines umweltfreundliche Technologien erproben können. Die Regierung hatte sich zum Ziel gesetzt, dass alle Inlandsflüge . Ein weiterer Teil der Einnahmen soll für höhere Sozialleistungen für Rentnerinnen und Rentner verwendet werden.In Deutschland gibt es bereits seit 2011 eine Ticketsteuer, die ebenfalls nach der Fluglänge gestaffelt ist. Zudem haben sich die Partner der Ampelkoalition in ihrer Einigung zum Bundeshaushalt . Bislang ist das im gewerblichen Flugverkehr eingesetzte Kerosin von der Energiesteuer befreit.Flughafen in Kopenhagen: Fliegen wird in Dänemark bald teurer",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702683004.856184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesregierung will eine halbe Milliarde an Steuern nachlassen",
        "date_raw": "Fri, 15 Dec 2023 14:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84#ref=rss",
        "subtitle": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
        "content": "Klammen Kassen und dem jüngsten Sparpaket zum Trotz: Die Bundesregierung verschafft der Deutschen Post eine Steuererleichterung in Höhe von Hunderten Millionen Euro. Bundesfinanzminister Christian Lindner (FDP) und Wirtschaftsminister  (Grüne) wollen den ehemaligen Staatsmonopolisten weitgehend von der Umsatzsteuerpflicht bei Geschäftskunden befreien, im Rahmen des sogenannten Postrechtsmodernisierungsgesetzes.Dadurch drohten »Steuerausfälle für Bund und Länder von grob geschätzten 500 Millionen Euro«, schreibt der Bundesverband Briefdienste BBD), ein Zusammenschluss privater Konkurrenten der Post, in einem Protestbrief an . »Das sind in Zeiten knapper öffentlicher Kassen auch keine Peanuts.«Lindners Fachleute haben die Maßnahme nach SPIEGEL-Informationen durchgerechnet. Anders als üblich findet sich zur Höhe der Steuerausfälle aber keine Angabe im Gesetzentwurf. Bei der Frage nach den Gründen verweist das Finanzministerium auf das federführende Wirtschaftsministerium.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Die Post-Konkurrenten befürchten eine Wettbewerbsverzerrung zugunsten der marktbeherrschenden Post, an der noch immer der Bund über die staatliche Förderbank KfW beteiligt ist. Denn die privaten Anbieter müssen weiterhin 19 Prozent Mehrwertsteuer bezahlen. Das stelle eine »akute Existenzgefährdung der verbliebenen unabhängigen Brieflogistiker« dar, heißt es in dem Brief an Lindner.Tatsächlich kann die , wenn die Umsatzsteuerpflicht für größere Geschäftsbereiche wegfällt, ihre Dienstleistungen preiswerter anbieten als die Konkurrenz, sofern sie ihre Preise senkt. Tut sie dies nicht oder nicht in vollem Umfang, verbleibt der Steuernachlass in ihrer Kasse. Beides stärkt ihre Position gegenüber den Herausforderern.Der BBD fordert Lindner in seinem Schreiben auf, sich für den Status quo bei der Umsatzbesteuerung einzusetzen. »Anderenfalls würden die positiven, den Wettbewerb stärkenden Elemente des Gesetzentwurfs ins Leere laufen, denn die Deutsche Post erhielte einen gewaltigen Preisvorsprung frei Haus geliefert.«Doch Lindners und Habecks Plan ist kein Selbstzweck. Die Minister wollen mit dem Erlös aus dem Verkauf von Post- und Telekom-Aktien das Eigenkapital der Bahn aufpolstern. Die geplante Bevorzugung der Post dürfte deren Börsenwert steigern.Die Post teilt am Freitag mit, dass der BBD mit seiner Kritik »auf dem Holzweg« sei. Die geplante Befreiung von der Umsatzsteuerpflicht sei kein Steuergeschenk, der Bund setze damit nur geltendes EU-Recht um. Der Bund wende mit der Klarstellung »Risiken aus der Vergangenheit für den Fiskus« ab, argumentiert der Konzern. »Es hätten sonst Milliarden an zu Unrecht erhobenen Umsatzsteuern rückabgewickelt werden müssen.«Post-Tower in Bonn: Wettbewerbsverzerrung zugunsten des Marktführers",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702683004.8944554,
        "language": "DE",
        "source": "Spiegel"
    }
]
