[
    {
        "title": "Russlands Krieg gegen die Ukraine: Flugobjekt soll in polnischen Luftraum eingedrungen sein",
        "date_raw": "Fri, 29 Dec 2023 12:55:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-flugobjekt-soll-in-polnischen-luftraum-eingedrungen-sein-a-77edc9d9-89b4-4079-9590-a9c32274e2a6#ref=rss",
        "subtitle": "Am Morgen hat Russland die ukrainische Grenzstadt Lwiw angegriffen. Polnische Behörden beobachteten, wie ein unidentifiziertes Flugobjekt in den Luftraum des Nato-Staats eindrang. Polizisten und Soldaten suchen nach möglichen Trümmern.",
        "content": "Ein nicht identifiziertes Flugobjekt ist am Freitag polnischen Angaben zufolge aus Richtung der  in den polnischen Luftraum eingedrungen. »Das Objekt kam von der Grenze zur Ukraine«, sagte der Sprecher des Operativen Kommandos der Streitkräfte, Jacek Goryszewski, dem Fernsehsender TVN24. »In der Nacht wurde das ukrainische Gebiet stark beschossen, dieser Vorfall könnte damit zusammenhängen.«Das Flugobjekt sei in den frühen Morgenstunden entdeckt worden und vom Moment des Eindringens in den Luftraum bis zum Verschwinden des Signals von den Funkortungsmitteln des Luftverteidigungssystems beobachtet worden. Verteidigungsminister Wladyslaw Kosiniak-Kamysz schrieb, er sei in ständigem Kontakt mit dem Präsidenten, dem Regierungschef und dem Generalstab.Nach Informationen des Radiosenders Rmf.fm suchten Polizisten und Soldaten in der Nähe der Stadt Zamosc im Südosten des Landes nach Trümmern eines möglicherweise abgestürzten Flugobjekts. Einwohner der Region in der Nähe zur ukrainischen Grenze berichteten polnischen Medien von einem schnell fliegenden Objekt, das in Richtung Westen unterwegs gewesen sei.Am Freitag hatte  die  seit Monaten ausgeführt. Nach Angaben der ukrainischen Luftwaffe kamen dabei 158 Raketen und Kampfdrohnen gegen das Land zum Einsatz, die Behörden meldeten Tote und zahlreiche Verletzte. »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte Luftwaffensprecher Jurij Ihnat.Unter den angegriffenen Zielen war auch die westliche Stadt Lwiw, die rund 70 Kilometer von der polnischen Grenze entfernt ist. Die Stadt sei von Drohnen attackiert worden, teilten die ukrainischen Behörden mit.Im November 2022 war in einem polnischen Dorf im Grenzgebiet zur Ukraine eine Rakete eingeschlagen, zwei Zivilisten kamen ums Leben. Der Westen geht davon aus, dass es sich damals um eine ukrainische Flugabwehrrakete handelte, die zur Verteidigung gegen russische Angriffe eingesetzt wurde.Das -Mitglied  und die Ukraine sind traditionell enge Verbündete. Seit dem Beginn des russischen Angriffskrieges gegen die Ukraine gehört Warschau zu den größten Unterstützern und Waffenlieferanten Kiews.Russische Luftangriffe auf die Ukraine nahe der Grenze zu Polen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703867403.748852,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Nawalny-Verbündete Xenia Fadejewa zu langer Haftstrafe verurteilt",
        "date_raw": "Fri, 29 Dec 2023 13:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-nawalny-verbuendete-xenia-fadejewa-zu-langer-haftstrafe-verurteilt-a-8750fbdf-e2fa-4a3e-b477-43eb7441a3ed#ref=rss",
        "subtitle": "Unter ihr wurde die sibirische Stadt Tomsk zur Oppositionellen-Hochburg, nun muss Xenia Fadejewa wegen ihrer Arbeit für die Stiftung von Alexej Nawalny in eine Strafkolonie. Sie saß bereits in Hausarrest.",
        "content": "Russlands Justiz weitet die Repressionen gegen profilierte Oppositionelle aus. Ein Gericht hat nun mit Xenia Fadejewa eine bekannte Regierungsgegnerin aus der Oblast Tomsk zu langer Haft verurteilt. Zur Begründung hieß es, Fadejewa habe eine »extremistische Organisation« geführt, teilten ihre Anwälte laut der Nachrichtenagentur Reuters mit.Zur Dauer der Haft gab es zunächst unterschiedliche Angaben, Vertraute des Kremlkritikers  bezifferten das Strafmaß auf neun Jahre, die Nachrichtenagentur Reuters berichtete indes von neuneinhalb Jahren Haft. Fadejewa will laut ihren Verteidigern gegen die Entscheidung in Berufung gehen.Die Lokalpolitikerin war 2020 in den Stadtrat der Stadt Tomsk gewählt worden, was damals als Sensation galt. Zuvor hatte sie den lokalen Ableger von Nawalnys Stiftung für Korruptionsbekämpfung geleitet, Tomsk entwickelte sich in dieser Zeit zu einer Hochburg von Nawalny-Unterstützern.Nawalny selbst war 2020 bei einem Besuch in Tomsk mit dem chemischen Kampfstoff Novitschok vergiftet worden, später wurde er deswegen auch in  behandelt. und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.Nawalnys Organisation war von den russischen Behörden im Jahr 2021 als »extremistisch« eingestuft worden. Dies kam praktisch einem Verbot gleich, frühere Mitarbeiter müssen seitdem juristische Konsequenzen fürchten.Laut Reuters war Fadejewa bereits 2021 mit einem Internetnutzungsverbot belegt worden, danach saß sie zeitweise in Hausarrest. Nawalnys Sprecherin Kira Jarmysch teilte auf  zu dem Urteil mit, Fadejewa sei »wunderbar, mutig und ehrlich«. »Diejenigen, die ihr das angetan haben, werden definitiv bestraft«, so Jarmysch. Nawalnys Vertraute sprachen laut der Nachrichtenagentur dpa von einem inszenierten Strafverfahren gegen Fadejewa mit dem Ziel, die für Russlands Zukunft engagierte Politikerin mundtot zu machen.Fadejewas Unterstützer hatten berichtet, am 27. Dezember habe ein Krankenwagen gerufen werden müssen. Demnach war der Politikerin und ihrem Anwalt schlecht geworden, weil sie in einer zwölfstündigen Verhandlung kein Essen bekommen hatten.Nawalny selbst war zuletzt in eine abgelegene Strafkolonie verlegt worden, über seinen Verbleib hatte zuvor tagelang Unklarheit geherrscht. Dann sendete der Oppositionelle ein Lebenszeichen: »Macht euch keine Sorgen um mich. Mir geht’s gut. Ich bin sehr froh, dass ich es endlich geschafft habe«, heißt es in einem Beitrag, der auf Englisch und Russisch Nawalnys veröffentlicht wurde.Xenia Fadejewa im August 2020",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703867403.770235,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran schiebt binnen eines Monats 60.000 Afghanen ab",
        "date_raw": "Fri, 29 Dec 2023 16:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-schiebt-binnen-eines-monats-60-000-afghanen-ab-a-51a4c985-1681-4e2e-8182-24c3882dcfbd#ref=rss",
        "subtitle": "Bereits in Pakistan gehen die Behörden gegen die Millionen im Land lebenden Afghaninnen und Afghanen vor, nun verschärft auch Iran seine Linie. Unter den Taliban droht den Vertriebenen Armut und Elend.",
        "content": " intensiviert offenbar die Abschiebung von Afghanen in ihr Heimatland. Nach , wonach bereits Ende November binnen weniger Tage mehr als 24.000 Afghaninnen und Afghanen ohne gültige Aufenthaltsdokumente das Land verlassen mussten, sollen nun innerhalb eines Monats mehr als 60.000 abgeschoben worden sein. Sie hätten sich illegal im Land aufgehalten, berichtete die iranische Nachrichtenagentur Tasnim auf Telegram.Die Afghanen hätten das Land über den Grenzübergang Dogharoun im Nordosten Irans verlassen, berichtete Tasnim. Iran teilt im Osten eine Hunderte Kilometer lange Grenze mit .In Iran leben nach Schätzungen der  mindestens 3,5 Millionen Afghanen, ein Großteil davon ohne legalen Aufenthaltsstatus. Teherans Abschiebekampagne hängt Berichten zufolge mit Vorwürfen zusammen, die Afghanen trügen zur hohen Arbeitslosigkeit in Iran bei. Viele der afghanischen Migranten in den Nachbarländern arbeiten im Niedriglohnsektor der Metropolen, etwa auf Baustellen.Für Hunderttausende Menschen, die in der Vergangenheit aus dem seit Jahrzehnten kriegsgebeutelten Afghanistan in Nachbarländer geflohen waren, spitzt sich die Lage damit weiter zu. In Afghanistan waren 2021 wieder die radikalislamischen  an die Macht gekommen, das ohnehin arme Land rutscht seitdem noch weiter ins Elend.Im  im Oktober, dass 85 Prozent der Bevölkerung in Afghanistan mit weniger als einem Dollar pro Tag auskommen muss. »Fast jeder dritte Afghane hat keinen Zugang zum Nötigsten, seien es Grundnahrungsmittel, Gesundheitsvorsorge, Einkommenssicherheit«, so Wignaraja. Die Machtübernahme der Taliban habe die Lage noch verschärft, zahlreiche Menschen flohen in die Nachbarländer.Auch Afghanistans Nachbarland  hat jüngst . Die Regierung in Islamabad hatte Geflüchteten ohne legalen Aufenthaltsstatus zunächst eine Frist zur freiwilligen Ausreise gesetzt.Mehr als 480.000 Afghanen haben Pakistan nach Angaben der -Migrationsorganisation  inzwischen verlassen, um gewaltsamen Abschiebungen zu entgehen. In einigen pakistanischen Städten haben die Behörden Berichten zufolge bereits mit der Festnahme von Afghanen begonnen. Hunderte Festnahmen soll es etwa in den Städten Karatschi und Quetta gegeben haben.»Angesichts von mehr als sechs Millionen Binnenvertriebenen im ganzen Land stehen die aus Pakistan zurückkehrenden Afghanen vor einer prekären, ungewissen Zukunft«, teilte die IOM mit. Vor allem angesichts des bevorstehenden Winters bräuchten die Rückkehrer dringende Hilfe, jedoch sei auch langfristige Unterstützung gefragt.Afghanische Geflüchtete an einem Grenzposten in der Provinz Nimroz im Südwesten Afghanistans",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703867403.8252056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China ernennt Dong Jun zu neuem Verteidigungsminister – Vorgänger weiter verschwunden",
        "date_raw": "Fri, 29 Dec 2023 13:54:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-ernennt-dong-jun-zu-neuem-verteidigungsminister-vorgaenger-weiter-verschwunden-a-cf332d4c-0ca3-4f13-af60-413414d79b93#ref=rss",
        "subtitle": "Im Oktober wurde Li Shangfu von seinem Posten als Verteidigungsminister entbunden, über seinen Verbleib wird gerätselt. Die Ernennung seines Nachfolgers gibt nun womöglich Hinweise über den künftigen Fokus der Armee.",
        "content": "China hat einen neuen Verteidigungsminister. Wie die staatliche Nachrichtenagentur Xinhua unter Berufung auf einen Beschluss des Ständigen Ausschusses des Nationalen Volkskongresses berichtete, übernimmt der bisherige Marinekommandeur Dong Jun das Amt. Sein Vorgänger Li Shangfu war bereits im Oktober überraschend sowohl  als auch seines Postens im chinesischen Staatsrat enthoben worden.Li ist seit Ende August nicht mehr öffentlich aufgetreten, seitdem wird . Unter Berufung auf US-Regierungsquellen war von einer laufenden Ermittlung gegen Li die Rede. Die Partei hat seit dem Sommer in der Armee verschärft durchgegriffen und hochrangige Militärs wegen Korruptionsverdachts ausgewechselt. Offiziell wurden bislang jedoch noch keine Angaben zum Verschwinden von Li gemacht.Die Aufgaben für Dong sind gewaltig. Das Amt des Verteidigungsministers ist zwar weitgehend repräsentativ, die militärische Entscheidungsgewalt obliegt der Zentralen Militärkommission unter dem Vorsitz von Präsident Xi Jinping. Dong wird die Volksbefreiungsarmee (PLA) jedoch gegenüber der Presse und anderen Militärs vertreten und dürfte angesichts der Spannungen mit den USA und der Konfliktgefahr im Südchinesischen Meer im Fokus der Öffentlichkeit stehen.Der 62-Jährige wurde 2021 zum General, er war bereits Chef der östlichen Seestreitkräfte, zu deren Einsatzgebiet auch die Gewässer um Taiwan zählen.»Dong wäre mit den Beinahe-Zusammenstößen zwischen dem chinesischen und dem US-amerikanischen Militär vertraut«, sagte der Wissenschaftler Li Mingjiang von der Rajaratnam School of International Studies in Singapur der Nachrichtenagentur Reuters. Der Politologe Wen-Ti Sung vom Global China Hub des Atlantic Council schrieb auf  (vormals Twitter), die Ernennung Dongs sei »ein Zeichen dafür, dass China das Südchinesische Meer als neues Prioritätsgebiet im geopolitischen Wettstreit mit den USA« sehe.Auf Dongs Posten als Marine-Chef folgt der Admiral Hu Zhongming. Seine Ernennung war bereits am 25. Dezember publik gemacht worden.Der Wechsel an der Spitze des Verteidigungsressorts war indes kein Einzelfall. Bereits Ende Juli hatte Peking zudem Außenminister Qin Gang abgesetzt und dessen Vorgänger Wang Yi wieder in sein Amt eingesetzt. Auch Qin war zuvor wochenlang nicht in der Öffentlichkeit zu sehen und wurde bei internationalen Terminen vertreten. Die Gründe für seine Absetzung sind nach wie vor unklar.In China verschwinden immer wieder auch hochrangige Beamte aus der Öffentlichkeit. Später wird dann oft bekannt, dass etwa die Disziplinarkommission der Partei gegen sie ermittelt.Ehemaliger Verteidigungsminister Li bei einer Veranstaltung in Moskau",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703867403.8662019,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: SPIEGEL-Reporter berichtet von seinen Einsätzen im Kriegsgebiet",
        "date_raw": "Fri, 29 Dec 2023 14:47:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-berichtet-von-seinen-einsaetzen-im-kriegsgebiet-a-4fe6dba1-7fc3-4c57-8818-08bdf793722c#ref=rss",
        "subtitle": "Er berichtet von dort, wo Menschen vor Raketenbeschuss fliehen: SPIEGEL-Reporter Christoph Reuter war 2023 mehrmals in der Ukraine. Im Video blickt er auf seine Einsätze zurück.",
        "content": "",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703867403.888141,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Das bedeuten die Vorwahl-Entscheidungen in Maine und Colorado",
        "date_raw": "Fri, 29 Dec 2023 15:05:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-das-bedeuten-die-vorwahl-urteile-in-maine-und-colorado-a-2574174d-5aab-47f4-8f57-b595086b672b#ref=rss",
        "subtitle": "Wegen Trumps Rolle beim Kapitolsturm befassen sich Gerichte in mehreren US-Bundesstaaten mit der Frage, ob der frühere US-Präsident bei den Vorwahlen überhaupt antreten darf. Die wichtigsten Fragen und Antworten.",
        "content": "Donald Trump am 16. Dezember in New Hampshire im Kreise von Anhängern",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703867403.9706335,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Unbekanntes Flugobjekt im eigenen Luftraum – General geht von russischer Rakete aus",
        "date_raw": "Fri, 29 Dec 2023 15:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-unbekanntes-flugobjekt-im-eigenen-luftraum-general-geht-von-russischer-rakete-aus-a-a3d50d0b-863b-4a74-844c-5283ce692d20#ref=rss",
        "subtitle": "Im Zuge des massiven russischen Luftangriffs auf die Ukraine ist offenbar eine Rakete auch in polnisches Staatsgebiet eingedrungen. Ein General nannte nun Details zu deren Flugverlauf.",
        "content": "Bei dem Flugkörper, der am Freitag in den polnischen Luftraum eingedrungen ist, handelt es sich nach Angaben der dortigen Armee vermutlich um eine russische Rakete. Sie habe sich etwa drei Minuten über polnischem Territorium befunden, etwa 40 Kilometer zurückgelegt und habe den Luftraum dann wohl wieder in Richtung  verlassen, sagte General Maciej Klisz laut der Nachrichtenagentur Reuters.Vermutungen, wonach der Vorfall mit dem massiven Luftangriff Russlands auf die Ukraine zusammenhängt, scheinen sich damit zu bestätigen.Die Armee hatte zuvor bereits mitgeteilt, dass das . »Das Objekt kam von der Grenze zur Ukraine«, sagte der Sprecher des Operativen Kommandos der Streitkräfte, Jacek Goryszewski, dem Fernsehsender TVN24. »In der Nacht wurde das ukrainische Gebiet stark beschossen, dieser Vorfall könnte damit zusammenhängen.«Polens Verteidigungsminister Wladyslaw Kosiniak-Kamysz hatte mitgeteilt, er sei über den Vorfall in ständigem Kontakt mit dem Präsidenten, dem Regierungschef und dem Generalstab. Nun teilte er mit, dass alle Elemente der polnischen Luftverteidigung ordnungsgemäß gearbeitet hätten. Die Überwachungssysteme hatten das Objekt zeitweise erfasst, das Signal dann aber verloren.Berichte über einen Einschlag, Schäden oder Verletzte gab es nicht. Die Armee sucht derzeit nach möglichen Trümmerteilen. hatte am Freitag die  seit Monaten ausgeführt. Nach Angaben der ukrainischen Luftwaffe kamen dabei 158 Raketen und Kampfdrohnen gegen das Land zum Einsatz, die Behörden meldeten zunächst mindestens 26 Tote und 137 Verletzte. »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte der ukrainische Luftwaffensprecher Jurij Ihnat.Es ist nicht das erste Mal, dass im Zuge des russischen Angriffskrieges auch Kriegsgerät in -Mitgliedstaaten landet. Zuletzt war etwa eine . In der Folge waren deutsche und rumänische Kampfflugzeuge aufgestiegen. Die russischen Fluggeräte sollen von den Besatzungen auch durch Sichtkontakt identifiziert worden sein, ohne dass von der Nato ein Befehl zum Abschuss erfolgte. Es lägen keine Hinweise auf einen gezielten Angriff Russlands auf einen Alliierten vor, hieß es von der Nato.Ende 2022 waren in  zudem zwei Menschen durch . Polen hatte nach dem Vorfall zunächst Artikel 4 des -Vertrages aktiviert, also die anderen Mitglieder zu Konsultationen zusammengerufen. Eine spätere Untersuchung kam jedoch zu dem Ergebnis, dass es sich um Teile handelte. Der damalige polnische Justizminister Zbigniew Ziobro warf der Ukraine bei den Ermittlungen vor.Russischer Raketenwerfer in der Nähe von Saporischschja am 27. Dezember",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703867403.9933932,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Carlos Cuerpo ist neuer Wirtschaftsminister – und tritt in große Fußstapfen",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-carlos-cuerpo-ist-neuer-wirtschaftsminister-und-tritt-in-grosse-fussstapfen-a-4751c45f-ed3a-4ec2-8bbe-1109a7a37a13#ref=rss",
        "subtitle": "Ein politisches Schwergewicht geht, ein weitgehend Unbekannter kommt: Spaniens Ministerpräsident Pedro Sánchez macht Carlos Cuerpo, den bisherigen Leiter der Finanzabteilung, zum Wirtschaftsminister. Er tritt in große Fußstapfen.",
        "content": "Spaniens Ministerpräsident  hat den bisherigen Leiter der Finanzabteilung, Carlos Cuerpo, zum neuen Wirtschaftsminister ernannt. Sánchez lobte Cuerpo am Freitag als »ehrlichen Profi« mit »profunden Kenntnissen der öffentlichen Verwaltung und der Wirtschaftspolitik«.Cuerpo, 43, ersetzt die bisherige Wirtschaftsministerin Nadia Calviño, die das Amt seit 2018 innehatte und ab Januar als erste Frau der Europäischen Investitionsbank (EIB) in Luxemburg vorstehen wird.Calviño habe die Messlatte sehr hoch gehängt, sagte Regierungschef Sánchez in einer Fernsehansprache. Er sei aber »überzeugt, dass Carlos Cuerpo die außergewöhnliche Arbeit von Nadia Calviño mit Bravour fortsetzen und vertiefen wird«.Cuerpo gilt als inhaltlich versierter Experte, mit seinem eher technokratischen Profil sorgt er für einen Ausgleich in Sanchez’ neuem Kabinett, in dem sich ansonsten viele Minister mit politischem Profil tummeln.Cuerpo hat eine lange Karriere hinter sich, er gilt als Vertrauter Calviños. Sie habe ihren Nachfolger selbst vorgeschlagen, berichtet die Zeitung »El País«. Cuerpo begleitete Calviño zuletzt zu zahlreichen europäischen Gipfeltreffen.Zu Cuerpos Herausforderungen in Europas viertgrößter Volkswirtschaft gehört die Bekämpfung der Inflation, vor allem der gestiegenen Lebensmittelpreise, einige der von der Regierung ergriffenen Maßnahmen laufen nun aus. Dazu kommen Verhandlungen auf europäischer Ebene über die spanische Schuldenquote. Das Land plädiert mit weiteren Staaten wie Italien für einen lockereren Umgang mit der Staatsverschuldung.Durch die Umbildung im Kabinett rückte Finanzministerin María Jesús Montero, eine weitere Vertraute Calviños, zur ersten Vizeregierungschefin auf. Sánchez wurde im Herbst als Ministerpräsident bestätigt, seine Minderheitsregierung stützt sich auf den linken Koalitionspartner Sumar und mehrere Regionalparteien, darunter auch die Partei des katalanischen Separatistenführers Carles Puigdemont.Carlos Cuerpo mit König Felipe in Madrid",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703867404.016278,
        "language": "DE",
        "source": "Spiegel"
    }
]
