[
    {
        "title": "Hongkong setzt Kopfgeld auf fünf weitere Aktivisten aus",
        "date_raw": "Fri, 15 Dec 2023 04:56:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hongkong-setzt-kopfgeld-auf-fuenf-weitere-aktivisten-aus-a-930ecf08-5617-466f-b01c-86866c928854#ref=rss",
        "subtitle": "Die Behörden in Hongkong gehen weiter gegen die Demokratiebewegung vor. Für Hinweise, die zu Festnahmen von Aktivisten führen, wurden hohe Belohnungen ausgesetzt. Scharfe Kritik gab es aus den USA und Großbritannien.",
        "content": " hat Haftbefehle gegen fünf weitere im Ausland lebende Aktivisten erlassen. Für Hinweise, die zu ihrer Festnahme führen, seien Belohnungen von jeweils einer Million Hongkong-Dollar (rund 116.500 Euro) ausgesetzt worden, teilte die Polizei der chinesischen Sonderverwaltungszone am Freitag mit. Betroffen sind Simon Cheng, Frances Hui, Joey Siu, Johnny Fok und Tony Choi. Ihnen werden Straftaten gegen die nationale Sicherheit vorgeworfen, die gegen die Aktivisten erhobenen Vorwürfe können lebenslange Freiheitsstrafen nach sich ziehen.In einem ähnlichen Schritt hatten die Hongkonger Behörden bereits im Juli ein Kopfgeld , die im Ausland leben.Nachdem die chinesische Sonderverwaltungsregion vor drei Jahren ein drakonisches Sicherheitsgesetz zur Unterdrückung der Demokratiebewegung verabschiedet hatte, waren viele Aktivisten vor allem nach Großbritannien, Australien und in die USA geflohen. Das Sicherheitsgesetz ermöglicht den Behörden in Hongkong ein hartes Vorgehen gegen alle Aktivitäten, die nach ihrer Auffassung die nationale Sicherheit Chinas bedrohen.Die USA und Großbritannien, wo mehrere der von Hongkong gesuchten Aktivisten Asyl erhalten haben, reagierten mit scharfer Kritik auf das Vorgehen Hongkongs. Die USA bezeichneten den Schritt als »eklatante Missachtung« internationaler Standards. Washington verurteile jeden Versuch, »das von Peking auferlegte Sicherheitsgesetz extraterritorial anzuwenden«, sagte der Sprecher des US-Außenministeriums, Matthew Miller.Der britische Außenminister David Cameron sprach von einer »Bedrohung für unsere Demokratie und die grundlegenden Menschenrechte«. Das Vereinigte Königreich werde Versuche nicht tolerieren, Menschen in Großbritannien »einzuschüchtern, zu belästigen oder zu schädigen«.Die Menschenrechtsorganisation Amnesty International teilte mit, die Kopfgelder würden das »bereits bestehende Klima der Angst nur verstärken«. Es handele sich um einen Akt der »Einschüchterung, der Grenzen überschreitet und darauf abzielt, Andersdenkende überall zum Schweigen zu bringen«.Beobachter wiesen damals darauf hin, dass die Maßnahme der Hongkonger Behörden kaum Wirkung zeigen dürfte. Schließlich haben die Länder, in denen die Betroffenen inzwischen leben, ihre Auslieferungsabkommen mit Hongkong längst ausgesetzt.Kritiker der Maßnahmen beklagen, dass die Kopfgelder auf die meist jungen Aktivisten auch den internationalen Ruf der Finanzmetropole weiter beschädigen. Die Fahndungsplakate der zumeist jungen Aktivisten hängen gut sichtbar am Hongkonger Flughafen und an anderen Grenzübergängen.Fahndungsbilder bei einer Pressekonferenz",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702647004.2121346,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Gipfel: Ungarns Viktor Orbán blockiert Ukraine-Hilfen über 50 Milliarden Euro",
        "date_raw": "Fri, 15 Dec 2023 03:15:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-gipfel-ungarns-viktor-orban-blockiert-ukraine-hilfen-ueber-50-milliarden-euro-a-ec8d877d-fa98-466e-97da-990b9a0effce#ref=rss",
        "subtitle": "Viktor Orbán bleibt stur: In der Nacht erklärte der ungarische Premier sein Veto gegen neue Finanzhilfen für die Ukraine. Nun soll im Januar neu verhandelt werden.",
        "content": "Es ist der .  hat die Auszahlung weiterer EU-Hilfen für die  in Höhe von 50 Milliarden Euro blockiert. »Veto gegen die zusätzlichen Mittel für die Ukraine«, schrieb der ungarische Regierungschef  in der Nacht zum Freitag im Kurznachrichtendienst X.Nach Angaben aus EU-Kreisen werden die 27 EU-Staats- und Regierungschefs sich im Januar erneut mit dem Thema befassen. EU-Ratspräsident Charles Michel sagte: »Wir werden Anfang nächsten Jahres auf dieses Thema zurückkommen und versuchen, Einstimmigkeit zu erzielen.«Der niederländische Ministerpräsident  sagte: »Wir haben uns mit den 26 Ländern geeinigt. Viktor Orbán, Ungarn, war dazu noch nicht in der Lage. Ich bin ziemlich zuversichtlich, dass wir Anfang nächsten Jahres eine Einigung erzielen können, wir denken an Ende Januar«, sagte Rutte und fügte hinzu, dass man noch Zeit habe und der Ukraine in den kommenden Wochen nicht das Geld ausgehe.Eigentlich hatte bei dem Gipfel beschlossen werden sollen, für die Unterstützung der Ukraine in den kommenden Jahren insgesamt 50 Milliarden Euro einzuplanen. 17 Milliarden Euro davon sollen als Zuschüsse fließen und 33 Milliarden Euro als Kredite. Zudem ist auch geplant, andere Bereiche des langfristigen EU-Haushalts von 2021 bis 2027 anzupassen. Auf Wunsch von Ländern wie  soll es so auch zusätzliches Geld für die Wettbewerbsfähigkeit der Industrie und Migrationspolitik geben. Auch diese Pläne sind allerdings vorerst von dem Veto Ungarns betroffen.Orbán hatte Vorschläge der EU-Kommission für die Überarbeitung des langfristigen Haushalts bereits vor dem Gipfel als »unbegründet, unausgewogen und unrealistisch« kritisiert. Bis zuletzt hatten die anderen Staats- und Regierungschefs jedoch gehofft, ihn mit Kompromissangeboten doch noch zu einer Zustimmung bewegen zu können.Der Gipfel hatte zuvor eigentlich positiv begonnen. So ermöglichte es Orbán überraschend, den Start von Beitrittsverhandlungen mit der Ukraine zu beschließen, indem er nicht an der entscheidenden Abstimmung teilnahm. Zuvor hatte sich Ungarn zwar quergestellt, schließlich aber kein Veto eingelegt.Der ukrainische Präsident  hat den  mit seinem Land als Sieg für die  und ganz  bezeichnet. »Ein Sieg, der motiviert, inspiriert und stärkt«, schrieb der Staatschef am Donnerstag , ehemals Twitter. Er dankte allen an dem Beschluss Beteiligten.Zugleich gratulierte er seiner moldauischen Kollegin Maia Sandu, deren Land ebenfalls Gespräche über den EU-Beitritt beginnen kann. Die Entwicklungen aus der Nacht dürften in Kiew mit deutlich weniger Begeisterung aufgenommen werden. Nicht zuletzt, weil Selenskyj in dieser Woche auch bei einem Besuch in Washington .Sein Land wehrt sich seit Februar 2022 gegen einen Angriffskrieg aus Russland und ist dabei auf internationale Unterstützung dringend angewiesen.Viktor Orbán (am 14. Dezember)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702647004.2407932,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israels Armee birgt Leiche von verschleppter französischer Geisel",
        "date_raw": "Fri, 15 Dec 2023 10:16:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-birgt-leiche-von-verschleppter-franzoesischer-geisel-a-37cabaf0-5e8a-4e7b-a573-cfc66f607164#ref=rss",
        "subtitle": "Dutzende Menschen befinden sich noch in der Gewalt der Hamas, für die Angehörigen eines Franzosen gibt es nun traurige Gewissheit.",
        "content": "Spezialeinheiten der israelischen Armee haben die Leiche einer der von der  verschleppten Geiseln geborgen. Es handele sich um den 28-jährigen Franzosen Elia Toledano, teilte das Militär mit. Untersuchungen von Experten hätten seine Identität festgestellt.Frankreichs Außenministerin Catherine Colonna sprach der Familie von Toledano ihr Beileid aus. Medienberichten zufolge hatte Toledano an dem Musikfestival in  teilgenommen, das die Hamas am 7. Oktober überfallen und dort ein Massaker angerichtet hatte.Toledano hatte die Veranstaltung mit seiner Freundin, , besucht und war von Hamas-Kämpfern verschleppt worden. Shem wurde Ende November während der Feuerpause zwischen Israel und der radikalislamischen Hamas freigelassen.Bei dem Hamas-Angriff auf Israel wurden insgesamt 1200 Menschen getötet und etwa 240 Geiseln genommen. Im Zuge eines Austauschs von Geiseln gegen palästinensische Gefangene waren zuletzt etwas mehr als 100 Geiseln freigekommen. Etwa 135 von ihnen befinden sich nach israelischen Angaben weiterhin in der Gewalt der Hamas im  Ihr Aufenthaltsort ist nicht bekannt. Vermutet wird, dass sich viele der Geiseln befinden, das die Hamas unter dem Gazastreifen angelegt hat.Zuletzt hatte Israels Armee bereits Israel hatte nach dem beispiellosen Angriff mit einer umfassenden Militäroperation im Gazastreifen begonnen und führt in dem Gebiet Luftangriffe und eine Bodenoffensive durch. Nach palästinensischen Angaben wurden dabei bislang fast 19.000 Menschen getötet, Tausende weitere werden vermisst und unter den Trümmern unzähliger zerstörter Gebäude befürchtet.Mehrere Verbündete hatten Israel bei dem Vorgehen in Gaza zuletzt zur Mäßigung gemahnt. US-Präsident  forderte am Donnerstag, Israel müsse mehr zum Schutz von Zivilisten im Gazastreifen zu tun. »Ich möchte, dass sie sich darauf fokussieren, wie Leben von Zivilisten gerettet werden«, sagte Biden. Israel solle »nicht aufhören«, gegen die islamistische Palästinenserorganisation Hamas vorzugehen, »aber vorsichtiger sein«.Israel will die Militäroperation dagegen vorerst unvermindert fortsetzen. Verteidigungsminister Joav Gallant sagte zuletzt, der Krieg gegen die Hamas werde »mehr als einige Monate« dauern. »Die Hamas ist eine Terrororganisation, die sich über ein Jahrzehnt hinweg aufgebaut hat, um Israel zu bekämpfen.« Letzten Endes werde Israel jedoch gewinnen und die Hamas vernichten.Nach Angaben der israelischen Streitkräfte sind seit Beginn der Bodenoffensive im Gazastreifen 117 israelische Soldaten getötet worden.Daniel Toledano, Bruder des nun tot geborgenen Elia Toledano, in der Großen Synagoge in Paris (Foto vom 31. Oktober)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702647004.2661777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Venezuela und Guyana wollen auf Gewalt verzichten",
        "date_raw": "Fri, 15 Dec 2023 05:23:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/venezuela-und-guyana-wollen-auf-gewalt-verzichten-a-41dcdc7c-55c5-4689-a46b-71954aa0c969#ref=rss",
        "subtitle": "Ein Teil Guyanas verfügt über riesige Ölvorkommen, Venezuela erhebt Anspruch auf die Region. Nun haben die Länder in dem Konflikt einen Gewaltverzicht vereinbart. Der Streit ist aber längst nicht beigelegt.",
        "content": " und  wollen im Grenzstreit um die ölreiche Region Esequibo auf Gewalt verzichten. Das vereinbarten der venezolanische Präsident Nicolás Maduro und Guyanas Staatschef Irfaan Ali bei einem Treffen im Inselstaat St. Vincent und die Grenadinen. Gewalt solle »unter keinen Umständen direkt oder indirekt angedroht oder angewendet« werden, hieß es am Donnerstag in einer Vereinbarung. Außerdem solle jeder Streit zwischen beiden Ländern im Rahmen des Völkerrechts beigelegt werden.Maduro und Ali hatten sich bei ihrem Treffen mit einem Handschlag begrüßt. Der venezolanische Präsident hatte die Begegnung als Möglichkeit bezeichnet, »die territoriale Kontroverse direkt anzusprechen« und angekündigt, sein Land werde seine Rechte verteidigen.Ali betonte hingegen, Guyana sei nicht der »Aggressor« und wolle keinen »Krieg«, behalte sich aber das Recht vor, »mit unseren Verbündeten zusammenzuarbeiten, um die Verteidigung unseres Landes zu garantieren«. Der Grenzstreit müsse zudem vor dem Internationalen Gerichtshof geklärt werden.Anfang Dezember hatten sich mehr als 10,4 Millionen von 20,7 Millionen stimmberechtigten Venezolanern an einem nicht bindenden Referendum beteiligt und laut Regierungsangaben mit großer Mehrheit für den Anspruch Venezuelas auf das Gebiet Esequibo in Guyana ausgesprochen. Maduro rief kurz darauf dazu auf,  und Lizenzen für die Ölförderung auszugeben.Venezuela reklamiert Esequibo seit mehr als einem Jahrhundert für sich. Dort leben rund 125.000 der insgesamt 800.000 Bewohner der ehemaligen britischen und niederländischen Kolonie Guyana. Caracas’ Begehrlichkeiten nahmen zu, nachdem der Ölkonzern ExxonMobil 2015 in dem Gebiet ein Ölvorkommen entdeckt hatte. Im Oktober wurde in der Region ein weiterer bedeutender Ölfund gemacht, der die Reserven Guyanas auf mehr als die des ölreichen Kuwait oder der Vereinigten Arabischen Emirate vergrößert.Guyanas Präsident Ali (l.), Venezuelas Präsident Maduro",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702647004.321767,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Parlament erschwert indigene Schutzgebiete - Niederlage für Lula da Silva",
        "date_raw": "Fri, 15 Dec 2023 07:49:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-parlament-erschwert-indigene-schutzgebiete-niederlage-fuer-lula-da-silva-a-ed982f07-7ffb-496d-9460-1fe5ac4f8a6c#ref=rss",
        "subtitle": "Der neue Präsident Lula da Silva wollte den Indigenen in Brasilien ihr Land zurückgeben – und damit auch die Abholzung des Regenwalds eindämmen. Nun hat das Parlament sein Vorhaben gestoppt.",
        "content": "Das brasilianische Parlament hat Präsident  eine schwere Schlappe zugefügt und umstrittene Gesetzesartikel wiederhergestellt, die eine Anerkennung indigener Schutzgebiete erschweren. Bei einer gemeinsamen Sitzung beider Parlamentskammern votierte eine Mehrheit von 321 Abgeordneten und 53 Senatoren für die Artikel und überstimmte damit Lulas Veto.Demnach darf nur Land als Schutzgebiet anerkannt werden, das zum Zeitpunkt der Verkündung der brasilianischen Verfassung im Jahr 1988 von Indigenen bewohnt wurde. Indigene Gemeinschaften argumentieren aber, dass sie zu diesem Zeitpunkt durch die davor herrschende Militärdiktatur aus vielen Gebieten vertrieben worden waren und unabhängig von diesem Datum ein Anrecht auf die Ländereien hätten.Die Ureinwohner-Vereinigung Apib erklärte nun, das oberste brasilianische Gericht angerufen zu haben. Dieses müsse das Gesetz für verfassungswidrig erklären.Das Gericht hatte das dem Gesetz zugrunde liegende Konzept der zeitlichen Begrenzung der Ansprüche von Ureinwohnern bereits im September in einer historischen Entscheidung zurückgewiesen. Der Senat verabschiedete trotzdem in der folgenden Woche das Gesetz zu Schutzgebieten für Indigene, das dem mächtigen Agrarsektor des südamerikanischen Landes entgegenkommt. Lula legte dagegen im Oktober ein Teil-Veto ein, wurde nun aber vom Parlament überstimmt.Senator Ciro Nogueira, ein Minister in der früheren Regierung von Lulas ultrarechtem Vorgänger , erklärte am Donnerstag, das Parlament habe »juristische Sicherheit für den Landwirtschaftssektor« geschaffen.Der letzten Volkszählung zufolge leben rund 800.000 Indigene in , die meisten von ihnen in Reservaten, die 13,75 Prozent der Landesfläche ausmachen. Unter der Bolsonaro-Regierung war die Zuteilung von Land an Indigene ins Stocken geraten. Kurz vor Beginn seiner Amtszeit hatte Bolsonaro angekündigt, »keinen Zentimeter mehr« an Indigene abgeben zu wollen. Unter seiner Präsidentschaft nahm auch die Entwaldung stark zu.Der seit Jahresbeginn regierende Linkspolitiker Lula versprach bei seinem Amtsantritt eine Abkehr von der Politik seines Vorgängers und erklärte, sich energisch für den Schutz der Indigenen und des Amazonas-Regenwaldes einzusetzen. Erst im April zeichnete er sechs neue indigene Gebiete aus und garantierte den Ureinwohnern die ausschließliche Nutzung der natürlichen Ressourcen. Experten sehen die Schutzgebiete als Bollwerk gegen die Abholzung des Amazonas-Regenwaldes – eine der größten Herausforderungen im Kampf gegen den Klimawandel.Indigene in Brasilien verfolgen eine Gerichtsentscheidung über die Ausweitung von Schutzgebieten im August",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702647004.345959,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Mindestens elf Tote bei Angriff auf Polizeistation im Südosten des Landes",
        "date_raw": "Fri, 15 Dec 2023 09:15:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mindestens-elf-tote-bei-angriff-auf-polizeistation-im-suedosten-des-landes-a-c33d6684-c969-4ab0-8cbd-a1d525cffed0#ref=rss",
        "subtitle": "In der Grenzregion zwischen Iran und Pakistan kommt es immer wieder zu Anschlägen. Nun wurden bei einer Attacke auf einen Polizeiposten mindestens elf Menschen getötet. Dschihadisten reklamieren die Tat für sich.",
        "content": "Bewaffnete haben im Südosten Irans einen tödlichen Anschlag auf eine Polizeistation verübt. Wie das staatliche Fernsehen berichtete, kamen bei dem Angriff mindestens elf Polizisten ums Leben, mindestens sieben weitere wurden verletzt. Der Vorfall ereignete sich in der Stadt Rask. Der Ort befindet sich in der Provinz Sistan und Belutschistan, die an  und  angrenzt.Die sunnitische Dschihadistengruppe Dschaisch al-Adl reklamierte den Anschlag nach Angaben des Staatsfernsehens für sich. Auch mehrere Angreifer der Gruppe seien dabei getötet worden, hieß es. Laut der staatlichen Nachrichtenagentur Irna wurde in der Region ein Hubschrauber eingesetzt, um weitere Angreifer ausfindig zu machen.In der Grenzregion kommt es auch auf pakistanischer Seite seit Jahrzehnten zu Anschlägen. Drogenschmugglerbanden, Rebellen der belutschischen Minderheit und sunnitische Dschihadistengruppen konkurrieren in dem Gebiet um die Macht.Sistan und Belutschistan zählt zu den ärmsten Regionen Irans. Hier gingen die iranischen Behörden zudem besonders hart gegen Demonstranten vor, die nach dem gewaltsamen Tod der 22 Jahre alten  im vergangenen Jahr landesweit massenhaft auf die Straßen gegangen waren.Auf iranischer Seite waren zuletzt vor zwei Wochen zwei Polizisten bei einem Schusswechsel mit mutmaßlichen Kämpfern von Dschaisch al-Adl getötet worden. 2019 hatte die Gruppe auch die Verantwortung für einen Selbstmordanschlag für sich reklamiert, bei dem 27 Mitglieder der iranischen Revolutionswächter getötet worden waren.Im Mai wurden außerdem fünf iranische Grenzschützer bei Zusammenstößen mit einer bewaffneten Gruppe getötet.Iranische Grenzwächter in der Region Sistan und Belutschistan (Foto aus dem Jahr 2011)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702647004.3730822,
        "language": "DE",
        "source": "Spiegel"
    }
]
