[
    {
        "title": "Vierschanzentournee: Andreas Wellinger gewinnt in Oberstdorf - Hoffnung auf Gesamtsieg",
        "date_raw": "Sat, 30 Dec 2023 09:18:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-siegt-in-oberstdorf-hoffnung-auf-gesamtsieg-a-8c2ae99c-4b54-4689-b189-b98f575fc2ad#ref=rss",
        "subtitle": "Nach seinem Triumph in Oberstdorf träumt ein euphorisierter Andreas Wellinger vom ersten deutschen Tourneesieg seit 22 Jahren. Im Nacken sitzen ihm aber zwei Giganten – und eine wenig erbauliche Statistik.",
        "content": "Andreas Wellinger nach seinem Sieg",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704015003.6282206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Franz Wagner führt Orlando Magic mit Saisonbestleistung zum Sieg",
        "date_raw": "Sat, 30 Dec 2023 09:36:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-mit-saisonbestleistung-zum-sieg-a-aaf6893d-d547-4b28-a81d-9bb26b492039#ref=rss",
        "subtitle": "Beim Spiel der Orlando Magic gegen die New York Knicks war Franz Wagner mit 32 Punkte der überragende Spieler. Sein Team befindet sich in der NBA auf Playoff-Kurs – und scheint bei den Fans außergewöhnlich gut anzukommen.",
        "content": "Basketball-Weltmeister  spielt in der  weiterhin groß auf. Mit einem persönlichen Saisonbestwert von 32 Punkten führte der 22-Jährige seine  am Freitag (Ortszeit) zum 117:108 (55:44)-Heimerfolg über die . Wagner holte sich zudem neun Rebounds und verzeichnete vier Ballgewinne.In den vergangenen fünf Partien in der nordamerikanischen Basketballliga hat er durchschnittlich 26,8 Zähler aufgelegt. »Ich spiele aggressiv und mache die richtigen Aktionen – wenn du das tust, spielst du dir auch einfache Würfe heraus«, sagte Wagner über seinen Lauf.Allein im Schlussabschnitt markierte der Flügelspieler zehn Punkte und baute die Führung Orlandos immer wieder in den zweistelligen Bereich aus. Franz' Bruder  kam auf sieben Punkte und elf Rebounds, für die Knicks erzielte der Deutsche Isaiah Hartenstein sieben Zähler.19.587 Zuschauer verfolgten die Partie in Orlandos Kia Center. Noch nie waren in der Vereinsgeschichte mehr Zuschauer zu einem Heimspiel gekommen. Die Euphorie scheint zum richtigen Zeitpunkt zu kommen. »Es ist eine wichtige Phase der Saison«, sagte Franz Wagner.Die Magic belegen in der Eastern Conference den fünften Platz und sind damit auf Playoff-Kurs. Die  um Nationalmannschaftskapitän  sind dagegen nur Zwölfter. Das Team aus Kanada verlor knapp 118:120 (53:68) beim Spitzenreiter .32 Sekunden vor Spielende traf Bostons Luke Kornet zur entscheidenden 118:116-Führung. Schröder kam zum zweiten Mal nacheinander von der Bank und markierte 15 Zähler sowie neun Assists. Für Toronto war es die vierte Niederlage aus den vergangenen fünf Spielen.Daniel Theis fuhr mit den  einen 117:106 (59:54)-Sieg über die Memphis Grizzlies ein. Theis kam auf fünf Punkte und zwei Blocks. Durch elf Siege aus den vergangenen 13 Partien haben sich die Clippers in der Western Conference auf den vierten Platz hochgearbeitet.Das Überraschungsteam der NBA bleiben die Oklahoma City Thunder. Der Tabellenzweite des Westens bezwang die  auswärts mit 119:93 (54:48) und stoppte den Erfolgslauf des Titelverteidigers von sechs Siegen in Serie. Der kanadische Nationalspieler Shai Gilgeous-Alexander führte die Thunder mit 40 Punkten an.Von den Knicks kaum zu stoppen: Franz Wagner (r.)Konnte die Niederlage nicht verhindern: Dennis Schröder (l.)",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1704015003.6522143,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Angelique Kerber verliert Comeback nach Babypause beim United Cup",
        "date_raw": "Sat, 30 Dec 2023 11:15:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-verliert-comeback-nach-babypause-beim-united-cup-a-09478544-d1b6-45b2-9bc0-871958ff39f1#ref=rss",
        "subtitle": "Bei einem Teamwettbewerb hat Angelique Kerber ihr erstes Spiel nach 18-monatiger Babypause bestritten – und beeindruckte trotz Niederlage ihre Kolleginnen. Auch eine andere Spielerin steht vor einer Rückkehr als Mutter.",
        "content": "Tennisspielerin  hat ihr Comeback nach 18-monatiger Babypause verloren. Die 35-Jährige musste sich der Italienerin Jasmine Paolini 4:6, 5:7 geschlagen geben. Vor anderthalb Jahren hatte Kerber ihre bislang letzte Partie bestritten, Ende Februar brachte sie Tochter Liana zur Welt.»Ich bin beeindruckt. Ich weiß, wie es ist, nach langer Pause zurückzukehren«, sagte Teamkollegin Laura Siegemund auf der Tribüne. »Natürlich ist es noch nicht ihr bestes, aber großartiges Tennis.«Beim United Cup, einem Teamwettbewerb, spielt Kerber für Deutschland unter anderem an der Seite von Olympiasieger  und bereitet sich dabei auf die in zwei Wochen beginnenden  in Melbourne vor, das ersten Grand-Slam-Turnier des Jahres.Kerber erwischte in Sydney einen guten Start. Die dreimalige Grand-Slam-Gewinnerin wehrte drei frühe Breakbälle ab, gewann das Aufschlagspiel ihrer Gegnerin und lag im ersten Satz 3:1 vorn. Paolini dominierte danach jedoch die Partie mit druckvollen Schlägen und gewann die nächsten vier Spiele in Serie. Kerber wehrte sich, feuerte sich immer wieder an, schlug jedoch beim fünften Satzball der Italienerin eine Vorhand ins Netz.Auch im zweiten Satz lag Paolini schnell mit einem Break vorne. Ein Krampf brachte die Weltranglisten-30. jedoch zunächst aus dem Rhythmus. Um sich in einer Pause behandeln zu lassen, gab sie freiwillig zwei Spiele ab. Doch Kerber konnte auch die 4:3-Führung nicht nutzen und verlor das letzte Spiel ohne eigenen Punktgewinn.Deutschland geriet dadurch im Duell mit Italien 0:1 in Rückstand. Zverev muss im zweiten Einzel des Tages gegen Lorenzo Sonego die erste Niederlage verhindern. Am Neujahrsmorgen wartet im Kampf um den Viertelfinaleinzug Frankreich.Der United Cup ist ein Mixed-Nationenwettbewerb und wird erst zum zweiten Mal ausgetragen. 18 Teams treten in Perth und Sydney an, nach den obligatorischen zwei Einzelmatches steht ein möglicherweise entscheidendes Mixed an. Die jeweiligen Ersten der sechs Dreiergruppen sowie die zwei besten Vorrundenzweiten qualifizieren sich für das Viertelfinale.Auch die japanische wird Anfang Januar beim Turnier in Brisbane nach der Geburt ihres ersten Kindes ins Profitennis zurückkehren. Zuletzt stand die vierfache Grand-Slam-Siegerin und ehemalige Weltranglistenerste im September 2022 bei einem WTA-Turnier auf dem Platz. Im Juli dieses Jahres brachte sie ihre Tochter Shai zur Welt.Nun bereitet sie sich auf die Australian Open vor und will ein Vorbild für ihre Tochter sein. »Ich möchte Shai zeigen, dass sie zu allem fähig ist. Das ist eines meiner Hauptziele und einer der Hauptgründe, warum ich wieder hier draußen sein möchte«, sagte Osaka.Sie sei nervös gewesen, ob ihr Körper mit den Anforderungen des Leistungssports umgehen könne. »Ich war nicht in meinem eigenen Körper. Ich habe das falsche Auto gefahren, falls das Sinn ergibt«, sagte sie.Diese Zweifel sind inzwischen ausgeräumt. »Ich wäre nicht hierhergekommen, wenn ich mich nicht bereit fühlen würde«, so Osaka.Osaka hatte 2021 nach ihrem  erklärt, seit ihrem US-Open-Gewinn 2018 immer wieder an Depressionen zu leiden. Ende 2021 nahm Osaka sich eine viermonatige Auszeit vom Tennissport, um sich um ihre mentale Verfassung zu kümmern. Angelique Kerber beim AufschlagVon Krämpfen geplagt: Jasmine Paolini am Boden",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704015003.70721,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Spiel von Dominic Thiem in Australien wegen giftiger Schlange unterbrochen",
        "date_raw": "Sat, 30 Dec 2023 12:27:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463#ref=rss",
        "subtitle": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
        "content": "Bei der Partie zwischen  und James McCabe hat es ein ungebetener Gast auf den Tenniscourt geschafft. Im Qualifikationsspiel für das Turnier Brisbane International hatte der Österreicher Thiem den ersten Satz gegen den australischen Youngster 2:6 verloren, als Zuschauer eine Schlange am Spielfeldrand entdeckten. zufolge handelte es sich um eine 50 Zentimeter lange Östliche Braunschlange, . Sicherheitspersonal wurde aufs Feld beordert, die Partie musste für 40 Minuten unterbrochen werden. Auf X – vormals Twitter – wurde dieses Foto gepostet:Laut dem  war es schließlich ein Schlangenfänger, der das Tier in einen Beutel lockte und vom Feld entfernte.»Ich liebe Tiere sehr, vor allem exotische«, sagte Thiem nach der Partie. Ihm sei jedoch mitgeteilt worden, dass es sich um eine giftige Schlange gehandelt habe. »Und sie war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«, sagte Thiem. Er werde diesen Moment »definitiv nie vergessen«.Nach der Schlangenpause ging es spannend weiter. Thiem wehrte drei Matchbälle ab und gewann den zweiten Satz im Tiebreak. Den entscheidenden dritten Durchgang entschied der 30-Jährige 6:4 für sich und ist nun nur noch einen Sieg von der Teilnahme am Turnier in Brisbane entfernt.Thiem, einst Nummer drei der Welt, hatte lange mit einer Handgelenksverletzung zu kämpfen und war in der Weltrangliste weit zurückgefallen. Derzeit steht er auf Rang 98.Für die  im Januar, das erste Grand-Slam-Turnier des Jahres, wird er sich ebenfalls erst noch qualifizieren müssen. 2020 stand Thiem dort im Finale, das er gegen  verlor.Dominic Thiem: Schlange »war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«Vergab drei Matchbälle: James McCabe",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704015003.7324252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Studien zur Wirkung auf die Fitness: Wie Kaffee vor dem Sport Ihre Leistung steigert",
        "date_raw": "Fri, 29 Dec 2023 06:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/studien-zur-wirkung-auf-die-fitness-wie-kaffee-vor-dem-sport-ihre-leistung-steigert-a-19bc5d62-12c9-47ff-953a-710d38591e98#ref=rss",
        "subtitle": "Koffein ist leistungssteigernd und stand sogar mal auf der Dopingliste. Und Kaffee? Untersuchungen zeigen, wie Athleten davon im Wettkampf profitieren – und worauf Hobbysportlerinnen achten sollten.",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1704015004.0344326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko verspielt 3:1-Führung – und kritisiert deutsche Fans",
        "date_raw": "Fri, 29 Dec 2023 08:28:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-verspielt-3-1-fuehrung-und-kritisiert-deutsche-fans-a-46929ee4-a225-4936-a97e-e753d48e695c#ref=rss",
        "subtitle": "Ricardo Pietreczko, der letzte deutsche Starter bei der Darts-WM, hatte Topfavorit Luke Humphries am Rande einer Niederlage. Doch der Engländer kam zurück – obwohl ihn viele Zuschauer auspfiffen.",
        "content": "Debütant Ricardo Pietreczko ist bei der Darts-WM nach einem spannenden Match am Donnerstagabend als letzter deutscher Spieler ausgeschieden. Der 29-Jährige mit dem Spitznamen »Pikachu« brachte den englischen Topfavoriten Luke Humphries an den Rand einer Niederlage, musste sich im Londoner Alexandra Palace letztlich aber 3:4 geschlagen geben.»Es überwiegt der Ärger, weil es stand zwischenzeitlich 3:1«, sagte Pietreczko dem TV-Sender Sport1. Er wisse gar nicht, wann genau das Match gekippt sei, »auf einmal stand es 3:3«, ergänzte der WM-Neuling: »Es wäre mehr drin gewesen.«Damit endete der deutsche WM-Höhenflug ernüchternd. Zuvor war auch Florian Hempel  in der dritten Runde ausgeschieden – wie am Mittwoch bereits . Ein deutsches Quartett in der dritten Runde einer Weltmeisterschaft hatte es zuvor noch nicht gegeben.Pietreczko war nah dran, nach Clemens als überhaupt erst zweiter deutscher Spieler die Runde der letzten 16 einer Weltmeisterschaft zu erreichen. Pietreczko spielte sich gegen Humphries nach seinem ersten gewonnenen Satz zeitweise in einen Rausch. »Ich fühlte mich tot und begraben«, sagte der Engländer nach dem Spiel. Beim Stand von 1:3 fing sich der Weltranglistendritte aber und fand allmählich zu alter Stärke zurück.Am elften WM-Tag waren viele deutsche Fans im Ally Pally, die womöglich ihren Anteil an Humphries' Schwierigkeiten hatten. Pietreczko kritisierte seine Anhänger nach dem Spiel für deren Störaktionen. »Es ist schön, wenn man mich oder Luke unterstützt. Aber bitte, bitte nicht pfeifen oder sonst was«, sagte er.Die deutschen Fans hatten den Favoriten immer wieder ausgepfiffen und ausgebuht, auch unmittelbar vor seinen Aufnahmen. Der 28-Jährige kam dadurch sichtbar aus dem Konzept und setzte mehrfach vor seinen Würfen ab.»Ich habe oft gehört, dass jemand in der Konzentrationsphase von Luke gepfiffen hat. Das finde ich einfach nicht in Ordnung«, sagte Pietreczko. Humphries jubelte nach seinem verwandelten Matchdart provokant in die Richtung einiger Anhänger und heizte die Stimmung weiter an.Ricardo Pietreczko»Ich fühlte mich tot und begraben:« Luke Humphries",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1704015004.1572082,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund: Nuri Sahin und Sven Bender unterstützen Edin Terzić als Co-Trainer",
        "date_raw": "Fri, 29 Dec 2023 10:07:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nuri-sahin-und-sven-bender-unterstuetzen-edin-terzic-als-co-trainer-a-b65472ce-83b9-4207-81a0-76ab54d0259d#ref=rss",
        "subtitle": "Edin Terzić bleibt trotz der sportlichen Krise Coach von Borussia Dortmund. Dafür gibt es Veränderungen in seinem Trainerteam, mit Nuri Şahin und Sven Bender fangen zwei BVB-Legenden als Co-Trainer an.",
        "content": "Am 2. Januar startet  ins zweite Halbjahr der Saison, am Tag darauf geht es bereits ins Trainingslager nach Marbella. Für den BVB und Trainer Edin Terzić stehen richtungsweisende Wochen an, kurz vor Weihnachten entschieden die Verantwortlichen um Geschäftsführer Hans-Joachim Watzke, Terzić trotz der sportlichen Krise mit nur einem Sieg aus acht Bundesliga-Spielen das Vertrauen auszusprechen. Stattdessen soll die Mannschaft mehr in die Pflicht genommen werden, die vielen rätselhaften Auftritte nicht nur dem Trainer zur Last gelegt werden.Dafür gibt es Veränderungen in der zweiten Reihe des Trainerteams. Nuri Şahin und Sven Bender werden Terzić ab sofort als Co-Trainer unterstützen. »Wenn der BVB nachfragt, kann ich nicht nein sagen«, wird Şahin in einer  zitiert. »Wir werden als Trainerteam gemeinsam versuchen, die Mannschaft wieder in die Erfolgsspur zu bringen. Es fühlt sich sehr schön an, nach Hause zu kommen.« Zuvor hatten türkische Medien über den Wechsel von Şahin berichtet.Şahin, 35, wurde in der Jugend des BVB ausgebildet und war Leistungsträger unter Trainer Jürgen Klopp, als der Klub 2011 Deutscher Meister wurde. Danach wechselte er zu Real Madrid, spielte ein Jahr beim FC Liverpool und kehrte 2013 wieder nach Dortmund zurück. 2020 wechselte Şahin von Werder Bremen zu Antalyaspor, wo er ein Jahr später zum Cheftrainer befördert wurde. In 92 Spielen feierte er 38 Siege und 23 Unentschieden und etablierte Antalyaspor im Mittelfeld der Süper Lig.Der Kontakt zum BVB und zu Watzke ist nie abgebrochen und es wurde bereits häufiger darüber spekuliert, wann es einen Weg zurück zu seinem Jugendklub geben könnte. Nun ist so weit. Bisher hatte Terzić mit Sebastian Geppert, der schon lange beim BVB tätig ist und den Terzić gut kennt, sowie Armin Reutershahn als Co-Trainer zusammengearbeitet. Geppert bleibt im Trainerteam, Reutershahn verlässt den Verein dagegen, auf eigenen Wunsch, wie der BVB bekannt gegeben hat.Bender war 2009 zum BVB gewechselt, wurde zweimal Deutscher Meister und zweimal Pokalsieger, insgesamt absolvierte er 224 Pflichtspiele für die Schwarz-Gelben. Bei den Dortmunder Fans war Bender ob seiner kämpferischen Spielweise im defensiven Mittelfeld besonders beliebt. »Ich bin schon seit einiger Zeit mit Edin Terzić im Austausch und weiß, wie er als Trainer tickt«, sagte Bender zu seinem Wechsel vom DFB, wo er als Co-Trainer der U17-Nationalmannschaft eingeplant war. »Als die Anfrage kam, ob ich mir vorstellen könne, Co-Trainer des BVB zu werden, habe ich darüber nachgedacht und schließlich entschieden, dass ich unbedingt noch einmal ein Schwarz-Gelber sein muss.«Für Terzić muss die Verpflichtung der beiden Ex-Spieler nicht automatisch eine Verbesserung seiner Lage bedeuten. Der BVB startet in der Bundesliga gegen vier Gegner (Darmstadt, Köln, Bochum, Heidenheim), die unter normalen Bedingungen als schlagbar gelten. Sollte sich der Rückstand auf die Champions-League-Plätze in diesen Spielen nicht verringern, wird die Kritik an Terzić weiter zunehmen. Mit Şahin hätte er dann zusätzlich einen Schattentrainer in seinem Team, der im Umfeld des Vereins sehr beliebt ist und als unmittelbaren Nachfolger infrage käme.»Es war mein klarer Wunsch, Nuri und Sven als Co-Trainer für uns zu gewinnen«, sagte Terzić. »Wir haben in der Vergangenheit mehrfach versucht, aus diesem Wunsch Realität werden zu lassen. Nun bestand die Möglichkeit – und wir haben sie umgesetzt.«Viel Erfahrung in der Süper Lig gesammelt: Nuri ŞahinEdin Terzić",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1704015004.182267,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Warum es erneut keine Vierschanzentournee für Frauen gibt",
        "date_raw": "Fri, 29 Dec 2023 12:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-warum-es-erneut-keine-vierschanzentournee-fuer-frauen-gibt-a-fd7ebd06-00ea-47d4-acdc-bb9e5c743f2a#ref=rss",
        "subtitle": "Während die Vierschanzentournee der Männer in die 72. Auflage geht, warten die Frauen weiter auf ihre Premiere. Dieses Mal springen sie eine Art halbe Tour – und ärgern sich über das Hin und Her der Funktionäre.",
        "content": "Katharina Schmid in Engelberg: »Ärgerlich«",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1704015004.2519324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Christof Innerhofer stürzt schwer – Verdacht auf Knieverletzung",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-christof-innerhofer-stuerzt-schwer-verdacht-auf-knieverletzung-a-136b15e1-1138-44ef-96e5-7ef2c18b1622#ref=rss",
        "subtitle": "Nach dem Saisonaus von Marco Schwarz muss auch Christof Innerhofer eine schwere Verletzung befürchten. Beim Sieg von Marco Odermatt in Bormio blutete der Italiener im Gesicht und hielt sich das Knie.",
        "content": "Auch im Super-G auf der berüchtigten Stelvio in Bormio hat es einen heftigen Sturz gegeben. Der italienische Skirennfahrer Christof Innerhofer stürzte, räumte im Rutschen noch ein Tor ab und krachte in ein Fangnetz. Der 39-Jährige blutete im Gesicht und wurde vom Hubschrauber abtransportiert. Es besteht der Verdacht auf eine Knieverletzung.Am Donnerstag war in der Abfahrt . Der 28-Jährige zog sich einen Riss des vorderen Kreuzbands, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie zu. Schwarz wurde inzwischen bereits operiert und fällt für den Rest der Saison aus.Die Führung im Gesamtweltcup verlor Schwarz an den Überflieger . Der Schweizer gewann nach dem zweiten Platz in der Abfahrt den Super-G. Der 26-Jährige, der in den vergangenen beiden Wintern den Gesamtweltcup gewonnen hatte, raste auf der eisigen und ruppigen Piste zu seinem vierten Sieg in dieser Saison und seinem 27. insgesamt.Sein Vorsprung auf den zweitplatzierten Österreicher Raphael Haaser betrug 0,98 Sekunden. Dritter wurde der Norweger Aleksander Aamodt Kilde (+1,31).»Er lässt es so einfach aussehen, und man sieht trotzdem, dass er am Limit ist. Da kann man nur den Hut ziehen«, sagte Andreas Sander. Mit 3,68 Sekunden Rückstand auf Odermatt kam der Deutsche als 35. nicht in die Punkteränge. Noch langsamer war Romed Baumann (+4,23 Sekunden), 2021 WM-Zweiter im Super-G. Josef Ferstl schied aus.Der beste der vier gestarteten Deutschen war am Ende Simon Jocher. Er fuhr mit der hohen Nummer 43 immerhin noch auf Rang 21 (+2,63). »Es war okay, aber noch immer noch nicht so gut wie im Training«, sagte Jocher. Thomas Dreßen verpasste die Rennen in Italien krankheitsbedingt.Die deutsche Speed-Riege befindet sich damit weiter im Formtief. Schon in der Abfahrt in Bormio am Donnerstag waren Sander und Co. deutlich hinter den Spitzenplätzen geblieben. Nach dem Jahreswechsel stehen die Klassiker in Wengen und Kitzbühel an.Christof Innerhofer kam sofort ins KrankenhausAndreas Sander",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1704015004.2993128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Lena Dürr nach Aufholjagd Zweite im Slalom – Mikaela Shiffrin siegt deutlich",
        "date_raw": "Fri, 29 Dec 2023 15:19:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lena-duerr-nach-aufholjagd-zweite-im-slalom-mikaela-shiffrin-siegt-deutlich-a-2d18cd1e-cb36-4001-9c21-d07166008df1#ref=rss",
        "subtitle": "Lena Dürr glänzt beim Slalom in Lienz und rast zum dritten Mal in dieser Saison aufs Podium. Ihr Rückstand auf Siegerin Mikaela Shiffrin war dennoch gewaltig.",
        "content": "Skirennfahrerin Lena Dürr ist zum dritten Mal in der laufenden Saison auf ein Weltcup-Podest gefahren. Die 32-Jährige wurde im Slalom von Lienz Zweite. Der Sieg ging einmal mehr an US-Ausnahmeathletin . Shiffrin lag im Ziel 2,34 Sekunden vor Dürr und feierte überlegen ihren 93. Weltcup-Erfolg.Die 2,34 Sekunden waren der siebtgrößte Vorsprung, den es jemals in einem Weltcup-Slalom der Damen gegeben hat. Shiffrin hält auch den Rekord von 3,07 Sekunden aus einem Rennen in Aspen im November 2015.Dritte wurde die Schweizerin Michelle Gisin (+2,45 Sekunden). Shiffrins Landsfrau Paula Moltzan, die zur Halbzeit auf Rang zwei gelegen hatte, schied im zweiten Lauf aus.Dürr, Fünfte nach dem ersten Lauf, riss nach einer furiosen Fahrt im Finale vor den Augen ihrer Familie beide Arme nach oben. »Dass alle meine Leute da unten stehen, das ist schon etwas Besonderes, und dass es sich dann so ausgeht, ist unglaublich«, sagte Dürr in der ARD.»Das war eine sehr gute Leistung von der Lena – gerade nach dem Einfädler von Courchevel«, sagte Frauen-Bundestrainer Andreas Puelacher der Deutschen Presse-Agentur. Beim Slalom in Frankreich war Dürr kurz vor Weihnachten ausgeschieden. »Wenn alles normal läuft, gehört sie einfach in die Top drei«, sagte Puelacher weiter. »Die Mikaela zu schlagen ist dann noch mal ein anderes Thema.«Insgesamt fahre Dürr bisher eine »sehr, sehr gute Saison.« Im finnischen Levi war sie Zweite und Dritte, in Killington in den USA Vierte geworden. Dürr ist in diesem Winter bisher die Konstante im deutschen Team. Sie fuhr die einzigen Podestplätze und vier von insgesamt zwölf Top-Ten-Platzierungen ein.Dürrs Teamkollegin Jessica Hilzinger schaffte es als 38. nicht in den zweiten Durchgang. Emma Aicher fädelte bereits an der ersten Stange ein und schied aus. Auch Andrea Filser und Luisa Mangold kamen nicht ins Ziel.Lena Dürr steigerte sich im zweiten Lauf und fuhr von Rang fünf auf Platz zweiLena Dürr, Mikaela Shiffrin und Michelle Gisin feiern ihre Podiumergebnisse",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1704015004.3567142,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Toni Polster: Fußball-Legende erleidet Magendurchbruch – Not-OP",
        "date_raw": "Fri, 29 Dec 2023 15:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e#ref=rss",
        "subtitle": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
        "content": "Österreichs Fußballikone Toni Polster ist nach einem Magendurchbruch »erfolgreich operiert« worden. Das teilte sein Klub Wiener Viktoria mit. Der Rekordtorschütze der Nationalmannschaft hatte am Donnerstag eine Pressekonferenz kurzfristig abgesagt und war im Krankenhaus notoperiert worden.»Es geht ihm den Umständen entsprechend gut. Er ist auf jeden Fall über den Berg«, sagte sein Anwalt Manfred Ainedter der Deutschen Presse-Agentur in Wien.Anlass der Pressekonferenz war der juristische Kampf des 59-Jährigen gegen den Österreichischen Fußball-Bund (ÖFB) um die nachträgliche Anerkennung dreier weiterer Tore in seiner Länderspielkarriere.»Wir waren schon bei dem Termin, als er umgehend ins Krankenhaus wollte«, sagte Ainedter. Polster wollte sich zu dem Verfahren gegen den ÖFB äußern, es geht um die nachträgliche Anerkennung dreier Treffer gegen Liechtenstein im Jahr 1984 und gegen Tunesien 1987. Diese Freundschaftsspiele gelten bisher als inoffiziell.Schon jetzt ist Polster, der in der Bundesliga beim 1. FC Köln und bei  spielte, mit 44 Treffern der Rekordtorschütze der österreichischen Nationalmannschaft.Toni Polster (im Sommer 2023): »Er ist über den Berg«Toni Polster bei einem Länderspiel im Jahr 1991",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1704015004.3800378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz: Wie gut kennen Sie das Sportjahr 2023?",
        "date_raw": "Fri, 29 Dec 2023 17:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527#ref=rss",
        "subtitle": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1704015004.4010553,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Andreas Wellinger gewinnt Auftakt der Vierschanzentournee in Oberstdorf",
        "date_raw": "Fri, 29 Dec 2023 19:22:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-gewinnt-auftakt-der-vierschanzentournee-in-oberstdorf-a-388fbce5-c868-4936-a62f-152110a83f2d#ref=rss",
        "subtitle": "Andreas Wellinger hat den perfekten Start hingelegt und seinen ersten Erfolg bei der Tournee geholt. Drei weitere Deutsche landeten unter den Top 15, der Titelverteidiger scheiterte schon im ersten Durchgang.",
        "content": "Der deutsche Skispringer  hat das erste Springen der Vierschanzentournee in Oberstdorf gewonnen und damit auch die Führung der Tour vorerst übernommen. Er siegte nach Sprüngen auf 139,5 Meter und 128 Meter mit 309,3 Punkten vor dem Japaner Ryōyū Kobayashi (306,3 Punkte) und dem österreichischen Gesamtweltcupführenden Stefan Kraft (298,9 Punkte). fiel von Platz vier nach dem ersten Durchgang noch auf Rang sieben zurück.  wurde Sechster, Pius Paschke landete auf Platz elf. Titelverteidiger Halvor Egner Granerud aus Norwegen schied nach einem Sprung auf nur 105,5 Meter bereits im ersten Durchgang aus und hat schon jetzt keine Chance mehr, erneut den Gesamtsieg zu holen.»Das ist mit das Größte«, sagte Wellinger im ARD-Interview, »das macht mich extrem stolz. Es war unfassbar, was ich im ersten Durchgang für einen Sprung rausgehauen habe. Der zweite Durchgang war etwas zäh, aber der Sprung war noch mal sehr gut.«»Ich bin extrem froh für Andreas, das war eine grandiose Leistung. Es war ein perfekter Start«, sagte Bundestrainer Stefan Horngacher.Der frühere Gesamtzweite Wellinger hatte zuvor bei der Tournee noch nie einen Wettkampf gewonnen. Den zuvor letzten deutschen Tageserfolg bei einer Vierschanzentournee hatte Geiger 2020 geholt – ebenfalls in Oberstdorf.Wellinger hatte lange mit den Folgen seines Kreuzbandrisses im Jahr 2019 zu kämpfen und war vor zwei Jahren in Oberstdorf noch in der Qualifikation gescheitert. In acht Weltcups vor der Tournee erreichte Wellinger in diesem Jahr viermal das Podest. Nur einmal schaffte es der Olympiasieger von 2018 nicht unter die besten fünf Springer.Mit umgerechnet 1,66 m Vorsprung fährt Wellinger zur zweiten Tourneestation nach Garmisch-Partenkirchen. Dort findet an Silvester die Qualifikation (13.45 Uhr, TV: ZDF/Eurosport) und einen Tag später das Neujahrsspringen (14 Uhr, TV: ZDF/Eurosport) statt. Danach stehen die Stopps in Innsbruck (3. Januar) und Bischofshofen (6. Januar) an.Andreas Wellinger siegte zum ersten Mal bei einem Springen der Vierschanzentournee",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1704015004.4271538,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkischer Fußball-Supercup zwischen Fenerbahçe und Galatasaray in Saudi-Arabien abgesagt",
        "date_raw": "Fri, 29 Dec 2023 21:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/tuerkischer-fussball-supercup-zwischen-fenerbahce-und-galatasaray-in-saudi-arabien-abgesagt-a-8eca7295-7310-47d3-91da-750e15e3fd3a#ref=rss",
        "subtitle": "Fenerbahçe und Galatasaray sollten am Abend eigentlich in Riad gegeneinander antreten. Laut Medienberichten weigerten sich aber beide Teams anzutreten – wegen einer Vorgabe der saudi-arabischen Behörden.",
        "content": "Die Premiere des türkischen Fußball-Supercups im saudi-arabischen  ist kurz vor dem geplanten Spielbeginn abgesagt worden. Wie staatliche Medien berichteten, hätten sich die beiden Istanbuler Erzrivalen Galatasaray und Fenerbahçe geweigert, zu der Partie anzutreten.Der Grund soll den Berichten zufolge sein, dass Behörden in Saudi-Arabien den Mannschaften verboten hätten, Shirts, Banner oder Plakate mit dem Bild des Gründers der modernen , , zu tragen.In einer gemeinsamen Erklärung des Türkischen Fußball-Verbandes (TFF) und der beiden Klubs werden »Störungen in der Organisation« als Grund für die kurzfristige Absage genannt. Die Partie zwischen Titelverteidiger Galatasaray und Fenerbahçe soll nun »aufgrund unseres gemeinsamen Beschlusses auf einen späteren Zeitpunkt verschoben« werden.Man bedanke sich beim Fußball-Verband und den relevanten Institutionen und Organisationen des Gastgeber-Landes für die Bemühungen, die diese für die Organisation des Supercups unternommen hätten. Der staatliche Sender TRT Spor berichtete, beide Mannschaften würden noch am Abend wieder in die Heimat zurückkehren.Berichten zufolge bestand Fenerbahçe darauf, dass seine Spieler ein Banner mit der Aufschrift »Frieden zu Hause, Frieden in der Welt« von Mustafa Kemal Atatürk tragen sollten. Zuvor hatten unter anderem sowohl Galatasaray- als auch Fenerbahçe-Fans gegen die Entscheidung von TFF protestiert, das Finale in Riad auszutragen. Sie hatten argumentiert, dass das Istanbul-Derby in der Türkei hätte stattfinden sollen, da in diesem Jahr der 100. Jahrestag der modernen Republik gefeiert werde.Die Klubs und der Verband erklärten hingegen in ihrer gemeinsamen Erklärung, dass der 100. Jahrestag der Gründung von Republik und Verband Anlass war, das Spiel im Ausland auszutragen, um den Markenwert des türkischen Fußballs und der Vereine zu steigern.Sollten heute eigentlich in Riad gegeneinander spielen: Galatasaray und Fenerbahçe",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1704015004.4877052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Michael van Gerwen attackiert deutschen Ricardo Pietreczko – »keine Eier»",
        "date_raw": "Sat, 30 Dec 2023 13:52:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-attackiert-deutschen-ricardo-pietreczko-keine-eier-a-4939ba3c-2bcf-4473-91f3-5aad8a8f9047#ref=rss",
        "subtitle": "Ricardo Pietreczko verspielte bei der Darts-WM eine hohe Führung und schied aus. Genug Anlass für Michael van Gerwen, sich nun über Pietreczkos Nervenkostüm auszulassen.",
        "content": "Darts-Star  hat nach seinem souveränen Einzug ins WM-Viertelfinale eine Verbalattacke gegen den deutschen Profi Ricardo Pietreczko gestartet. Dieser hatte am Donnerstagabend .»Er (Humphries) hätte dieses Spiel verlieren müssen, um es klar zu sagen. Aber, wie heißt er gleich wieder? Pietreczko. Pietreczko hat überhaupt keine Eier«, sagte van Gerwen nach seinem klaren 4:0 über Englands Mitfavorit Stephen Bunting. Und weiter: »So ist es nun mal. Ich muss sichergehen, dass ich mich auf sich selbst konzentriere.«»Mighty Mike«, wie der Niederländer genannt wird, hat bisher noch keinen Satz bei der WM verloren. Andere Favoriten wie  (Wales) oder  (Schottland) sind bereits ausgeschieden.Bei einer Drittrunden-Niederlage von Humphries hätte van Gerwen schon jetzt als Nummer eins der Weltrangliste ab dem 4. Januar festgestanden. So könnte es im Halbfinale zu einem großen Kräftemessen der beiden Weltklasse-Akteure kommen.Dies wäre nicht nur ein Duell um den Finaleinzug, sondern auch ein Endspiel um den Nummer-eins-Status. Der entthronte Weltmeister  spielt nach seinem Achtelfinal-Aus gegen Landsmann Chris Dobey (0:4) keine Rolle mehr. Smith war seit seinem WM-Triumph vor knapp einem Jahr der Branchenprimus. Bereits in den Turnieren zuvor und auch bei seinen ersten beiden Auftritten in London hatte Smith nicht wie der selbstbewusste Weltmeister gewirkt, wirkte fahrig und nicht selbstbewusst.»Er wird größer und stärker zurückkommen, jeder weiß das«, sagte Dobey dennoch am Mikrofon von Sky UK: »Er ist ein großartiger Kerl, aber es konnte nur einen Gewinner geben. Ich bin froh und glücklich, dass es mein Abend war.«Am Samstag beginnen die Partien der Runde der letzten 16 Spieler. Dabei kommt es am Abend unter anderem zum Generationenduell zwischen dem früheren Weltmeister Raymond van Barneveld und dem 40 Jahre jüngeren Debütanten Luke Littler (21.30 Uhr, TV: Dazn und Sport1).Michael van Gerwen verteilt Pfeile in alle RichtungenRicardo Pietreczko verspielte bei der WM eine Führung gegen Luke Humphries",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704015004.510228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gil de Ferran ist tot: Früherer McLaren-Sportdirektor im Alter von 56 Jahren gestorben",
        "date_raw": "Sat, 30 Dec 2023 14:23:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/gil-de-ferran-ist-tot-frueherer-mclaren-sportdirektor-im-alter-von-56-jahren-gestorben-a-57a88f7e-1347-48f9-bffa-73d87e42c20f#ref=rss",
        "subtitle": "Als Fahrer gewann er das legendäre 500-Meilen-Rennen von Indianapolis, später war er Sportdirektor in der Formel 1: Nun ist Gil de Ferran nach einem Herzinfarkt gestorben. Der Brasilianer wurde 56 Jahre alt.",
        "content": "Gil de Ferran ist tot. Der frühere Formel-1-Sportdirektor und Sieger der legendären 500 Meilen von Indianapolis habe am Freitag an einer Rennstrecke in  einen Herzinfarkt erlitten und sei anschließend im Krankenhaus gestorben, teilte der brasilianische Automobilverband mit. Er wurde 56 Jahre alt.»Gil de Ferran war ein wichtiger und wesentlicher Teil unseres Rennteams und eine riesige Kraft auf und neben der Strecke«, schrieb das Formel-1-Team . »Sein brillanter Geist und seine unvergleichliche Integrität haben einen bleibenden Eindruck auf alle hinterlassen, die das Privileg hatten, mit ihm Rennen zu fahren und zu arbeiten.«McLaren-Geschäftsführer Zak Brown schrieb bei X (vormals Twitter): »Er war für mehr als 20 Jahre ein großartiger Freund und wird sehr vermisst und niemals vergessen werden.« Der nächste Sieg sei für de Ferran.Der ehemalige Fahrer war von 2018 bis 2021 Sportdirektor bei McLaren und seit Mai wieder Berater bei dem britischen Team. In seiner eigenen Rennkarriere gewann er unter anderem 2003 die 500 Meilen von Indianapolis.Auch der zweifache Formel-1-Weltmeister  trauerte um de Ferran: »Mir fehlen die Worte. Es ist ein sehr trauriger Tag. Ich danke dir für die gemeinsamen Momente, dafür, dass du mir mit ganzem Herzen beigebracht hast, wie man auf Ovalkursen fährt, und für die unzähligen Erinnerungen, die wir gemeinsam geschaffen haben. Wir werden dich vermissen Gil«, schrieb er auf X.»Ich bin sehr geschockt und tieftraurig über die Nachricht, dass wir Gil de Ferran verloren haben«, teilte Formel-1-Geschäftsführer Stefano Domenicali bei X mit. »Er war eine unglaubliche Person und ein wahrer Champion, und wir werden ihn sehr vermissen. Unsere Gedanken sind in dieser sehr traurigen Zeit bei seiner Familie.«Auch der Weltverband Fia .Gil de Ferran im März 2019 beim Großen Preis von Australien",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704015004.5370035,
        "language": "DE",
        "source": "Spiegel"
    }
]
