[
    {
        "title": "Israel-Gaza-Krieg: WHO meldet Ausfall aller Krankenhäuser im Norden des Gazastreifens",
        "date_raw": "Thu, 21 Dec 2023 13:11:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-meldet-ausfall-aller-krankenhaeuser-im-norden-des-gazastreifens-a-3fc78921-d5f9-4df1-a3fa-fecaf94a2f60#ref=rss",
        "subtitle": "Seit Wochen steht die Gesundheitsversorgung im Gazastreifen vor dem Kollaps, nun gibt es im Norden des Gebiets laut der Weltgesundheitsorganisation keine OP-Säle mehr. Die Rede ist von Innenhöfen voller Leichen.",
        "content": "Die humanitäre Lage im  spitzt sich nach wochenlangen Kämpfen zwischen Israels Armee und der Terrororganisation Hamas weiter zu. Laut Angaben der Weltgesundheitsorganisation (WHO) ist im Norden des Gebiets nun wegen Treibstoff-, Personal- und Warenmangels kein Krankenhaus mehr in Betrieb. Im gesamten Gazastreifen seien noch neun von ehemals 36 Gesundheitseinrichtungen teilweise funktionsfähig, teilte der Gaza-Vertreter der WHO, Richard Peeperkorn, aus Jerusalem mit. Sie alle befänden sich im Süden des Gazastreifens.»Im Norden gibt es tatsächlich kein einziges funktionierendes Krankenhaus mehr«, sagte Peeperkorn weiter. Das Ahli-Arab-Krankenhaus sei nur noch »minimal funktional«, einige Patienten würden noch behandelt, neue jedoch nicht mehr aufgenommen. Peeperkorn sagte, die Ahli-Arab-Klinik sei nur mehr »die Hülle eines Krankenhauses«. Etwa zehn Angestellte würden dort noch arbeiten und grundlegendste Behandlungen durchführen – mit dürftigen Mitteln.Laut Peeperkorn war das Krankenhaus noch bis vor zwei Tagen das letzte gewesen, in dem Verletzte behandelt wurden. Es sei bereits da völlig mit Patienten überfüllt gewesen, die eine Notfallbehandlung gebraucht hätten, sagte Peeperkorn. Operationssäle gäbe es nicht mehr. Im Innenhof der Klinik werden dem WHO-Mitarbeiter zufolge Leichen von Menschen gelagert, die kürzlich bei israelischen Luftschlägen getötet worden seien. Die Angaben lassen sich nicht unabhängig überprüfen.WHO-Hilfskoordinator Sean Casey untermauerte die Schilderungen in einem auf X (vormals Twitter) veröffentlichten  aus dem Ahli-Arab-Krankenhaus. Im nördlichen Gazastreifen würden Patienten nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte Casey in einer Videoschalte aus Rafah. »Sie verhungern und verdursten.«Casey und ein Team hatten am Vortag zwei Kliniken in Gaza-Stadt besucht. Manche Patienten mit Kriegsverletzungen würden bereits Tage oder gar Wochen auf Operationen warten, sagte er. »Patienten schrien vor Schmerzen, aber sie schrien auch nach Wasser«, schilderte er. Die WHO pocht auf eine Feuerpause, um Gesundheitseinrichtungen mit lebenswichtigen Gütern zu versorgen und Patienten aus dem Gazastreifen nach  zu verlegen.Am Ahli-Arab-Krankenhaus hatte es . Die  warf  vor, einen Luftschlag auf die Klinik durchgeführt zu haben. Das Militär macht die Terrororganisation  für den Einschlag verantwortlich. Demnach habe die Terrorgruppe nahe der Klinik eine Rakete gestartet, Trümmer seien dann am Krankenhaus niedergegangen. Der Islamische Dschihad, der neben der Hamas in Gaza operiert, wies dies als »Lüge« zurück.Zerstörungen an der Ahli-Arab-Klinik (Foto vom 18. Oktober)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703197804.0946836,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
        "date_raw": "Thu, 21 Dec 2023 13:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713#ref=rss",
        "subtitle": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
        "content": "Kaum ein Projekt der kürzlich abgelösten polnischen Regierung war so umstritten wie die Justizreform. Nun ist ein erster Schritt gemacht, diese zurückzunehmen. Das Parlament in Warschau hat den Umbau des Landesjustizrats durch die abgewählte Regierung der nationalkonservativen Partei PiS als verfassungswidrig eingestuft. Drei Beschlüsse des Parlaments aus den Jahren 2018, 2021 und 2022 über die Wahl von Richtern zu Mitgliedern des Landesjustizrats seien »unter grobem Verstoß gegen die Verfassung der Republik Polen« verabschiedet worden, hieß es in einer am Mittwoch verabschiedeten Resolution.Die Mitglieder des Landesjustizrats seien auf illegalem Weg ernannt worden und müssten zurücktreten, heißt es in der Resolution. 2018 hatte die PiS die ursprüngliche Zusammensetzung des Gremiums so geändert, dass die Mehrheit der Mitglieder nicht mehr von anderen Richtern, sondern vom Parlament ernannt wurde. Der Europäische Gerichtshof (EuGH) kritisierte, dadurch gebe es berechtigte Zweifel an der Unabhängigkeit des Landesjustizrats.Die Resolution habe symbolische Bedeutung, sagte Justizminister Adam Bodnar laut Nachrichtenagentur PAP vor dem Parlament. »Sie bezeugt, dass wir einfach ein verfassungsrechtliches Problem mit einem der Organe haben, das von sehr großer Bedeutung ist.«Für die Resolution zum Landesjustizrat stimmten die Abgeordneten am Mittwoch zwar klar mit 239 zu 169. Doch der weiterhin amtierende Präsident  hat die Justizreform der PiS wiederholt unterstützt. Das könnte eine Rücknahme trotz des Parlamentsvotums erschweren.Der Landesjustizrat selbst erklärte, die Annahme der Resolution untergrabe das Vertrauen in die Verfassungsorgane und die Rechtsordnung. Sie löse einen Konflikt aus, der das Potenzial für eine Verfassungskrise habe.Der EuGH äußerte sich zudem zu der bei Polens oberstem Gericht angesiedelten Justizkammer für außerordentliche Kontrolle und öffentliche Angelegenheiten, die über die Gültigkeit von Parlamentswahlen wie jener am 15. Oktober entscheiden kann. Der EuGH erklärte, die Art und Weise, wie Richter der Kammer ernannt worden seien, sei illegal. Deshalb handele es sich nicht um ein unabhängiges Gericht nach EU-Regeln und der EuGH werde sich nicht inhaltlich mit Anträgen der Kammer befassen.Unter der PiS-Regierung war  in den vergangenen Jahren in mehreren Themenfeldern auf  gegangen. Wegen Zweifeln an der Rechtsstaatlichkeit stieß die Justizreform der PiS auf besonders scharfe Kritik. Milliarden von EU-Geldern für Polen wurden eingefroren. Polens neue proeuropäische Regierung unter Ministerpräsident  strebt deshalb eine rasche Kursänderung an.Abgeordnete im Parlament in Warschau: Neue Koalition gegen PiS-Projekte",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703197804.1495905,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Unicef-Foto des Jahres zeigt spielende Mädchen im Ukraine-Krieg",
        "date_raw": "Thu, 21 Dec 2023 14:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/unicef-foto-des-jahres-zeigt-spielende-maedchen-im-ukrainekrieg-a-823cbb8e-0b96-4de4-a38a-e599d9e76a8f#ref=rss",
        "subtitle": "Drei Mädchen auf einer Wiese, im Hintergrund ein brennendes Öldepot: Der polnische Fotograf Patryk Jaracz ist für eine Aufnahme aus der Westukraine geehrt worden. Auch ein deutscher Fotograf wurde ausgezeichnet.",
        "content": "Das »Unicef-Foto des Jahres« stammt in diesem Jahr vom polnischen Fotografen Patryk Jaracz. Das Bild wurde von -Schirmherrin Elke Büdenbender, Frau des Bundespräsidenten Frank-Walter Steinmeier, vorgestellt.Auf der Aufnahme sind drei Mädchen auf einer Wiese in der Westukraine zu sehen. Die fünfjährige Alina lernt das Fahrradfahren, im Hintergrund steigt bedrohlich eine schwarze Rauchwolke von einem Öllager auf.Jaracz habe eine »sehr bewegende Szene mit einem sehr beklemmenden Kontrast festgehalten«, sagte Büdenbender. »Der Krieg hängt wie eine richtig dunkle Wolke über dem Alltag der Kinder.« Trotzdem zeige es auch Hoffnung. »Umgeben von schlechten Nachrichten sind wir es den Kindern weltweit schuldig, alles dafür zu tun, gemeinsam gute Nachrichten zu erwirken und prekäre Lagen in annehmbare zu verwandeln«, sagte Büdenbender.Das Bild symbolisiere »das Licht der kindlichen Widerstandskraft und Freuden, das die Dunkelheit weltweiter Kriege, Konflikte und Katastrophen durchbricht«, teilte Unicef mit.Den zweiten Preis erhält der deutsche Fotograf Oliver Weiken, der sich mit Kinderarbeit in  auseinandergesetzt hat. Mit dem dritten Preis wird die in  geborene Natalya Saprunova geehrt, die Kinder eines indigenen Volks in Russland fotografiert hat. Sieben weitere Reportagen werden geehrt, darunter eine Fotostrecke über die Diabetiker-Warnhündin Enya und ihren Besitzer Johannes.Bei dem internationalen und undotierten Wettbewerb zeichnet Unicef Deutschland einmal im Jahr Fotos und Fotoreportagen aus, die den Angaben zufolge die Persönlichkeit und Lebensumstände von Kindern auf herausragende Weise dokumentieren. Die Bilder sind von Anfang Februar an im Willy-Brandt-Haus in Berlin öffentlich zu sehen.»Unicef-Foto des Jahres«: Die fünfjährige Alina lernt Fahrradfahren, im Hintergrund herrscht KriegDeutschlands First Lady und Unicef-Schirmherrin Büdenbender mit Fotograf Jaracz bei der PreisverleihungOhne Schutzausrüstung: Der deutsche Fotograf Oliver Weiken dokumentierte die Ausbeutung von Kinderarbeitern in einem Gebirge nördlich der afghanischen Hauptstadt Kabul",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703197804.1752775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas startet Raketenangriff auf Tel Aviv",
        "date_raw": "Thu, 21 Dec 2023 16:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-startet-raketenangriff-auf-tel-aviv-a-dc8e7767-dfb1-47ed-9b43-1c4d1f48098c#ref=rss",
        "subtitle": "Auch elf Wochen nach dem Großangriff auf Israel sind die Arsenale der Hamas offenbar noch nicht leer: Nun hat die Terrororganisation erneut Raketen abgefeuert. Israel bombardiert derweil den Gazastreifen.",
        "content": "Luftalarm im Süden Israels und in : Die Terrororganisation  hat aus dem  abermals einen groß angelegten Raketenangriff gestartet. Das »Raketenfeuer« folge »in Antwort auf die israelischen Massaker gegen Zivilisten«, teilte der militärische Arm der Hamas mit. Israels Armee meldete das Abfangen von Raketen und herabfallende Trümmerteile, aber keine Opfer.Die Waffendepots der Hamas scheinen damit auch elf Wochen nach dem verheerenden Angriff auf  am 7. Oktober noch nicht erschöpft. Hunderte Hamas-Kämpfer waren an dem Tag in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1200 Menschen getötet und etwa 250 weitere als Geiseln in den Gazastreifen verschleppt.Israel hatte als Reaktion auf den Angriff begonnen, Ziele im Gazastreifen zu attackieren und auch eine Bodenoffensive gestartet. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bislang rund 20.000 Menschen getötet. Die Angaben können nicht unabhängig überprüft werden, gelten jedoch als zuverlässig.Nach Angaben der Nachrichtenagentur Reuters führte Israels Armee am Donnerstag eines der schwersten Bombardements des Gazastreifens seit Kriegsbeginn durch. Ziel war demnach besonders der Norden des Gazastreifens. Im Morgengrauen waren demnach aus Israel immer wieder Explosionen und Rauch in Gaza zu sehen.Der Zeitpunkt der verstärkten Kampfhandlungen auf beiden Seiten dürfte kein Zufall sein. Derzeit wird in  über eine erneute Waffenruhe zwischen Israel und der Hamas verhandelt. Hamas-Führer Ismail Haniyyeh war dazu bereits am Mittwoch zu Gesprächen in die ägyptische Hauptstadt gereist. Auch der »Islamische Dschihad«, eine kleinere Terrorgruppe, die auch Geiseln im Gazastreifen festhält, teilte mit, dass ihr Anführer in den kommenden Tagen ebenfalls zu Verhandlungen nach  reisen werde.Zuletzt hatte die Hamas in einer Mitteilung jedoch angegeben, dass es keine Verhandlungen über einen möglichen weiteren Tausch von Geiseln gegen palästinensische Gefangene geben werde, bis die »Aggression« Israels beendet sei. Dabei handele es sich um »eine nationale palästinensische Entscheidung«, hieß es in dem Statement.Die Weltgesundheitsorganisation WHO verwies am Donnerstag abermals auf die humanitäre Notlage im Gazastreifen. Im nördlichen Gazastreifen gebe es . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey. »Sie verhungern und verdursten«, sagte er.Raketenbeschuss aus dem Gazastreifen am 21. Dezember",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703197804.2025902,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Israel veröffentlicht Details zu Hamas-Tunneln – Essen, Wasser, Elektrik",
        "date_raw": "Wed, 20 Dec 2023 23:06:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-israel-veroeffentlicht-details-zu-hamas-tunneln-essen-wasser-elektrik-a-9eed0704-eb6c-4c18-8e8e-e039febfca30#ref=rss",
        "subtitle": "Das israelische Militär will Lebensmittel und elektrische Infrastruktur im Tunnelnetz der Hamas gefunden haben – unter dem Zentrum von Gaza-Stadt. Und: Israel ordnet weitere Evakuierungen in Chan Junis an.",
        "content": "Das israelische Militär (IDF) hat neue Erkenntnisse zum  der islamistischen  im nördlichen Gazastreifen veröffentlicht. Eine entscheidende Rolle spiele der Palästina-Platz im Zentrum von Gaza-Stadt, teilte die Armee mit. Von dort sollen »Büros und Wohnungen der politischen sowie militärischen Hamas-Führung« unterirdisch erreichbar gewesen sein. Am Sonntag hatte die Armee bereits die  bekannt gegeben.Nach der Übernahme eines Gebiets in Gaza-Stadt seien weitere Details der »strategischen Tunnelroute« aufgedeckt worden, so die Armee. Neben Treppen ermöglichten demnach auch Aufzüge den Abstieg in das unterirdische System. In einigen Fällen seien Lebensmittel, Wasser- und elektrische Infrastrukturen gefunden worden. »Auf diese Weise konnten Hamas-Terroristen sowohl fliehen als auch für längere Zeit in ihren Verstecken bleiben«, hieß es.Das Tunnelnetz soll den Angaben nach von den hochrangigen Funktionären der Organisation, Ismail Haniyyeh, Yahya Sinwar, Mohammed Deif und anderen, genutzt worden sein, »um die operativen Aktivitäten der Hamas zu steuern«.Israel hat nach Angaben der Vereinten Nationen weitere großflächige Evakuierungen der Stadt Chan Junis im Süden des Gazastreifens angeordnet. Das Uno-Büro für die Koordinierung humanitärer Angelegenheiten (Ocha) erklärte, Israel habe am Mittwoch Karten veröffentlicht, in denen rund 20 Prozent des Stadtgebiets neu als zu räumendes Gebiet ausgezeichnet würden.In dem Gebiet lebten nach Angaben der Uno vor Beginn der Kämpfe zwischen Israel und der Terrororganisation Hamas mehr als 110.000 Menschen. Außerdem befinden sich in dem Gebiet demnach 32 Notunterkünfte, in denen mehr als 140.000 Binnenflüchtlinge lebten, die meisten von ihnen aus dem Norden des Gazastreifens.Nach erneutem Raketenbeschuss hat Israels Militär Ziele in  angegriffen. Die Abschussorte der vier Raketen sowie ein syrischer Militärposten seien beschossen worden, teilte das israelische Militär am Abend mit. Welche Gruppierung für den Abschuss aus Syrien verantwortlich ist, war zunächst unklar.Die syrische Beobachtungsstelle für Menschenrechte mit Sitz in London bestätigte israelische Angriffe nach Raketenbeschuss im Grenzgebiet. Berichte von Opfern waren zunächst nicht bekannt.Die israelische Luftwaffe hat laut IDF auch Stellungen der Schiitenmiliz  im Südlibanon angegriffen. Es seien »Terror-Infrastruktur« sowie militärische Einrichtungen der Hisbollah getroffen worden, teilte die Armee mit. Darüber hinaus sei auf »eine Reihe von Terroristen, die sich vom  entlang der Grenze im Gebiet Metula dem Sicherheitszaun näherten« geschossen worden. Eine Bestätigung aus dem Libanon stand zunächst aus.Die libanesische Hisbollah-Miliz hatte zuvor von mehreren Angriffen auf  berichtet. Unter anderem seien israelische Soldaten bei dem Grenzort Metula beschossen worden.Seit Beginn des Gazakriegs nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen an Israels Nordgrenze zum Libanon. Israels Militär hatte die eng mit  verbundene Hisbollah am Montag vor einer Verschärfung der Kampfhandlungen an der Grenze gewarnt. »Wir sind heute näher an einem Krieg als gestern«, sagte Militärsprecher Jonathan Conricus.Der Kommunikationsdirektor des Nationalen Sicherheitsrats in den USA, John Kirby, hat bestätigt, dass zurzeit intensive Gespräche über eine mögliche erneute Waffenruhe und einen Austausch von Geiseln, die von der Hamas festgehalten werden, gegen palästinensische Gefangene in Israel stattfinden. »Dies sind sehr ernsthafte Gespräche und Verhandlungen, und wir hoffen, dass sie zu etwas führen«, sagte Kirby, am Mittwoch an Bord der Präsidentenmaschine »Air Force One«.Hamas-Führer Ismail Haniyyeh war am Mittwoch zu Gesprächen nach Kairo gereist, um mit ägyptischen Beamten zu sprechen, die sich um die Vermittlung eines neuen Waffenstillstands bemühen. Der »Islamische Dschihad«, eine kleinere Terrorgruppe, die auch Geiseln im Gazastreifen festhält, teilte mit, dass ihr Anführer in den kommenden Tagen ebenfalls Ägypten besuchen werde, um über ein mögliches Ende des Konflikts zu sprechen.Tunnel im GazastreifenEin israelischer Soldat in einem freigelegten Hamas-Tunnel im Gazastreifen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703197804.5721197,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Tausende demonstrieren gegen neuen Präsidenten Javier Milei",
        "date_raw": "Thu, 21 Dec 2023 03:55:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-tausende-demonstrieren-gegen-neuen-praesidenten-javier-milei-a-3449e6f2-6a3f-43bb-a8d7-b2aacd6515dc#ref=rss",
        "subtitle": "Argentiniens Präsident Milei hat mit dem Umbau der Wirtschaft begonnen. Er kündigte ein Dekret mit 300 Maßnahmen an. In Buenos Aires protestierten Tausende gegen die neue Regierung.",
        "content": "In Argentiniens Hauptstadt  sind Tausende Menschen gegen den wirtschaftsliberalen Kurs der neuen Regierung auf die Straße gegangen. Der Protest blieb weitgehend friedlich, nachdem die Regierung im Fall von Straßenblockaden mit harten Konsequenzen gedroht hatte. In  gibt es eine lange Tradition sozialer Proteste: Demonstranten blockieren oft tagelang die Straßen, um ihren Forderungen Nachdruck zu verleihen.Ungeachtet der Proteste begann die neue Regierung des ultraliberalen Präsidenten  mit dem Umbau der bislang streng regulierten Wirtschaft. »Wir leiten die wirtschaftliche Deregulierung ein, die Argentinien so dringend braucht«, sagte Milei am Mittwoch in einer Fernsehansprache und kündigte ein Dekret mit insgesamt 300 Maßnahmen an. Unter anderem sollen zahlreiche Gesetze beispielsweise zur Regulierung des Arbeits- und Immobilienmarkts aufgehoben werden. Zudem werden alle Staatsbetriebe in Aktiengesellschaften überführt, um sie später zu privatisieren.»Ziel ist es, den Weg für einen Wiederaufbau des Landes einzuschlagen, den Menschen die Freiheit und Autonomie zurückzugeben und anzufangen, die riesige Zahl an Regularien abzubauen, die das Wirtschaftswachstum in unserem Land aufgehalten, gestört und verhindert haben«, sagte Milei.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut. Die neue Regierung hat die Landeswährung Peso bereits um mehr als 50 Prozent abgewertet.Demonstranten in Buenos Aires",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703197804.5978227,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Migrationspakt: Dieser Pakt bringt weder Humanität noch Ordnung – Meinung",
        "date_raw": "Thu, 21 Dec 2023 00:05:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-migrationspakt-dieser-pakt-bringt-weder-humanitaet-noch-ordnung-meinung-a-6dd9f2e8-af4a-478b-b1d4-f63bddecbee0#ref=rss",
        "subtitle": "Die EU feiert ihren Migrationspakt als historischen Durchbruch. Tatsächlich höhlt er die Rechte von Schutzsuchenden aus – und wird auch die Zahl der irregulären Migranten nicht reduzieren.",
        "content": "Migranten an der Küste der Kanareninsel »El Hierro«: Massive Verschärfung des Asylrechts",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703197804.6256998,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Analysten prophezeien nach Colorado-Urteil mehr Spenden",
        "date_raw": "Thu, 21 Dec 2023 07:12:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-analysten-prophezeien-nach-colorado-urteil-mehr-spenden-a-b8e3517b-df43-4e9e-be30-38f2cd4a642f#ref=rss",
        "subtitle": "Die Disqualifizierung von den Vorwahlen in Colorado könnte sich politisch und finanziell für Donald Trump lohnen. Experten erwarten, dass sich die Wahlkampfkasse füllt – und der Ex-Präsident nun unentschlossene Wähler erreicht.",
        "content": "Die zahlreichen Skandale und Gerichtsverfahren konnten Donald Trump bisher wenig anhaben. Im Gegenteil: , desto höher schien die Spendenbereitschaft seiner Anhänger zu werden. Dieses Phänomen könnte sich nach dem Ausschluss von den Vorwahlen im Bundesstaat  nun wiederholen.Nach Auffassung von Parteienspendern und politischen Analysten in den  wird das Urteil gegen Trump seine politische Basis anheizen und seine Wahlkampfkasse erneut füllen. »Trump feiert«, sagte John Morgan, ein Anwalt aus Florida und wichtiger Geldbeschaffer für den demokratischen US-Präsidenten Joe Biden am Mittwoch. Er prophezeite dem Republikaner Trump eine »Bonanza der Geldbeschaffung«., dass der ehemalige US-Präsident von den Vorwahlen 2024 ausgeschlossen sei. Der  berief sich bei seiner Entscheidung auf den 14. Verfassungszusatz, einer selten angewandten Aufstandsklausel der US-Verfassung. Wegen seiner Rolle beim Sturm seiner Anhänger auf das US-Kapitol am 6. Januar 2021 sei der Spitzenkandidat der Republikaner von der Teilnahme an den Vorwahlen im kommenden Jahr ausgeschlossen.Laut Meinung des republikanischen Wahlkampfstrategen Ford O’Connell wird das Gerichtsurteil in Colorado Trumps langjähriges Narrativ, er sei das Opfer eines politisch motivierten juristischen Prozesses, verstärken und könnte unentschlossene republikanische Wähler in seine Ecke drängen. »Wenn die Anklagen Trump zu einem deutlichen Vorsprung bei den Vorwahlen verhelfen, wird dies jede Debatte an der Basis darüber beenden, wer der republikanische Präsidentschaftskandidat für 2024 sein wird«, sagte O’Connell. Es gilt als wahrscheinlich, dass dieser den Fall annimmt, weil es sich um die Klärung einer Frage mit verfassungsmäßiger Bedeutung handelt. Der Oberste Gerichtshof ist mit einer konservativen Mehrheit von sechs zu drei Richtern besetzt. Drei der Richter wurden von Trumps selbst ernannt.. Seine Wahlkampagne hat seine Anhänger bereits aufgerufen, Geld zu spenden, um sich gegen die »tyrannische« Entscheidung des Gerichts in Colorado zu wehren.Sollte das Urteil bestehen, hätte die Streichung vom Wahlzettel in Colorado für Trump erst einmal wenig Folgen. Fehlende Unterstützung aus nur einem Bundesstaat dürfte für ihn bei den Vorwahlen der Republikaner verkraftbar sein. Trump-Gegner hoffen jedoch, dass das Urteil aus Colorado Signalwirkung haben könnte auf andere Bundesstaaten, in denen ähnliche Klagen anhängig sind.Trump ist derzeit mit zahlreichen Klagen auf Bundes- und Landesebene konfrontiert. Mit Blick auf den Vorwurf der Wahlbeeinflussung will der frühere Präsident sich auf seine Immunität als Staatsoberhaupt berufen. . Die Richter sollen rasch klären, ob Trump in diesen Fällen strafrechtlich verfolgt werden kann.Trumps Anwälte haben die Obersten Richter des Landes nun aufgefordert, sich aus dem Streit herauszuhalten. Ihnen zufolge gebe es keinen Grund, sich damit zu befassen, da bereits ein untergeordnetes Gericht die Angelegenheit geprüft habe.Wenn das Gericht sich überhaupt des Falles annehme, bedeute dies nicht, dass es schnell geschehen müsse. »Das Gegenteil ist der Fall«, hieß es von den Anwälten. »Neuartige, komplexe, heikle und historische Fragen – wie das Bestehen der Immunität des Präsidenten vor strafrechtlicher Verfolgung – erfordern sorgfältige Überlegungen, nicht weniger«, heißt es in einem Schreiben der Anwälte.Donald Trump: Der Oberste Gerichtshof in Colorado will ihn vom Wahlzettel streichen",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703197804.7700052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Ukrainischer Verteidigungsminister will in Deutschland lebende Ukrainer einziehen",
        "date_raw": "Thu, 21 Dec 2023 07:34:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-ukrainischer-verteidigungsminister-will-in-deutschland-lebende-ukrainer-einziehen-a-279306e5-bb24-4a98-8a24-20ff782f54cf#ref=rss",
        "subtitle": "Jüngst hat das ukrainische Militär Präsident Selenskyj um Hunderttausende weitere Soldaten gebeten. Nun teilt Verteidigungsminister Umerow mit, auch in Deutschland lebende Ukrainer zum Dienst verpflichten zu wollen.",
        "content": "Der ukrainische Verteidigungsminister Rustem Umjerow will im kommenden Jahr auch in Deutschland lebende wehrfähige Ukrainer zum Dienst in den Streitkräften verpflichten. Ukrainer im Alter zwischen 25 und 60 Jahren sollten eine Aufforderung erhalten, sich in den Rekrutierungszentren der ukrainischen Streitkräfte zu melden, sagte Umjerow zu »Bild«, »Welt TV« und »Politico«. »Wir möchten Gerechtigkeit für alle, denn es geht ja um unser eigenes Land.«»Wir schicken ihnen eine Einladung und es ist dann ihr Recht, zu uns zu kommen und zu dienen«, sagte der Minister weiter. Er machte zugleich klar, dass es Strafen für diejenigen geben werde, die der Aufforderung nicht Folge leisten. »Wir besprechen noch, was passieren soll, wenn sie nicht freiwillig kommen.« Es sei »ja keine Strafe, für das eigene Land einzutreten und dem Land zu dienen. Es ist eine Ehre.«Der ukrainische Präsident  hatte am Dienstag gesagt, die Armeeführung des Landes habe vorgeschlagen, für den Krieg gegen  »450.000 bis 500.000« Ukrainer zu mobilisieren. Selenskyj war zuletzt in , darunter in den USA, um für weitere militärische und politische Unterstützung für die  zu werben.Verteidigungsminister Umjerow zeigte sich in dem Interview mit »Bild«, »Welt TV« und »Politico« optimistisch, dass die USA die Ukraine auch im kommenden Jahr unterstützen werden. »Beide Seiten im Kongress unterstützen ja die Sache. Und sie verstehen auch, dass die Kräfte des Bösen die Weltordnung verändern wollen.«Er glaube nicht, »dass die USA aussteigen«, sagte der Minister. Er begründete seinen Optimismus mit den ständigen Konsultationen mit den Partnern: »Sie lassen uns alle zuversichtlich sein, dass wir an unserer Planung festhalten können.«Die Spitzen des US-Senats hatten am Dienstag eingeräumt, dass der Kongress in diesem Jahr  Hintergrund ist Widerstand bei den oppositionellen Republikanern gegen weitere Hilfen für Kiew. US-Präsident Joe Biden hatte den Kongress im Oktober um neue Ukraine-Hilfen in Höhe von rund 61 Milliarden Dollar (knapp 56 Milliarden Euro) gebeten.Rustem Umjerow: Wer der Aufforderung nicht nachkommt, muss mit einer Strafe rechnen",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703197804.8270047,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sudan: Rotes Kreuz fürchtet »Todesfalle« für Geflüchtete",
        "date_raw": "Thu, 21 Dec 2023 12:08:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sudan-rotes-kreuz-fuerchtet-todesfalle-fuer-gefluechtete-a-71d261be-35ca-4bd7-8fdd-78942a6a6786#ref=rss",
        "subtitle": "Hunderttausende sind vor den Kämpfen im Sudan in die Stadt Wad Madani geflohen. Nun eskaliert auch dort die Gewalt. Das Rote Kreuz warnt vor einer Katastrophe in der einst als »sicherer Hafen« geltenden Stadt.",
        "content": "Die Stadt Wad Madani war lange ein Zufluchtsort für Geflüchtete im Sudan. Hunderttausende suchten hier Schutz vor dem blutigen Machtkampf zweier Generäle. Nach tagelangen Kämpfen um die Stadt südöstlich der Hauptstadt  spitzt sich nun auch dort die Lage für die Geflüchteten zu.»Wir fürchten, dass Wad Madani, das einst als sicherer Hafen für die Menschen galt, die vor extremer Gewalt in Khartum geflohen sind, sich in eine weitere Todesfalle verwandelt«, sagte Pierre Dorbes, Leiter der Delegation des Komitees des Internationalen Roten Kreuzes (IKRK) im . Familien würden im Chaos der erneuten Flucht auseinandergerissen, ältere Menschen hilflos zurückgelassen.Das IKRK rief die Konfliktparteien auf, den Schutz von Zivilisten und sichere Korridore zum Verlassen der Stadt zu gewährleisten. Die paramilitärische Miliz Rapid Support Forces (RSF) hatte Ende vergangener Woche mit Angriffen auf Wad Madani begonnen. Die Truppen der sudanesischen Armee hatten sich am Montag von ihren Stützpunkten in der Stadt zurückgezogen, in die seit Beginn des Konflikts mehr als eine halbe Million Menschen geflohen sind.»Wir sind in großer Sorge um diejenigen, die vor dem Horror aus Khartum geflohen sind und nun in Wad Madani in der Falle sitzen, ohne entkommen zu können«, sagte Karim Abdelmoneim, Nothilfekoordinator des Welternährungsprogramms (WFP) im Sudan. Etwa 800.000 Menschen, die bislang vom WFP mit Lebensmitteln versorgt worden seien, seien von Hilfe abgeschnitten. unter der Führung des amtierenden Staatschefs Abdel Fattah al-Burhan gegen die paramilitärischen RSF. Dabei handelt es sich um eine aus Milizen in der Region  hervorgegangene Quasi-Armee, die vom früheren Vizemachthaber Mohammed Hamdan Daglo angeführt wird. Der Konflikt hat vor allem in der Hauptstadt Khartum und in der Krisenregion Darfur schwere Auswirkungen auf die Zivilbevölkerung. Nach -Angaben sind mehr als sieben Millionen Menschen im Land auf der Flucht.Bereits zu Beginn der Woche hatte die Uno sich über die zunehmenden Kämpfe und die dadurch ausgelösten Fluchtbewegungen besorgt geäußert. Ein Sprecher des Flüchtlingshilfswerks UNHCR sprach am Dienstag in Genf von Panik bei Einwohnern der umkämpften Stadt Wad Madani.Die Behörden in Wad Madani hätten den Notstand ausgerufen, sagte ein Sprecher der Uno-Nothilfeorganisation OCHA am Dienstag. Wegen der Gewalt hätten alle humanitären Maßnahmen unterbrochen werden müssen. Auch die Gesundheitsversorgung sei dramatisch – in den vom Konflikt betroffenen Regionen seien 70 Prozent der Krankenhäuser nicht mehr funktionsfähig. Während fast 25 Millionen Menschen im Sudan auf Hilfe angewiesen seien, könnten die Uno und ihre Partner nur etwa fünf Millionen Menschen mit Hilfsangeboten erreichen.Geflüchtete verlassen die Stadt Wad Madani: Die Kämpfe in der Stadt haben eine neue Fluchtbewegung ausgelöst",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703197804.8522754,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Texas fliegt Migranten von der mexikanischen Grenze nach Chicago",
        "date_raw": "Thu, 21 Dec 2023 12:40:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-texas-fliegt-migranten-von-der-mexikanischen-grenze-nach-chicago-a-152612c9-e54d-48d8-9235-49467fcebe98#ref=rss",
        "subtitle": "Der republikanische Governeur von Texas, Greg Abbott, hat mehr als 120 Menschen per Flugzeug nach Chicago bringen lassen. Der Streit mit der Biden-Regierung über den Umgang mit Migranten erreicht damit eine neue Eskalationsstufe.",
        "content": "Der republikanische Gouverneur Greg Abbott verschärft seinen Migrationskurs erneut: In  ist erstmals ein Flugzeug abgehoben, das mehr als 120 Migranten von der Grenze zwischen den  und  nach  transportiert hat, berichtet die Nachrichtenagentur AP.Abbott hatte bereits seit dem vergangenen Jahr mehr als 80.000 Migranten mit kostenlosen Busfahrten in demokratisch regierte Städte gebracht. Der nun erfolgte erste Flug startete von El Paso aus und landete am Dienstag in Chicago, gab Abbotts Büro an. Eine Woche zuvor hatte der Stadtrat von Chicago Maßnahmen gegen das Eintreffen von Bussen mit Migranten beschlossen, was wiederum eine scharfe Kritik von Bürgermeister Brandon Johnson hervorgerufen hatte.Laut Angaben der Stadt hätten Busunternehmen versucht, Menschen in benachbarten Städten abzusetzen, um drohenden Geldstrafen oder Beschlagnahmungen zu entgehen. Auf Busbetreiber könnten in Chicago künftig härtere Strafen zukommen, wenn sie Neuankömmlinge nicht an einem dafür vorgesehenen Ort absetzen oder es versäumen, die städtischen Dokumente auszufüllen.Die Flüge seien das Resultat von Johnsons »Angriff auf Migrantenbusse«, sagte Abbotts Sprecher, Andrew Mahaleris. Das erste Flugzeug startete nur einen Tag, nachdem Abbott ein  unterzeichnet hatte. Das Gesetz erlaubt der Polizei des US-Bundesstaates Texas künftig die Festnahme irregulär eingereister Migranten. Außerdem sollen texanische Gerichte die Befugnis erhalten, Abschiebungen anzuordnen.Das Gesetz steht im klaren Widerspruch zu der demokratischen Einwanderungspolitik der Regierung in Washington. »Bis Präsident Biden einschreitet und seine Arbeit zur Sicherung der Grenze macht, wird Texas weiterhin historische Maßnahmen ergreifen, um unseren lokalen Partnern zu helfen, auf diese von Biden verursachte Krise zu reagieren«, sagte Mahaleris.Migranten am US-amerikanischen Ufer des Rio Grande: Texas lässt Konflikt um die Einwanderungspolitik erneut eskalieren",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703197804.8781059,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Minenräumer in der Ukraine: Russlands heimtückisches Erbe",
        "date_raw": "Thu, 21 Dec 2023 12:58:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526#ref=rss",
        "subtitle": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe?",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703197804.9059212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas in Gaza: Videos von Israels Tunnel-Spezialeinheit – Die Stadt unter der Stadt",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-in-gaza-videos-von-israels-tunnel-spezialeinheit-die-stadt-unter-der-stadt-a-2b46b866-8d67-4e18-9bb5-415f54698f60#ref=rss",
        "subtitle": "Meter für Meter deckt die israelische Armee das Tunnelnetz der Hamas auf – und lässt die Welt daran teilhaben. Neue Videos sollen zeigen, wie sich die Terrororganisation unter Gaza eingerichtet hat.",
        "content": "Tunnel für Tunnel, Meter für Meter – die israelischen Streitkräfte haben innerhalb weniger Tage mehrere Videos veröffentlicht, die zeigen sollen, wie ihre Bodenoffensive im Gazastreifen voranschreitet.Auf den Aufnahmen soll ein großes Tunnelnetz zu sehen sein, das tief unter dem Zentrum von Gaza-Stadt verlaufen soll.Die gefundenen Tunnel seien Teil eines Machtzentrums der Hamas gewesen. Aufnahmen von Stromleitungen, Lichtanlagen, Wasserleitungen, Überwachungskameras und schweren Sicherheitstüren sollen das belegen. Unabhängig überprüfen lassen sich die Angaben der israelischen Armee derzeit nicht.Aufgespürt werden die Tunnel der Hamas von der Shaldag-Spezialeinheit der israelischen Armee. Seit Beginn des Krieges hat sie nach eigenen Angaben etwa 1500 Tunnelschächte und unterirdische Gänge entdeckt.Unterdessen setzt Israel seine großflächigen Angriffe im Gazastreifen fort. Premier Netanyahu kündigte am Mittwoch erneut an, der Krieg werde weitergehen »bis die Hamas beseitigt« sei. Wer glaube, dass Israel vorher aufhören werde, sei »fernab jeder Realität.«Im Hintergrund laufen aber unter Vermittlung von Katar offenbar intensive Gespräche über eine erneute Feuerpause und weitere Geiselfreilassungen. Das bestätigten die USA in der Nacht zu Donnerstag.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703197804.9334397,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Polizei ermittelt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034#ref=rss",
        "subtitle": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
        "content": "Die Polizei in  hat nach dem Tod eines palästinensischen Häftlings umfangreiche Ermittlungen aufgenommen. Insgesamt seien 19 Gefängnisaufseher in der Affäre verhört und dann unter Auflagen freigelassen worden, hieß es.Bei dem Toten soll es sich laut der Nachrichtenagentur Reuters um Thaer Abu Assab handeln. Er soll am 18. November im Ketziot-Gefängnis im südlichen Teil der Negevwüste gestorben sein.Die Zeitung »Israel Hajom« berichtete, der 38-Jährige stamme aus dem  und sei in seiner Zelle mit Stöcken geschlagen und dabei schwer verletzt worden. Später sei er in seiner Zelle tot aufgefunden worden. Eine Autopsie habe kein klares Ergebnis gehabt.Der Häftling war den Informationen nach Mitglied der -Organisation von Palästinenserpräsident . Er sei unter anderem wegen versuchten Mordes zu einer langen Freiheitsstrafe verurteilt worden.Der rechtsextreme Polizeiminister Itamar Ben-Gvir warnte nach Angaben der Zeitung vor einer Vorverurteilung der Wächter. »Man muss bedenken, dass unsere Wächter sich mit menschlichem Abschaum und Mördern auseinandersetzen müssen, die ein Sicherheitsrisiko darstellen«, sagte Ben-Gvir demnach.Die israelische Gefängnisbehörde teilte auf Anfrage mit, dass seit Beginn des Gazakriegs im Oktober mehrere Tausend Sicherheitshäftlinge aufgenommen worden seien. Daher seien die Herausforderungen und Gefahren für die Wächter gestiegen. Bei Vorfällen, die untersucht werden müssten, kooperiere die Gefängnisbehörde vollständig mit den zuständigen Behörden.Es hatte bereits Berichte über den Tod von sechs palästinensischen Häftlingen in israelischen Gefängnissen seit Beginn des Gazakriegs gegeben. Die Gefängnisbehörde bestätigte die Prüfung von vier Fällen.Allein im Westjordanland sind nach Armeeangaben seit Beginn des Gazakrieg nach dem verheerenden -Massaker im israelischen Grenzgebiet rund 2420 Palästinenser festgenommen worden. Rund 1210 davon seien Mitglieder der islamistischen Hamas.Die Menschenrechtsorganisation Amnesty International hatte sich außerdem am Mittwoch besorgt über das Schicksal palästinensischer Häftlinge aus dem  geäußert. Die Organisation forderte die Untersuchung von Berichten über ein angebliches »massenhaftes Verschwinden« palästinensischer Gefangener aus dem Gazastreifen.Eingang zum Ketziot-Gefängnis (2011)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703197805.0402215,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt«",
        "date_raw": "Thu, 21 Dec 2023 18:41:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/orban-bemaengelt-sonderbare-dinge-in-der-westlichen-demokratischen-welt-a-2dd944ea-5b7c-4d34-a126-4ff0d62cd6cf#ref=rss",
        "subtitle": "Ungarns Ministerpräsident hat sich auf seiner Jahrespressekonferenz einmal mehr bei Ex-US-Präsident Trump eingeschmeichelt. Orbán zog über westliche Demokratien her, an denen er »ein Übel nagen« sieht.",
        "content": "Ungarns Ministerpräsident  hat sich in seiner Jahrespressekonferenz kritisch zu jüngsten Ereignissen in den westlichen Demokratien geäußert. Dabei im Visier seiner Kritik: die ,  und der Umgang mit der AfD in .»Ein Übel nagt an den westlichen Demokratien«, sagte Orbán vor Journalisten in Budapest. Er bezog sich auf  zum Ausschluss von Ex-US-Präsident  von den Präsidentschaftsvorwahlen im US-Bundesstaat , die Entlassung der Führungsriegen staatlicher Medien in Polen sowie die Beobachtung der AfD durch den Verfassungsschutz.»Wir sehen heute sonderbare Dinge, sagen wir in der westlichen demokratischen Welt«, sagte der rechtsnationalistische Regierungschef. »Wir müssen aufmerksam sein, weil es eine große westliche Demokratie gibt, in der, wenn ich es richtig verstehe, sie einen Präsidentschaftskandidaten blockieren wollen, indem sie ihm rechtliche Hindernisse in den Weg legen«, sagte Orbán mit Verweis auf seinen Verbündeten Trump.Ungarns Premier und der frühere US-Präsident haben sich in der Vergangenheit bereits mehrfach gegenseitig unterstützt. »Ich unterstütze seine Wiederwahl als ungarischer Premierminister voll und ganz«,  und lobte ihn als »starken Führer«. Orbán revanchierte sich unlängst auf der Nachrichtenplattform X (vormals Twitter): »Kämpfen Sie weiter, Mr. President! Wir stehen hinter Ihnen.«Wegen seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei der Republikaner Trump disqualifiziert für das Präsidentenamt, hatte der Oberste Gerichtshof von Colorado am Dienstag in einer aufsehenerregenden Entscheidung geurteilt. Deswegen dürfe er auch nicht an den Präsidentschaftsvorwahlen seiner Partei in Colorado teilnehmen.»Ich sehe ein anderes Land, genauso wichtig, wo eine Partei mit einer beträchtlichen parlamentarischen Vertretung unter Beobachtung steht«, sagte er in einer mutmaßlichen Anspielung auf die AfD. Mehrere Landesverbände der AfD wurden nach Beobachtung durch den Verfassungsschutz . »Und ich sehe ein drittes Land, wo die Kontrolle über das Fernsehen mit Polizeigewalt durchgesetzt wurde«, sagte Orbán. Er reagierte damit auf eine Frage nach der Absetzung aller Vorsitzenden und Vorstandsmitglieder des staatlichen Fernsehens, Radios sowie der Nachrichtenagentur PAP durch die neue proeuropäische Regierung in Polen. Die polnischen Staatsmedien galten jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung, die Orbán nahestand.»Wenn all das in  geschehen würde, hätten vielleicht schon die -Truppen interveniert«, fügte Orbán ironisch hinzu. Es werde »mit zweierlei Maß gemessen«. Mehrere unabhängige ungarische Medien waren von der Pressekonferenz ausgeschlossen worden.Der seit 2010 regierende Orbán liegt mit der EU-Kommission seit Jahren bei zahlreichen Themen über Kreuz, etwa bei der Migration, Rechtsstaatlichkeit und LGBTQ-Rechten. Im September 2022 sprach das Europaparlament Ungarn ab, noch eine »vollwertige Demokratie« zu sein. Neben grassierender Korruption wirft die EU dem Land gravierende Defizite bei den Grundrechten vor.Ungarns Premier Orbán auf seiner Jahrespressekonferenz",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703197805.0636387,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703197805.094282,
        "language": "DE",
        "source": "Spiegel"
    }
]
