[
    {
        "title": "Strom: Bundesnetzagentur rechnet mit dauerhaft hohen Strompreisen",
        "date_raw": "Wed, 27 Dec 2023 07:58:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/strom-bundesnetzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52#ref=rss",
        "subtitle": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
        "content": "Der Präsident der Bundesnetzagentur, Klaus Müller, rechnet mit weiter hohen Strompreisen für Verbraucher. »Die Großhandelspreise für Strom sind deutlich gefallen gegenüber 2022. Dennoch ist das Preisniveau höher als vor dem russischen Angriffskrieg. Daran wird sich so schnell nichts ändern«, sagte Müller der »Rheinischen Post«. »Die Zeit der billigen Energie ist vorbei; jedenfalls solange wir noch große Mengen konventionell erzeugter Energie verbrauchen.«Der Behördenchef verteidigte , die die Zuschüsse für Netzentgelte 2024 streicht: »Das war eine schwere Entscheidung für die Bundesregierung. Leider kann man kein Geld einsparen, ohne dass das Auswirkungen hat. Insofern kann ich die Entscheidung nachvollziehen.«Durch den Wegfall der geplanten Subvention von 5,5 Milliarden Euro werde ein durchschnittlicher Vierpersonenhaushalt 120 Euro im Jahr zahlen. Müller geht davon aus, dass die Netzbetreiber das rasch an Kunden weitergeben: »Früher oder später werden die Kosten bei allen Verbrauchern ankommen, unabhängig davon, wann die Änderungen umgesetzt werden.«Dass der Strom hierzulande vergleichsweise teuer ist, hängt auch mit den hohen Netzentgelten zusammen. Hierunter leiden etwa besonders die Kunden in norddeutschen Bundesländern wie Schleswig-Holstein, in denen verstärkt erneuerbare Energien – und damit auch Leitungen ausgebaut werden. Das wird auf die Übertragungsnetzentgelte umgelegt.Wie stark das auf die privaten Haushalte durchschlägt, hängt vom jeweiligen Verteilnetzbetreiber vor Ort ab: Er rechnet die Transportkosten mit dem Übertragungsnetzbetreiber ab; hinzu kommen dann noch die Entgelte für das lokale Netz. Die höheren Übertragungsnetzentgelte werden daher durchschlagen, aber in aller Regel nicht in voller Höhe.Strommasten in Wolmirstedt (Sachsen-Anhalt):",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703692804.2674143,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krankenhäuser: Deutsche Kliniken erwarten 2024 drastische Pleitewelle",
        "date_raw": "Wed, 27 Dec 2023 08:16:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-drastische-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d#ref=rss",
        "subtitle": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
        "content": "Im kommenden Jahr werden nach Einschätzung der Deutschen Krankenhausgesellschaft (DKG) so viele Kliniken in Deutschland in die Zahlungsunfähigkeit rutschen wie nie zuvor. »Wir verzeichnen aktuell deutlich mehr Insolvenzen als üblich, und 2024 droht ein Rekordinsolvenzjahr zu werden«, sagte Verbandschef Gerald Gaß dem Redaktionsnetzwerk Deutschland (RND). 2023 habe es knapp 40 Insolvenzen gegeben. »Für 2024 laufen wir Gefahr, dass sich diese Zahl wegen der absehbar starken Personalkostenentwicklung noch verdoppelt.«Gaß verwies auf das aktuelle Krankenhaus-Barometer des Deutschen Krankenhausinstituts (DKI), der jährlich durchgeführten repräsentativen Befragung von Allgemeinkrankenhäusern in Deutschland. Während 2022 mit 54 Prozent noch rund die Hälfte der Kliniken ein negatives Jahresergebnis auswiesen, könnte dieser Anteil laut Barometer im laufenden Jahr auf mehr als drei Viertel (78 Prozent) steigen. Der Anteil der Häuser mit einem Überschuss sinkt demnach von 35 auf nur noch sieben Prozent. Für das Jahr 2024 gehen laut Umfrage 71 Prozent der  aus. Nur vier Prozent erwarten eine Verbesserung.»Das sind die schlechtesten Werte seit Einführung des Krankenhaus-Barometers im Jahr 2000«, sagte Gaß dem RND. Kaum ein Krankenhaus könne seine Ausgaben noch aus den laufenden Einnahmen decken. Er forderte erneut einen Inflationsausgleich für die Krankenhäuser. Die Kliniken könnten ihre Preise nicht eigenständig an die Inflation anpassen, hätten aber die gleichen Ausgabensteigerungen wie andere Wirtschaftszweige. »Diese Schieflage führt vermehrt zu Insolvenzen und Schließungen«, sagte Gaß. Bis zum Jahresende .Nach Angaben des Spitzenverbandes der gesetzlichen Kranken- und Pflegeversicherung (GKV) . »Die Insolvenzen sind ein Warnsignal. Wir haben zwar noch keinen Rückgang an Versorgungsverträgen in der ambulanten oder stationären Versorgung, aber wir haben beispielsweise in den Pflegeheimen innerhalb eines Jahres zwei Prozent weniger Plätze zur Verfügung. Dabei steigt der Bedarf, weil die Gesellschaft älter wird. Wir haben heute etwa fünf Millionen Pflegebedürftige, das wird in den nächsten Jahren hochgehen bis auf etwa sechs Millionen Menschen«, sagte GKV-Vize Gernot Kiefer der »Rheinischen Post«. Grund sei der Personalmangel und das dadurch gestiegene unternehmerische Risiko.Notaufnahme einer Klinik in Brandenburg",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703692804.3150785,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gesundheitssystem: Welche Krankenkassen 2024 die Beiträge erhöhen",
        "date_raw": "Wed, 27 Dec 2023 09:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/gesundheitssystem-welche-krankenkassen-2024-die-beitraege-erhoehen-a-54ccb1ea-011e-4ab6-8b7d-29be5cc9cbf7#ref=rss",
        "subtitle": "Mindestens 39 gesetzliche Kassen wollen im neuen Jahr die Krankenversicherung teurer machen. Wen es trifft, wann ein Wechsel sinnvoll ist – und warum es für Besserverdiener besonders unangenehm wird.",
        "content": "Tief durchatmen, bitte: Die Kosten im Gesundheitssystem steigen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703692804.424145,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Digitalisierung der Verwaltung: Bundesregierung bricht ihr eigenes Gesetz",
        "date_raw": "Wed, 27 Dec 2023 11:37:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/digitalisierung-der-verwaltung-bundesregierung-bricht-ihr-eigenes-gesetz-a-b46ab730-46d5-44c3-a7f7-3eb4b60d832d#ref=rss",
        "subtitle": "Seit Anfang 2023 müssen Behörden 581 Verwaltungsleistungen komplett digital anbieten. So gebietet es das Onlinezugangsgesetz. Fast ein Jahr danach sind die Ämter von diesem Ziel noch sehr weit entfernt.",
        "content": "Die Digitalisierung der öffentlichen Verwaltung kommt so langsam voran, dass sie inzwischen gesetzeswidrig ist. Das zeigt eine Analyse des Vergleichsportals Verivox über das Gesetz zur Verbesserung des Onlinezugangs (OZG), die dem SPIEGEL vorliegt.Das Gesetz  Behörden eigentlich, bis Ende 2022 genau 581 Behördenservices online verfügbar zu machen. Tatsächlich sind auch jetzt, fast ein Jahr später, nur 81 der sogenannten OZG-Leistungen komplett online nutzbar. 96 weitere behördliche Dienstleistungen seien immerhin teilweise online abrufbar, schreibt Verivox. 404 Leistungen seien noch gar nicht digitalisiert.Ein Hauptproblem sei, dass die Behörden keine einheitlichen Lösungen auf Basis standardisierter Software entwickelten, sagt Verivox-Experte Jens-Uwe Theumer. So wurden nach Auskunft der Regierung zwar zahlreiche Onlinedienste entwickelt, doch diese seien oft nur in einzelnen Ländern oder Kommunen verfügbar. Die Behörden versuchten oft, komplexe Individuallösungen zu berücksichtigen. »Zudem klaffen eklatante Lücken bei der digitalen Ausbildung des Personals im öffentlichen Dienst.«Zu den bereits online nutzbaren Leistungen gehören Anträge auf Arbeitslosengeld, Pflegegeld oder Führerscheine, aber auch Anzeigen und die Steuererklärung. Der Bereich Familie hingegen ist laut Verivox das Schlusslicht bei der Digitalisierung: Nicht eine einzige von 33 OZG-Leistungen sei vollständig online verfügbar. Im Bereich Gesundheit sei die Digitalisierung indes am weitesten gediehen.Im europäischen Vergleich schneidet die Bundes­republik ebenfalls bedenklich ab. Während Länder wie Malta oder Estland bei der Digitalisierung der Verwaltung die Spitzenplätze besetzen, liegt Deutschland in einem Ranking der EU-Kommission von 35 europäischen Ländern auf Platz 21 – zwischen Ungarn und Tschechien.Aktenordner: Papierberge statt Onlineformulare",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703692804.522028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland verkauft sein Öl fast komplett nach China und Indien",
        "date_raw": "Wed, 27 Dec 2023 12:20:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-verkauft-sein-oel-fast-komplett-nach-china-und-indien-a-6fea6c8c-b160-4fb0-bd59-e7938b630b23#ref=rss",
        "subtitle": "Die USA und die EU haben Sanktionen verhängt, doch Russland findet für sein Erdöl andere Abnehmer. Dank Indien und China sind die Einnahmen für den Rohstoff weiter hoch.",
        "content": "Russland hat offenbar im zu Ende gehenden Jahr fast sein gesamtes Öl nach China und Indien verkauft. Allein der Anteil Chinas liege bei etwa 45 bis 50 Prozent, sagte der stellvertretende Ministerpräsident Alexander Nowak. Der Anteil Indiens sei innerhalb von zwei Jahren von fast null auf 40 Prozent gestiegen. »Früher gab es praktisch keine Lieferungen nach Indien«, sagte Nowak, dem staatlichen TV-Sender Rossija-24.Russland habe bereits vor dem Krieg in der Ukraine seine Beziehungen mit asiatischen Ländern ausgebaut, sagte Nowak weiter. Die Sanktionen Europas und der USA hätten die Umorientierung nach Osten lediglich beschleunigt. Der Anteil Europas an den russischen Rohölexporten sei von rund 40 bis 45 Prozent auf etwa vier bis fünf Prozent eingebrochen.Nach dem russischen Einmarsch in der Ukraine hatten die USA und die EU Sanktionen gegen die russische Energiewirtschaft verhängt und schrittweise verschärft. So wurden zuletzt Strafmaßnahmen der USA gegen das Flüssiggasprojekt Arctic LNG 2 des russischen Unternehmens Novatec verkündet. Einem Bericht der russischen Zeitung »Kommersant« zufolge zogen sich daraufhin ausländische Anteilseigner aus dem Vorhaben zurück.Zudem hatten die in der G7 versammelten Industriestaaten einen Preisdeckel für von westlichen Reedereien transportiertes russisches Öl oder von westlichen Versicherungen versicherte derartige Ladungen verfügt. Dennoch konnte Russland sein Öl im vergangenen Jahr  verkaufen als die vorgesehene Obergrenze von 60 Dollar pro Fass. war die gemeinsam von Saudi-Arabien und Russland beschlossene Kappung der Fördermengen. Überdies wird das Öl trotz des Preisdeckels der G7 offenbar auch häufig von Schiffen westlicher Reedereien transportiert.Öltanker im Hafen von Noworossijsk am Schwarzen Meer (im Oktober 2022)",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703692804.5429692,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gasheizungen: Die Grünen warnen vor Einbau – wegen Gebäudeenergiegesetz",
        "date_raw": "Wed, 27 Dec 2023 12:33:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd#ref=rss",
        "subtitle": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
        "content": "Kurz vor dem Start des sogenannten Heizungsgesetzes haben die Grünen vor dem Einbau neuer Gasheizungen gewarnt. »Es ist wichtig zu wissen, dass ab dem 1. Januar 2024 der Einbau einer neuen Gasheizung ein erhebliches Kostenrisiko mit sich bringt«, sagte Fraktionsvize Julia Verlinden dem SPIEGEL.Die Installation einer neuen Gasheizung, in der Hoffnung diese später mit Wasserstoff zu betreiben, könne sich als Kostenfalle entpuppen. »Das Risiko hoher Preise für fossile Brennstoffe sowie für die verpflichtenden erneuerbaren Ersatzbrennstoffe ist groß und deren zukünftigen Verfügbarkeit fraglich«, sagte Verlinden.Grüner Wasserstoff sei eine wichtige Säule im Energiemix, werde aber dringend für Flugzeuge, Schiffe und die Industrie, beispielsweise für die Herstellung von Stahl, benötigt. »Für das Heizen von einzelnen Gebäuden sehen die meisten Studien Wasserstoff nicht als Lösung – zumal das von erheblichen Infrastruktur-Investitionen abhängig wäre.«Die neue Beratungspflicht soll laut Verlinden Verbraucherinnen und Verbraucher vor Kostenfallen schützen. Allerdings sieht das Gesetz nicht zwingend einen klassischen Energieberater vor, auch der Rat von Schornsteinfegern und Heizungsinstallateuren soll zählen. Ob diese immer im Sinne des Kunden entscheiden, ist fraglich. Denn häufig ist es im Eigeninteresse sowohl der Schornsteinfeger als auch vieler Heizungsbauer, wenn weiter fossile Heizungen verbaut werden.Ab dem 1. Januar 2024 können nicht mehr ohne die Erfüllung von Bedingungen überall neue Gasheizungen eingebaut werden. Eigentümer müssen zunächst einen Blick auf die kommunale Wärmeplanung werfen. Sie gibt vor, welche Heiztechnologien künftig in einzelnen Straßenzügen zur Verfügung stehen werden und welche nicht. Der Gesetzentwurf dazu sieht vor, dass Großstädte ihre Pläne zur Wärmeversorgung bis 30. Juni 2026 vorlegen müssen. Für Kommunen mit weniger als 100.000 Einwohnern soll die Frist bis Mitte 2028 laufen.Wenn die Wärmeplanung für das betroffene Haus künftig ein Wärmenetz oder Wärmepumpen vorsieht, darf ab dem Zeitpunkt grundsätzlich keine neue Gastherme mehr installiert werden. Allerdings können Haushalte, deren alte Heizung irreparabel kaputtgeht, bis zu fünf Jahre lang eine fossile Übergangslösung nutzen.Wer ab dem kommenden Jahr eine neue Gasheizung einbauen lässt, obwohl der Wärmeplan in seiner Kommune noch nicht fertig ist, der muss künftig gewisse Ökoquoten erfüllen: Von 2029 an muss die Heizung die Wärme zu mindestens 15 Prozent mit Biomethan, grünem oder blauem Wasserstoff oder dessen Derivaten erzeugen. Der Anteil soll im Jahr 2035 auf mindestens 30 Prozent steigen, 2040 dann auf 60 Prozent.Grünen-Fraktionsvize Verlinden spricht in diesem Zusammenhang von einer »zumindest rechtlichen Option«, sich für eine auf Wasserstoff umrüstbare Gasheizung zu entscheiden. Eigentümer gingen damit jedoch ein finanzielles Risiko ein, denn alle Heizungen, die ab 2024 ausgetauscht oder neu verbaut werden, müssen kurz- oder mittelfristig die 65 Prozent Erneuerbaren Anforderungen zum Klimaschutz erfüllen.Verlinden verweist auch auf die hohe staatliche Förderungen. »Zum Beispiel sind für den Einbau einer Wärmepumpe bis zu 70 Prozent Förderung möglich, das ist die höchste Heizungsförderung in der Geschichte der Bundesrepublik.« Zur Wahrheit gehört aber auch: Die Investitionskosten sollen bei 30.000 Euro für ein Einfamilienhaus gedeckelt sein – demnach gäbe es höchstens 21.000 Euro Förderung. Bislang bekommen Eigentümer bestehender Häuser 25 bis 40 Prozent als Zuschuss für die neue Wärmepumpe – und zwar für Kosten von bis zu 60.000 Euro pro Wohneinheit. Maximal winken also 24.000 Euro (.)Schornstein eines Mehrfamilienhauses in Hannover",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703692804.582627,
        "language": "DE",
        "source": "Spiegel"
    }
]
