[
    {
        "title": "Heiligabend-Essen: Wo Kartoffelsalat mit Würstchen am teuersten ist",
        "date_raw": "Fri, 22 Dec 2023 12:22:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/heiligabend-essen-wo-kartoffelsalat-mit-wuerstchen-am-teuersten-ist-a-4ec85207-79e9-4f60-be54-944391daf67f#ref=rss",
        "subtitle": "Ausgefallene Geschenke, bewährte Kost: So sieht der Heiligabend in ganz Deutschland aus. Doch wie teuer Kartoffelsalat mit Würstchen ist, unterscheidet sich nach Region – und der Glaubensfrage: Mayo oder Essig?",
        "content": "Baum schmücken, Lieder singen, Geschenke auspacken, Christmette: An Heiligabend ist so viel zu tun, dass es beim Essen schnell und einfach gehen muss. Traditionell gibt es in vielen Familien Kartoffelsalat mit Würstchen, in jenen mit kleinen Kindern nach der Bescherung (man bekommt so aufgeregt ja noch nichts runter), in den meisten anderen davor.In bestimmten Gegenden von Rheinland-Pfalz bleibt allerdings weniger Geld für schöne Geschenke als anderswo. Denn hier muss man an der Supermarktkasse am meisten für das klassische Weihnachtsessen ausgeben,  des Instituts der deutschen Wirtschaft (IW Köln) zeigt. Die IW-Forscher haben penibel die Preise in allen 400 Kreisen und Städten verglichen.Dafür definierten sie zuerst ein einfaches Standardrezept, bestehend aus Kartoffeln, Zwiebeln, Senf, Gewürzgurken, Joghurt und Bockwürsten für vier Personen, das sie in zwei Zubereitungsarten variierten: mit Mayonnaise oder mit Essig und Öl. Dann griffen sie auf Preisdaten der Supermarktkette Rewe zurück, die wie das Forschungsinstitut ihren Sitz in Köln hat.Im Schnitt, so das Ergebnis, kostet die insbesondere in den protestantischen nördlicheren und östlichen Gegenden vorherrschende in diesem Jahr 6,96 Euro. Aber eben nur im Schnitt. Es ergaben sich folgende regionale Unterschiede:Mit Abstand am teuersten war es demnach in zwei benachbarten Kreisen: im Rhein-Hunsrück-Kreis zahlt man 7,80 Euro, in Cochem-Zell 7,75 Euro. Wohlgemerkt: Für vier Personen – »teuer« ist in diesem Zusammenhang also eine relative Beschreibung, gerade im Vergleich zu den Kosten für die Gans, den Karpfen oder den Braten am ersten Weihnachtsfeiertag. Dennoch ist auffallend, wie hoch der Unterschied gerade auch zu den umliegenden Regionen in Rheinland-Pfalz ist. Eine offene Forschungsfrage, der die IW-Ökonomen in dieser Studie nicht weiter nachgegangen sind.Besonders günstig ist der Heiligabendschmaus in Thüringen. In Gera und in Weimar kosten Mayo-Kartoffelsalat und Würstchen für vier Personen nur 6,62 Euro. Ohnehin wird in ganz Ostdeutschland tendenziell wenig dafür fällig. Die IW-Forscher führen das auf die niedrigeren Löhne und damit geringeren Kosten dort zurück.Wenig hilfreich sind diese Angaben jedoch für die meisten Menschen in Bayern und Baden-Württemberg, aber auch vielen Gegenden Nordrhein-Westfalens, Hessens und in Rheinland-Pfalz – kurz: in den katholisch geprägten Gebieten. Denn hier verschmäht man mit Mayonnaise angemachten Kartoffelsalat und greift stattdessen zu . Auch hierfür ergeben sich deutschlandweite Unterschiede:Insgesamt kommt man mit dem »katholischen Rezept« günstiger weg als mit dem protestantischen. Im Schnitt kostet die Essig-Öl-Variante mit 6,19 Euro 78 Cent weniger als die mit Mayonnaise. Wieder muss dafür in Gera und Weimar am wenigsten bezahlt werden, doch auch in 76 weiteren Regionen sind es nur 6,04 Euro, darunter Münster oder Salzgitter. In Bochum hingegen wird mit 6,88 Euro mit Abstand am meisten verlangt.Und eine gute Nachricht können die IW-Forscher auch noch verkünden: Verglichen mit der insgesamt hohen Inflation bei Lebensmitteln ist das traditionelle Weihnachtsessen in diesem Jahr nur unterdurchschnittlich teurer geworden. Die Mayo-Variante kostet im Schnitt 4,7 Prozent mehr als im vergangenen Jahr.Familienidylle mit Würstchen: Teuer sind an Heiligabend höchstens die Geschenke",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703264403.21853,
        "language": "DE",
        "source": "Spiegel"
    }
]
