[
    {
        "title": "Geschlossene Arztpraxen: Der Placebo-Protest der Ärzte",
        "date_raw": "Wed, 27 Dec 2023 12:52:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/geschlossene-arztpraxen-der-placebo-protest-der-aerzte-a-4738d75f-2102-483a-91e4-6f9f68e45e95#ref=rss",
        "subtitle": "In der Ärzteschaft hat sich Wut angestaut – und manche Praxen bleiben in diesen Tagen geschlossen. Was wollen die Mediziner bewirken, was heißt das für Patientinnen und Patienten, und wie reagiert der Gesundheitsminister? Ein Überblick.",
        "content": "»Streikschild« in einer Arztpraxis",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703743204.079978,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gasheizungen: Die Grünen warnen vor Einbau – wegen Gebäudeenergiegesetz",
        "date_raw": "Wed, 27 Dec 2023 12:33:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd#ref=rss",
        "subtitle": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
        "content": "Kurz vor dem Start des sogenannten Heizungsgesetzes haben die Grünen vor dem Einbau neuer Gasheizungen gewarnt. »Es ist wichtig zu wissen, dass ab dem 1. Januar 2024 der Einbau einer neuen Gasheizung ein erhebliches Kostenrisiko mit sich bringt«, sagte Fraktionsvize Julia Verlinden dem SPIEGEL.Die Installation einer neuen Gasheizung, in der Hoffnung, diese später mit Wasserstoff zu betreiben, könne sich als Kostenfalle entpuppen. »Das Risiko hoher Preise für fossile Brennstoffe sowie für die verpflichtenden erneuerbaren Ersatzbrennstoffe ist groß und deren zukünftige Verfügbarkeit fraglich«, sagte Verlinden.Grüner Wasserstoff sei eine wichtige Säule im Energiemix, werde aber dringend für Flugzeuge, Schiffe und die Industrie, beispielsweise für die Herstellung von Stahl, benötigt. »Für das Heizen von einzelnen Gebäuden sehen die meisten Studien Wasserstoff nicht als Lösung – zumal das von erheblichen Infrastrukturinvestitionen abhängig wäre.«Die neue Beratungspflicht soll laut Verlinden Verbraucherinnen und Verbraucher vor Kostenfallen schützen. Allerdings sieht das Gesetz nicht zwingend einen klassischen Energieberater vor, auch der Rat von Schornsteinfegern und Heizungsinstallateuren soll zählen. Ob diese immer im Sinne des Kunden entscheiden, ist fraglich. Denn häufig ist es im Eigeninteresse sowohl der Schornsteinfeger als auch vieler Heizungsbauer, wenn weiter fossile Heizungen verbaut werden.Ab dem 1. Januar 2024 können nicht mehr ohne die Erfüllung von Bedingungen überall neue Gasheizungen eingebaut werden. Eigentümer müssen zunächst einen Blick auf die kommunale Wärmeplanung werfen. Sie gibt vor, welche Heiztechnologien künftig in einzelnen Straßenzügen zur Verfügung stehen werden und welche nicht. Der Gesetzentwurf dazu sieht vor, dass Großstädte ihre Pläne zur Wärmeversorgung bis 30. Juni 2026 vorlegen müssen. Für Kommunen mit weniger als 100.000 Einwohnern soll die Frist bis Mitte 2028 laufen.Wenn die Wärmeplanung für das betroffene Haus künftig ein Wärmenetz oder Wärmepumpen vorsieht, darf ab dem Zeitpunkt grundsätzlich keine neue Gastherme mehr installiert werden. Allerdings können Haushalte, deren alte Heizung irreparabel kaputtgeht, bis zu fünf Jahre lang eine fossile Übergangslösung nutzen.Wer ab dem kommenden Jahr eine neue Gasheizung einbauen lässt, obwohl der Wärmeplan in seiner Kommune noch nicht fertig ist, der muss künftig gewisse Ökoquoten erfüllen: Von 2029 an muss die Heizung die Wärme zu mindestens 15 Prozent mit Biomethan, grünem oder blauem Wasserstoff oder dessen Derivaten erzeugen. Der Anteil soll im Jahr 2035 auf mindestens 30 Prozent steigen, 2040 dann auf 60 Prozent.Grünen-Fraktionsvize Verlinden spricht in diesem Zusammenhang von einer »zumindest rechtlichen Option«, sich für eine auf Wasserstoff umrüstbare Gasheizung zu entscheiden. Eigentümer gingen damit jedoch ein finanzielles Risiko ein, denn alle Heizungen, die ab 2024 ausgetauscht oder neu verbaut werden, müssen kurz- oder mittelfristig die 65 Prozent erneuerbare Energie als Anforderungen des Klimaschutzes erfüllen.Verlinden verweist auch auf hohe staatliche Förderungen. »Zum Beispiel sind für den Einbau einer Wärmepumpe bis zu 70 Prozent Förderung möglich, das ist die höchste Heizungsförderung in der Geschichte der Bundesrepublik.« Zur Wahrheit gehört aber auch: Die Investitionskosten sollen bei 30.000 Euro für ein Einfamilienhaus gedeckelt sein – demnach gäbe es höchstens 21.000 Euro Förderung. Bislang bekommen Eigentümer bestehender Häuser 25 bis 40 Prozent als Zuschuss für die neue Wärmepumpe – und zwar für Kosten von bis zu 60.000 Euro pro Wohneinheit. Maximal winken also 24.000 Euro ().Schornstein eines Mehrfamilienhauses in Hannover",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703743204.1279984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilienmarkt: Mangelndes Angebot treibt die Mieten mächtig an",
        "date_raw": "Thu, 28 Dec 2023 06:43:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-mangelndes-angebot-treibt-die-mieten-maechtig-an-a-66c0ee53-3b9c-4cd8-9601-c5c7b57ad070#ref=rss",
        "subtitle": "Hauseigentümer sind angesichts des Wertverfalls ihrer Immobilien nicht zu beneiden. Noch weniger – so sagen es Experten voraus – sind es aber im kommenden Jahr die Mieter.",
        "content": "Angesichts von Wohnungsmangel und hoher Zuwanderung erwarten Experten auch 2024 einen deutlichen Anstieg der Mieten in Deutschland. Bei den Immobilienpreisen dürfte es hingegen weitere Abschläge geben, vor allem bei Objekten mit schlechter Energiebilanz ist der Druck groß.»Für das Jahr 2024 rechnen wir mit einer anhaltend hohen politischen Unsicherheit und sehen wenig Spielraum für Impulse im Wohnungsneubau«, sagte Roman Heidrich, Experte für Wohnimmobilienbewertungen beim  Jones Lang LaSalle (JLL). Besonders bei Mietwohnungen werde sich der Nachfrageüberhang noch verschärfen. Im Klartext: Die Preise werden steigen.Bereits im dritten Quartal 2023 waren die  in den größten acht Metropolen hierzulande um 8,4 Prozent zum Vorjahreszeitraum geklettert, wier neue Daten von JLL zeigen. Zum zweiten Quartal stand ein Plus von 3,8 Prozent. Auch in anderen Großstädten stiegen die Mieten im Jahresvergleich kräftig – etwa in (5,7 Prozent), (4,8), (5,2 Prozent) und  (5,7 Prozent). Die Zuwächse waren größer als im übrigen städtischen Raum und in dörflichen Gegenden – dort wuchsen die Mieten um gut vier Prozent im Jahresvergleich und weniger als zwei Prozent zum Vorquartal.»Wir gehen davon aus, dass die Mieten mittel- und langfristig weiter steigen werden, da in den meisten Regionen Deutschlands die Nachfrage auch in den nächsten Jahren das schrumpfende Angebot an neuen Wohnungen deutlich übersteigen wird«, sagte Heidrich.Bei den Kaufpreisen rechnen Experten dagegen mit weiteren Rückgängen. Die deutlich erhöhten Zinsen dürften noch nicht vollständig in den Preisen für privates Wohneigentum abgebildet sein, meinte JLL-Experte Heidrich. Seit Mitte 2022 – dem Höhepunkt des Immobilienbooms – haben sich Wohnimmobilien um gut sieben Prozent verbilligt, heißt es in einer Studie der . Nach ihrer Einschätzung dürfte sich die Korrektur im Jahresverlauf 2024 verlangsamen und im Zuge fallender Zinsen enden. Im Jahresschnitt rechnet sie aber noch mit einem Preisrückgang um 0,5 bis 2,5 Prozent. Schwächer dürften sich Objekte in schlechter Lage oder mit hohem Energieverbrauch entwickeln.Neubauwohnungen in Berlin: Lage wird sich verschärfen",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703743204.165038,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Apple darf Apple Watches weiter verkaufen",
        "date_raw": "Wed, 27 Dec 2023 18:44:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44#ref=rss",
        "subtitle": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
        "content": "In einem Patentstreit zwischen  und dem Medizintechnologie-Unternehmen Masimo hat ein US-Gericht ein Verkaufsverbot für bestimmte Apple Watches ausgesetzt. Ein Berufungsgericht in Washington entschied auf Antrag des Konzerns in einem Eilverfahren, dass der Konzern die Modelle Apple Watch Series 9 und Apple Watch Ultra 2 in den  vorerst wieder verkaufen darf.Masimo beschuldigt Apple, mit Funktionen dieser elektronischen Armbanduhren zur Messung des Sauerstoffgehalts im Blut Patente zu verletzen. Die beiden Unternehmen haben deswegen bereits Gerichtsprozesse gegeneinander geführt. Zuletzt hatte die US-Handelsbehörde International Trade Commission (ITC) ein Importverbot für die beiden umstrittenen Uhrenmodelle verhängt, das mit Billigung der Regierung am Dienstag in Kraft getreten war.Apple Watch Series 9 (Archivbild): Streit um Messung des Sauerstoffgehalts im Blut",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703743204.3039887,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Star Wars: Lucasfilm verklagt chilenische Autowaschanlage Star Wash",
        "date_raw": "Wed, 27 Dec 2023 13:27:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/star-wars-lucasfilm-verklagt-chilenische-autowaschanlage-star-wash-a-b7c883f0-7148-468c-beec-3cb5e77a74d0#ref=rss",
        "subtitle": "Eine kleine Autowaschanlage namens Star Wash publiziert Onlinefilme, in denen Darth Vader Putztücher schweben lässt und Chewbacca Motorhauben poliert. Die »Star Wars«-Firma Lucasfilm geht nun dagegen vor.",
        "content": "Die Walt-Disney-Produktionsfirma Lucasfilm hat eine Autowaschanlage am Rande der chilenischen Hauptstadt Santiago verklagt – wegen eines angeblichen Plagiats ihrer milliardenschweren Film- und Fernsehsaga »Star Wars«. Das gaben die Anwälte der Waschanlage bekannt.Star Wash hat in den sozialen Medien Videos veröffentlicht, in denen als »Star Wars«-Figuren gekleidete Angestellte wie Chewbacca oder ein Stormtrooper Motorhauben polieren. Der Kopfgeldjäger Boba Fett und der Held Cassian Andor schwingen Schläuche statt Laserkanonen. Und der Oberbösewicht Darth Vader scheint Reinigungstücher zum Schweben zu bringen.Die Anwaltskanzlei, die die Autowaschanlage vertritt, teilte mit, dass der Eigentümer Matias Jara gerade dabei war, seine Marke bei der chilenischen Patentbehörde INAPI anzumelden, als er von Lucasfilm, dem Rechteinhaber der Serie, eine Klage erhielt.Die US-Filmproduktionsfirma will demnach die Eintragung des Namens »Star Wash« blockieren – mit dem Argument, dass die Marke als mit ihr verbunden angesehen werden könnte. Lucasfilm reagierte zunächst nicht auf eine Bitte um Stellungnahme.Jara bestreitet die Klage laut seinen Anwälten. Diese argumentieren, dass sich der Name hinreichend von der Film-Franchise unterscheide, um Verwechslungen zu vermeiden. Zudem decke das Urheberrecht von Lucasfilm zwar Produkte wie Spielzeug, Möbel und alkoholfreie Getränke ab, aber nicht die Reinigung von Autos.»Natürlich sind wir von diesem Rechtsstreit betroffen«, sagte Jara in einem Interview. »Wir sind ein kleines Unternehmen.«Seine kleine Tochter habe sich das Wortspiel bei einem Familienausflug in einen Disney-Themenpark in den Vereinigten Staaten ausgedacht – in einem »Star Wars«-Bereich. Er selbst mache »keine Filme«, sagte Jara. Aber er betreibe eine »hervorragende Autowaschanlage«.Autowaschanlage Star Wash: Schwebende Putztücher",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703743204.3506114,
        "language": "DE",
        "source": "Spiegel"
    }
]
