[
    {
        "title": "Eintracht Frankfurt droht das Aus in der Champions-League-Gruppenphase",
        "date_raw": "Fri, 22 Dec 2023 08:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83#ref=rss",
        "subtitle": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
        "content": "Den Fußballerinnen von  droht in der Gruppenphase der  das Ausscheiden. Dem Bundesliga-Dritten gelang am Donnerstagabend im Heimspiel gegen  trotz Führung nur ein 1:1 (1:0)-Unentschieden. In der Nachspielzeit verschoss  einen Elfmeter zum möglichen Sieg.Die Schweizer Nationalspielerin Géraldine Reuteler brachte die Eintracht in der 28. Minute nach einem Steilpass von Freigang mit einem abgefälschten Schuss ins linke Eck nach vorn. Benfica glich in der 71. Minute durch die eingewechselte Brasilianerin Nycole Raysla aus. Kurz vor Schluss verpasste Freigang dann die Chance zum Sieg: Die 25-Jährige scheiterte bei einem Foulelfmeter in der vierten Minute der Nachspielzeit an Benfica-Keeperin Lena Pauels.Die Gastgeberinnen hatten die Partie vor 10.200 Zuschauern im Deutsche Bank Park lange dominiert, ließen jedoch zahlreiche Torchancen ungenutzt und wurden dafür bestraft. »Das ist natürlich bitter, aber es ist noch nicht vorbei. Wir kämpfen, obwohl es sehr schwer wird«, sagte Eintracht-Trainer Niko Arnautis nach der Partie.Die Hessinnen haben nach der 0:1-Niederlage eine Woche zuvor in Portugal damit den direkten Vergleich mit den Kontrahentinnen verloren. Lissabon liegt in der Tabelle der Gruppe A nach vier von sechs Spieltagen weiter auf dem zweiten Platz hinter Titelverteidiger . Die Eintracht hat als Dritter drei Punkte Rückstand auf Benfica. Nur die ersten beiden Mannschaften ziehen ins Viertelfinale der Königsklasse ein.Im kommenden Jahr geht es für die Frankfurterinnen dann beim FC Barcelona (25. Januar) und gegen den FC Rosengard (31. Januar) weiter.Frankfurts Shekiera Martinez (r.) beim Heimspiel gegen Benfica LissabonDie Frankfurterinnen bejubeln das 1:0",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703318404.1215115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ajax Amsterdam verliert erstmals in der Pokal-Geschichte gegen einen Amateurklub",
        "date_raw": "Fri, 22 Dec 2023 08:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7#ref=rss",
        "subtitle": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
        "content": "Die sportliche Krise von  in dieser Saison hat sich mit dem Pokal-Aus gegen einen Viertligisten fortgesetzt. Erstmals in der Geschichte des niederländischen Fußballpokals scheiterte der 20-malige Titelträger an einem Amateurklub. Am Donnerstag verlor Ajax in der zweiten Runde des KNVB-Pokals 2:3 (0:1) bei USV Hercules.Die Partie fand in der Arena des Erstligisten FC Utrecht statt, da das Flutlicht im Stadion von Hercules nicht für eine TV-Übertragung ausreicht. In der ersten Runde hatte Amsterdam noch ein Freilos gehabt.Der 22-jährige Tim Pieters brachte Hercules mit einem Doppelpack 2:0 in Führung. Ajax gelang durch Tore von Brian Brobbey und Chuba Akpom in der 83. und 88. Minute zwar der Ausgleich, doch in der Nachspielzeit machte Mats Grotenbreg mit dem Siegtor für den Außenseiter die Sensation perfekt. »Das ist nicht normal. Ich kann es gar nicht glauben«, sagte Pieters nach dem Spiel zu »«. »Ich glaube, das wird um die Welt gehen.«Für Ajax ist es der nächste Rückschlag in dieser Spielzeit. »Das hätte nicht passieren dürfen«, sagte Ajax-Assistenztrainer Michael Valkanis. Er vertrat dabei Chefcoach John van ’t Schip, der wegen der Hochzeit seines Sohnes in Australien ist. »Wir gehen durch eine sehr schwierige Saison. Aber wir müssen weiter arbeiten und alles wieder in die Spur bringen«, sagte Valkanis. Die niederländische Fachzeitschrift »Voetbal International« nannte das Ergebnis »die größte Sensation in der Geschichte des Wettbewerbs«.In der Ehrendivision hat sich Ajax nach einem historisch schlechten Saisonstart inzwischen auf Rang fünf verbessert. Der Rückstand auf Spitzenreiter  beträgt aber schon 23 Punkte.Ajax-Spieler nach der Niederlage gegen USV Hercules",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703318404.2005982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Almuth Schult: Frühere Nationaltorhüterin wird feste ARD-Expertin",
        "date_raw": "Fri, 22 Dec 2023 12:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8#ref=rss",
        "subtitle": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
        "content": " ist ab sofort feste Fußballexpertin und Co-Kommentatorin in der . Wie der Sender am Freitag mitteilte, solle der Schwerpunkt ihrer Arbeit auf dem Fußball der Frauen liegen. Zudem werde Schult auch bei Liveübertragungen von Spielen des Männerteams eingesetzt.»Almuth Schult ist ein großartiger Gewinn für unsere Fußballsendungen in der ARD«, sagte ARD-Sportkoordinator Axel Balkausky: »Ihre Fachkenntnis, ihre klugen und klaren Analysen sowie ihre sympathische und offene Art haben wir bereits bei unseren Übertragungen von den letzten beiden Fußball-Großereignissen der Männer kennen- und schätzen gelernt. Dass wir sie nun als festen Teil in unserem ›Sportschau‹-Team begrüßen können, ist umso schöner.«Die 32-Jährige war bereits bei der Frauen-WM in diesem Sommer, der Männer-WM in Katar 2022 sowie bei der Männer-EM 2020 als Expertin für die ARD im Einsatz gewesen. Mit ihrem festen Engagement bei dem Sender tritt Schult die Nachfolge von Nia Künzer an, die als Sportdirektorin zum Deutschen Fußball-Bund () gewechselt ist. »Die Erfahrungen in den letzten Jahren haben mir viele neue Blickwinkel eröffnet und mir die Möglichkeit gegeben, auch in Zeiten abseits des Platzes nah am Fußball zu sein«, sagte Schult.Als Spielerin war Schult zuletzt beim Angel City FC in Los Angeles tätig. Dorthin war die Torhüterin im April 2022 gewechselt, absolvierte aber nur eine Partie. Aktuell ist Schult vertragslos, zu einem möglicherweise bevorstehenden Karriereende hat sie sich noch nicht klar geäußert.Schult stammt aus dem Nachwuchsbereich des . Den Großteil ihrer Karriere verbrachte sie als Keeperin des , mit dem Schult sechsmal Deutsche Meisterin wurde und von 2015 bis 2022 achtmal in Folge den DFB-Pokal gewann. Für die Nationalelf bestritt sie 66 Partien, holte 2013 den EM-Titel und wurde 2016 in Rio de Janeiro Olympiasiegerin. Gemeinsam mit der US-Amerikanerin Hope Solo wurde Schult 2014 als Welttorhüterin des Jahres ausgezeichnet. Die WM im vergangenen Sommer verpasste sie wegen ihrer .Almuth Schult hat sich als TV-Expertin bereits bewiesen",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703318404.2351308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hockey: Deutschland feiert zwei WM-Titel in einem Jahr",
        "date_raw": "Fri, 22 Dec 2023 13:18:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4#ref=rss",
        "subtitle": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln.",
        "content": "U21-Mannschaft nach WM-Sieg: »Was für ein Triumph«",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703318404.2687807,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steffen Baumgart, Bo Svensson, Urs Fischer: Drei Außergewöhnliche Trainerwechsel",
        "date_raw": "Fri, 22 Dec 2023 15:40:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/steffen-baumgart-bo-svensson-urs-fischer-drei-aussergewoehnliche-trainerwechsel-a-73e056e5-9ada-48ca-bfa6-0b5a1bdce596#ref=rss",
        "subtitle": "Mit Bo Svensson, Urs Fischer und Steffen Baumgart mussten drei Publikumslieblinge in der Bundesliga ihre Trainerstühle räumen. Beleg, dass Verdienste nichts mehr zählen? Nein: vielmehr ihr letzter Dienst am Klub.",
        "content": "Steffen Baumgart, nicht mehr Trainer in Köln",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703318404.3396823,
        "language": "DE",
        "source": "Spiegel"
    }
]
