[
    {
        "title": "Elbtower in Hamburg: Klaus-Michael Kühne setzt Stadt vor möglichem Einstieg unter Druck",
        "date_raw": "Fri, 15 Dec 2023 11:21:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-klaus-michael-kuehne-setzt-stadt-vor-moeglichem-einstieg-unter-druck-a-6e37c9d8-3af8-41ab-999a-bace3ca43104#ref=rss",
        "subtitle": "Der Elbtower soll das dritthöchste Hochhaus Deutschlands werden, doch seit Wochen ruhen die Arbeiten auf der bisherigen Signa-Baustelle. Nun hat ein möglicher neuer Investor Bedingungen gestellt.",
        "content": "Der Logistik-Milliardär Klaus-Michael Kühne bringt sich erneut als möglicher Retter des Hamburger Elbtowers ins Spiel – stellt dafür aber Forderungen an die Hansestadt. »Wir sind erst bereit und in der Lage, uns in das Projekt einzubringen, wenn sich die Stadt positioniert hat und eine mögliche Rettungsaktion wirkungsvoll unterstützen würde«, sagte Kühne dem »Hamburger Abendblatt«.Bislang komme man nicht ins Gespräch. »Wir selbst können die Dinge nur beobachten und abwarten«, sagte Kühne der Zeitung. Es bestehe durchaus ein gewisses Interesse, ein einheitliches gemeinsames Konzept zu finden, »aber leider kommen die Dinge aus den oben genannten Gründen nicht recht voran«.Stadtentwicklungssenatorin Karen Pein (SPD) hatte angesichts der Bauunterbrechung wegen ausstehender Zahlungen durch Signa . Bei Nichteinhalten vereinbarter Meilensteine zum Baufortschritt seien im Grundstückskaufvertrag zunächst Vertragsstrafen vorgesehen, sagte sie.Im weiteren Verlauf sind laut Pein Wiederkaufsrechte für die Hansestadt in Bezug auf das Grundstück vereinbart. Es gebe darüber hinaus umfangreiche Eintrittsrechte in die bestehenden Planungs- und Bauverträge. Laut Vertrag zwischen der Stadt Hamburg und Signa muss der Rohbau spätestens Anfang 2028 fertiggestellt werden, andernfalls drohen Strafzahlungen von 500.000 Euro monatlich, maximal zehn Millionen Euro.Auf der Baustelle ruhen seit zwei Monaten die Arbeiten. »Die Bautätigkeit bleibt bis auf Weiteres eingestellt«, sagte Lupp-Geschäftsführer Matthias Kaufmann dem »Hamburger Abendblatt«. Die Lupp-Gruppe ist für den Rohbau zuständig und hatte die Arbeiten im Oktober wegen fehlender Zahlungen des Bauherren Signa eingestellt.Ob Kühne diesmal einspringt? Bei einem anderen Projekt kamen die Stadt und er zuletzt nicht zusammen. Der  an die Containerreederei MSC – einen Konkurrenten von Hapag-Lloyd, wo Kühne Großaktionär ist.Der Elbtower soll mit 65 Stockwerken und 245 Metern Deutschlands dritthöchstes Gebäude werden. Früheren Angaben der inzwischen  zufolge sollte der Wolkenkratzer 950 Millionen Euro kosten.Elbtower-Baustelle in Hamburg: Stadt muss Rettung laut Kühne »wirkungsvoll unterstützen«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702708203.4872081,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft: Bundesbank reduziert Wachstumsprognose für 2024 deutlich",
        "date_raw": "Fri, 15 Dec 2023 09:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-reduziert-wachstumsprognose-fuer-2024-deutlich-a-ea6ff6a0-f370-4be2-8e8b-719991f157dc#ref=rss",
        "subtitle": "Die deutsche Wirtschaft wird nach Einschätzung der Bundesbank in diesem Jahr nur leicht schrumpfen. Doch die Krise könnte laut der aktuellen Prognose noch lange andauern.",
        "content": "Die wirtschaftlichen Aussichten für 2024 haben sich nach Ansicht der  deutlich verschlechtert. Sie hat ihre Wachstumsprognose für das kommende Jahr in  erkennbar verringert. Statt 1,2 Prozent Wirtschaftswachstum traut die Institution der  nur noch ein Plus von 0,4 Prozent zu. Die EU-Kommission war zuletzt für die deutsche Wirtschaft noch von einem Wachstum von 0,8 Prozent ausgegangen.Für das laufende Jahr zeigt sich die Bundesbank zumindest etwas weniger pessimistisch. Für 2023 rechnet sie mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung (BIP), wie die Bundesbank in  in ihrem  mitteilte. In der bisherigen Prognose vom Juni wurde ein Minus von 0,3 Prozent erwartet.Mit diesen schlechten Konjunkturaussichten ist Deutschland . Auch die Wirtschaftsweisen in Deutschland sind zuletzt von einem Schrumpfen des hiesigen Bruttoinlandsprodukts ausgegangen. Der Sachverständigenrat prognostizierte Anfang November für 2023 .»Die deutsche Wirtschaft erholt sich in den kommenden Jahren«, teilte die Bundesbank mit. Mittelfristig rechnet sie wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026. Allerdings verzögere sich die Wirtschaftserholung etwas, heißt es mit Blick auf die kurzfristigen Aussichten.Gegenwärtig bremse vor allem die schwache Auslandsnachfrage. Zudem zeige sich der private Konsum zögerlich, und die höheren Finanzierungskosten dämpften die Investitionen. Doch das Bild helle sich bald auf: »Ab Beginn des Jahres 2024 dürfte die deutsche Wirtschaft wieder auf einen Expansionspfad einschwenken und nach und nach Fahrt aufnehmen«, sagte Bundesbankpräsident Joachim Nagel.Auch bei der Inflation zeigt sich laut Bundesbank eine Verbesserung: Die Teuerungsrate werde sich 2024 im Vergleich zu diesem Jahr mehr als halbieren. »Die Inflation in Deutschland ist auf dem Rückzug, aber für eine Entwarnung ist es noch zu früh«, schränkte Bundesbankchef Nagel ein. Konkret rechnet die Bundesbank für dieses Jahr mit einer Inflationsrate nach europäischer Methode (HVPI) von 6,1 Prozent und 2,7 Prozent im kommenden Jahr. In der Juniprognose hatten die Raten 6,0 und 3,1 Prozent betragen.Container im Hamburger Hafen: 2024 nur noch ein Plus von 0,4 Prozent prognostiziert",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702708203.5112572,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Altersvorsorge: Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente",
        "date_raw": "Fri, 15 Dec 2023 14:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-durchschnittsverdiener-muessen-37-jahre-arbeiten-fuer-1200-euro-rente-a-28f02718-5748-4a2f-9d6b-a0898b1badc9#ref=rss",
        "subtitle": "Wer mittelmäßig verdient, muss lange in die Rentenkasse einzahlen, um im Alter über das Existenzminimum zu kommen. Erst nach gut 27 Jahren liegt man laut Angaben des Arbeitsministeriums oberhalb des Sozialhilfeniveaus.",
        "content": "Durchschnittsverdiener müssen rechnerisch mehr als 27 Jahre lang in die Rentenkasse eingezahlt haben, um eine Altersversorgung zu bekommen, die höher liegt als das Sozialhilfeniveau. Sie müssen also insgesamt mindestens 83.600 Euro an Beiträgen bezahlt haben. Das geht aus einer neuen Modellrechnung des Arbeits- und Sozialministeriums hervor.Dabei wird unterstellt, dass die Beschäftigten über ihr Erwerbsleben hinweg genauso viel Lohn erhalten haben wie der Durchschnitt der Versicherten. Die Grundsicherung im Alter fällt, da sie auch die Unterkunftskosten berücksichtigt, je nach Wohnort unterschiedlich aus. Im Schnitt lag der Bedarf Ende 2022 bei monatlich etwa 862 Euro. Wer 1200 Euro Rente pro Monat bekommen will, muss als Durchschnittsverdiener also 37 Jahre und sechs Monate lang gearbeitet und knapp 105.000 Euro an Rentenbeiträgen eingezahlt haben. Für 1500 Euro Rente hätte ein Durchschnittsverdiener knapp 47 Jahre arbeiten und knapp 118.000 Euro in die Rentenkasse einzahlen müssen. Tatsächlich schaffen das nur die wenigsten. »Lohn und Rente stehen im Missverhältnis. Aus dem, was die Menschen einzahlen, kommt zu wenig raus«, so der Linken-Bundestagsabgeordnete Sören Pellmann. »Wir brauchen eine große Rentenreform.«Dachdecker bei der Arbeit: Wer eine auskömmliche Rente will, muss lange schuften",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702708203.5448868,
        "language": "DE",
        "source": "Spiegel"
    }
]
