[
    {
        "title": "Flüssigerdgas in Wilhelmshaven: Deutsche Umwelthilfe klagt wegen Biozid-Einsatz",
        "date_raw": "Tue, 19 Dec 2023 11:39:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-in-wilhelmshaven-deutsche-umwelthilfe-klagt-wegen-biozid-einsatz-a-e8a089e4-55e2-466f-b405-5148f6f89a55#ref=rss",
        "subtitle": "In Niedersachsen wird ein LNG-Schiff mit Chlor gespült, um die Leitungen von Muscheln und Seepocken freizuhalten. Das Abwasser gelangt in die Jade und das Wattenmeer – zum Missfallen von Umweltschützern.",
        "content": "Die Deutsche Umwelthilfe (DUH) geht gerichtlich gegen die Verwendung von Chlor am Terminal für Flüssigerdgas (LNG) in Wilhelmshaven vor. Man habe beim Bundesverwaltungsgericht Klage gegen den Einsatz eines Biozids beim Betrieb des schwimmenden Terminals »Höegh Esperanza« eingereicht, weil dieser das Ökosystem der Jade und des Wattenmeers erheblich gefährde, teilte der Verein mit.Zuvor hatten die »Neue Osnabrücker Zeitung« und der NDR über die Klage berichtet. Die Klage richtet sich dem  gegen den Niedersächsischen Landesbetrieb für Wasserwirtschaft, Küsten- und Naturschutz, der demnach die Einleitung von 32 Tonnen Chlor pro Jahr in die Jademündung genehmigt hatte.Der Bundesgeschäftsführer der Umwelthilfe, Sascha Müller-Kraenner, warf dem Betreiber Uniper vor, die Jade und die Nordsee zu verschmutzen, obwohl schonendere Alternativen vorhanden seien. »Das Wattenmeer wird damit leichtfertig als Müllhalde missbraucht«, sagte er.»Das zweite Terminalschiff ›Excelsior‹, das ab kommendem Jahr am gleichen Standort betrieben werden soll, soll ohne Biozid gereinigt werden«, sagte Müller-Kraenner weiter. »Warum gelingt das nicht auch für die ›Höegh Esperanza‹?« Dem NDR zufolge soll das zweite Schiff auf eine Ultraschallreinigung umgerüstet werden, angeblich soll Uniper diese Methode aber nicht befürworten.Umweltschutzverbände, Anwohner und Muschelfischer kritisieren die Einleitung von chlorhaltigen Abwässern in die Jade seit Längerem.Der Niedersächsische Landesbetrieb für Wasserwirtschaft, Küsten- und Umweltschutz hatte am Freitag allerdings mitgeteilt, dass die Reinigung des LNG-Terminals mit Chlor bislang keine negativen Auswirkungen aufs Gewässer gehabt habe. Nach elf Monaten Betrieb hätten die Messwerte der verschiedenen Chlor- und Nebenprodukte überwiegend sogar unter der Nachweisgrenze gelegen. Die DUH dagegen fordert, auch Krabben, Muscheln und andere Meeresorganismen auf Chlorrückstände zu untersuchen.Der Terminalbetreiber Uniper hatte im Sommer ein Konzept zur Minimierung des Chloreinsatzes vorgelegt. Darin werden mehr als zwanzig alternative Reinigungsverfahren beschrieben. Allerdings sei keine Variante besser geeignet als die Chlorierung, um die Leitungen von Muscheln oder Seepocken freizuhalten, heißt es darin.Das schwimmende Terminal »Höegh Esperanza« und das LNG-Schiff »Maria Energy« (hinten) in Wilhelmshaven: Welche Folgen hat das Chlor fürs Wattenmeer?",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702985403.993114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cem Özdemir beklagt Streichung von Agrardiesel-Subvention: »Schmerzgrenze überschritten«",
        "date_raw": "Mon, 18 Dec 2023 10:42:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-schmerzgrenze-ueberschritten-a-56a45a77-d508-4600-a603-caf80bb2c686#ref=rss",
        "subtitle": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
        "content": "In Berlin ist die Straße des 17. Juni in Tiergarten in beiden Richtungen gesperrt, weil bereits Hunderte Traktoren zu der angekündigten Kundgebung im Regierungsviertel eingetroffen sind. Auch eine Sternfahrt zum Brandenburger Tor war laut Verkehrsinformationszentrale geplant.Manche Landwirte waren schon die ganze Nacht im Regierungsviertel. Der Deutsche Bauernverband verlangt von der Ampel eine Rücknahme der Pläne, Regelungen zum Agrardiesel und zur Kfz-Steuerbefreiung für Einsparungen im Bundeshaushalt abzuschaffen.Bundeslandwirtschaftsminister  (Grüne) hat seine Kritik an der von der Koalition beschlossenen Streichung der Steuerentlastung für Agrardiesel noch einmal bekräftigt. »Diese Kürzungen, wie wir sie da vornehmen, die überfordern den Sektor«, sagte Özdemir im ARD-»Morgenmagazin«. Die Schmerzgrenze für  sei mit dieser Maßnahme »meines Erachtens überschritten«, fügte Özdemir hinzu.Die geplanten Streichungen der  und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen sind Teil der Haushaltskonsolidierung der Bundesregierung nach dem Urteil des Bundesverfassungsgerichts. Der Deutsche Bauernverband (DBV) hat die Landwirte für Montag zu einer Demonstration gegen die Streichungen in Berlin aufgerufen. Özdemir nimmt daran teil und will eine Rede halten.Der Minister betonte im »Morgenmagazin«, er wolle sich den erforderlichen Sparanstrengungen nicht verschließen. Die Streichung der Steuerentlastungen beim Agrardiesel sei aber falsch. Er habe intern bereits alternative Einsparvorschläge gemacht.Der ernährungspolitische Sprecher der FDP-Fraktion, Gero Hocker, hatte am Wochenende den Grünen die Verantwortung für die Streichung der Diesel-Subventionen zugewiesen: Es sei Özdemirs Ministerium gewesen, das den Vorschlag eingebracht habe, und der sei zudem vom Vizekanzler Robert Habeck (Grüne) abgesegnet worden. Özdemir verteidigte sich in der »Bild«-Zeitung, er habe lediglich eine Überarbeitung und keine Streichung der Subventionen gefordert.Habeck bestätigte Özdemirs Version, verteidigte jedoch die Pläne der Ampel für den Agrarbereich. »Der Bundeskanzler, der Finanzminister und ich haben die Entscheidung zur Agrardiesel-Beihilfe im Sinne einer Gesamtlösung treffen müssen«, sagte Habeck. »Das war nicht leicht, und auch ich weiß um die Härten.«Politik müsse »die Leute mitnehmen«, sagte Özdemir. Dies allerdings sei im Fall der von der Ampelkoalition geplanten parallelen Streichungen der Agrardiesel-Subvention und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen nicht der Fall. »Wir überfordern die gerade.«Bauern und Bäuerinnen versorgten die Menschen mit , außerdem gehe ein Großteil ihrer Erzeugnisse in den Export, fügte Özdemir an. Die geplanten Kürzungen führten dazu, »dass sich die Wettbewerbsbedingungen für deutsche Landwirte verschlechtern«. Auch stünden den Bauern schlicht keine alternativen Antriebsarten offen. Deren schwere Arbeitsmaschinen ließen sich eben nicht mit Elektromotoren antreiben.Bauernproteste in Berlin: »Die Leute mitnehmen«",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702985404.4146743,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Stellantis: Autobauer garantiert E-Auto-Prämie für Privatkunden",
        "date_raw": "Mon, 18 Dec 2023 12:54:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-autobauer-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff#ref=rss",
        "subtitle": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
        "content": "Privat statt Staat: Nachdem am Wochenende die E-Auto-Prämie , springt jetzt der Autokonzern Stellantis in die Bresche und nutzt die Gelegenheit für einen Marketingschachzug, indem er kurzfristig den gesamten Umweltbonus für seine Privatkunden übernimmt.Der Multi-Marken-Hersteller (unter anderem Peugeot, , , Jeep) garantiere bis zum Jahresende die volle Prämie (bis zu 6750 Euro inklusive Herstelleranteil) für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Das gab das Unternehmen am Montag in Rüsselsheim bekannt.Zusätzlich will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der Umweltbonus werde in der jeweiligen Höhe als zusätzlicher Nachlass gewährt.Am Wochenende hatte die Bundesregierung das 2016 eingeführte Förderprogramm für E-Autos unerwartet abrupt gestoppt. Seit diesem Montag nimmt das zuständige Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) keine Anträge mehr an. Es werde nur noch der Bestand abgearbeitet, bestätigte die Behörde. Die Mittel für 2023 seien bereits aufgebraucht, hieß es am Sonntag aus Kreisen des Wirtschaftsministeriums. Die noch für 2024 angesetzten 209 Millionen Euro reichen wohl nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft.Unterdessen sieht der Bund für Umwelt und Naturschutz (BUND) die Autoindustrie in der Pflicht, bezahlbare E-Autos anzubieten. Bei Kleinwagen schlummere ein großes Potenzial, sagte Jens Hilgenberg, Verkehrsexperte des Bunds für Umwelt und Naturschutz (BUND). »Deutsche Konzerne verweigern jedoch aktuell bezahlbare E-Autos für die Masse.«Rund 10 Milliarden Euro Steuergeld seien in den vergangenen Jahren geflossen, damit E-Autos auf die Straße kommen, sagte Holgenberg. »Der größte Treiber für mehr E-Autos auf der Straße waren und sind aber nicht die Kaufprämien, sondern vielmehr die EU-Flottenregulierung.« Diese gebe vor, welchen durchschnittlichen CO₂-Ausstoß die in einem Jahr in Europa verkauften Fahrzeuge des jeweiligen Konzerns erreichen müssen.Elektrofahrzeug von Opel: Umweltbonus vom Hersteller",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702985404.5675755,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Konjunktur: Deutsche Wirtschaft beendet das Jahr mit einer Rezession",
        "date_raw": "Mon, 18 Dec 2023 14:07:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-beendet-das-jahr-mit-einer-rezession-a-f00297d0-5ea5-4908-bc92-a6174c578f78#ref=rss",
        "subtitle": "Die Stimmung in deutschen Chefetagen hat sich überraschend verschlechtert. Vor allem Industrie und Baubranche fehlen die Aufträge.",
        "content": "Schlechte Bescherung für die Wirtschaft: Die deutsche Konjunktur steuert zum Jahresende Richtung Rezession – und die Firmen blicken skeptischer auf das erste Halbjahr 2024.Der Ifo-Geschäftsklimaindex signalisierte am Montag, dass sich die Stimmung der Unternehmen im Dezember überraschend eingetrübt hat. Das Konjunkturbarometer sank zum Vormonat um 0,8 Punkte auf 86,4 Zähler, wie das Münchner Ifo-Institut bei seiner Umfrage unter rund 9000 Führungskräften herausfand. Zuvor hatte es zwei Anstiege in Folge gegeben und Fachleute hatten ein weiteres Plus erwartet.Nicht zuletzt der Haushaltskompromiss der Ampelregierung verunsichert viele Firmen. »Die Bescherung zum Weihnachtsfest für die deutsche Wirtschaft fällt dieses Jahr bescheidener aus«, sagte Ifo-Konjunkturexperte Klaus Wohlrabe der Nachrichtenagentur Reuters.Viele Ökonomen sprachen von einem Dämpfer zum Jahresende. »Das ist eine kalte Dusche«, sagte Commerzbank-Chefvolkswirt Jörg Krämer. Die maue Stimmung zog sich fast durch alle Branchen: Bei der Industrie trübte sich die Laune in den Chefetagen deutlich ein.Bergab ging es auch im Handel, der bisher ernüchtert auf das so wichtige Weihnachtsgeschäft schaut. Am Bau, der wegen hoher Zinsen unter dem Einbruch am Wohnungsbau leidet, fiel das Ifo-Barometer sogar auf den niedrigsten Wert seit September 2005.Einzig bei den Dienstleistern ging es leicht bergauf – allerdings mit Ausnahme der Gastronomie. Die Branche fürchtet Einbußen, wenn die Mehrwertsteuer für Speisen ab Januar wieder von sieben auf 19 Prozent steigt. »Die Preise in der Gastronomie werden steigen«, sagte Wohlrabe.Auch die  erwartet, dass die Schwächephase der deutschen Wirtschaft weiter andauert: »Das reale Bruttoinlandsprodukt (BIP) in  dürfte im vierten Quartal 2023 erneut leicht zurückgehen«, schreibt die Bundesbank in ihrem am heutigen Montag veröffentlichten Monatsbericht.Das wäre das zweite Quartal in Folge, in dem die Wirtschaftsleistung schrumpft. Damit wäre Europas größte Volkswirtschaft in einer sogenannten »technischen Rezession«.Ausschlaggebend für den erneuten Rückgang ist nach Angaben der Bundesbank die Flaute in der Industrie und auf dem Bau. Beide Sektoren litten weiter unter schwacher Nachfrage, Auftragspolster pufferten dies zunehmend weniger ab. Die Industrieproduktion werde zudem durch den vorangegangenen Anstieg der Energiepreise gedrückt.Dagegen dürfte sich nach Einschätzung der Bundesbank-Volkswirte der private Verbrauch langsam erholen – auch, weil Löhne steigen und die Inflationsrate tendenziell sinkt. »Zu Beginn des kommenden Jahres dürfte die deutsche Wirtschaft wieder leicht expandieren«, prognostiziert die Bundesbank.Für das Gesamtjahr 2023 rechnet die Bundesbank mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung, . Die Wachstumserwartung für 2024 wurde von 1,2 Prozent in der Juni-Prognose auf nun 0,4 Prozent reduziert. Mittelfristig rechnet die Bundesbank wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026.Arbeiter mit einem Winkelschleifer: In vielen Betrieben brechen Aufträge weg",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702985404.613665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionswettlauf: Der neue kalte Krieg",
        "date_raw": "Mon, 18 Dec 2023 13:25:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionswettlauf-der-neue-kalte-krieg-a-bfddb223-0a75-47fb-abc5-71bb5597a7cf#ref=rss",
        "subtitle": "Erst Intel in Magdeburg, dann TSMC in Dresden: Die Ansiedlung von Halbleiterfabriken lässt sich die Bundesregierung viele Milliarden Euro kosten. Im weltweiten Kampf um Wettbewerbsvorteile will Deutschland nicht am Rand stehen.",
        "content": "TSMC-Halbleiterfabrik im chinesischen Nanjing",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702985404.6588168,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bill Ackmann: Wie ein Hedgefondsmilliardär die Harvard-Präsidentin stürzen will",
        "date_raw": "Mon, 18 Dec 2023 14:56:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bill-ackmann-wie-ein-hedgefondsmilliardaer-die-harvard-praesidentin-stuerzen-will-a-3590a419-c65c-406b-b908-3c1bf42b66dc#ref=rss",
        "subtitle": "Der Finanzinvestor Bill Ackman liegt im Streit mit seiner ehemaligen Universität. Es geht um den Vorwurf des Antisemitismus – aber auch darum, dass die Eliteschmiede ein millionenschweres Aktiengeschäft vermasselt hat.",
        "content": "Investor Ackman: »Unterstützung und Kooperation«",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702985404.6847055,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erneuerbare Energien liefern erstmals mehr als die Hälfte des verbrauchten Stroms",
        "date_raw": "Mon, 18 Dec 2023 14:58:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-liefern-erstmals-mehr-als-die-haelfte-des-verbrauchten-stroms-a-9420595f-ca2b-4039-83f2-63c1d7156c21#ref=rss",
        "subtitle": "Der Ausbau der erneuerbaren Energien kommt nur schleppend voran – so zumindest nimmt man es in der Öffentlichkeit wahr. So ganz stimmt der Eindruck aber nicht.",
        "content": "Klimaneutral erzeugter Strom hat 2023 erstmals mehr als die Hälfte des Stromverbrauchs in Deutschland gedeckt. Das geht aus Montag veröffentlichten Hochrechnungen des Zentrums für Sonnenenergie- und Wasserstoff-Forschung Baden-Württemberg (ZSW) und des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) hervor. Demnach entfielen im zu Ende gehenden Jahr knapp 52 Prozent des Bruttostromverbrauchs auf erneuerbare Energien, das sind 5 Prozentpunkte mehr als im Vorjahr. ZSW und BDEW gehen davon aus, dass der gesamte Bruttostromverbrauch 2023 bei rund 517,3 Milliarden Kilowattstunden liegen wird.Auf besonders hohe Anteile kamen die  im Juli (59 Prozent), Mai (57 Prozent) sowie Oktober und November (jeweils 55 Prozent). Im Juni habe die Stromerzeugung aus Sonnenlicht mit 9,8 Milliarden Kilowattstunden einen neuen Allzeitrekord erreicht. Windenergie an Land erzielte einen neuen Jahresrekord mit 113,5 Milliarden Kilowattstunden. Auch insgesamt wurde mit 267,0 Milliarden Kilowattstunden den Berechnungen zufolge so viel Strom klimaneutral erzeugt wie noch nie zuvor.»Die Zahlen zeigen, dass wir auf dem richtigen Weg sind«, erklärte die Vorsitzende der BDEW-Hauptgeschäftsführung, Kerstin Andreae. Der Weg zu einer vollständig klimaneutralen Stromversorgung sei aber kein Selbstläufer. »Die zweiten 50 Prozent schaffen wir nur, wenn die Politik alle Hürden für den Erneuerbaren-Ausbau konsequent weiter aus dem Weg räumt.«Die auf der Weltklimakonferenz in Dubai beschlossene Abkehr von den fossilen Energieträgern Kohle, Öl und Erdgas verlange einen Ausbau der erneuerbaren Energien in ganz neuen Dimensionen, betonte ZSW-Vorstand Frithjof Staiß. So sei grüner Strom auch nötig für die Gewinnung von  aus der Luft mithilfe sogenannter Direct Air Capture-Anlagen. Das so gewonnene CO₂ könne zusammen mit grünem Wasserstoff als Kohlenstoffquelle für den auch zukünftig bestehenden Kohlenwasserstoffbedarf dienen.Auch beim Ausbau der Solarkapazität war 2023 ein Rekordjahr, wie die Funke Mediengruppe unter Berufung auf Zahlen des Bundeswirtschaftsministeriums berichtete. Demnach wurden im vergangenen Jahr 12 Gigawatt Solarenergie neu zugebaut – 84 Prozent mehr als im Vorjahreszeitraum. Noch nie seien in einem Jahr so viele Anlagen installiert worden. Die Ausbauziele der Bundesregierung hätten lediglich neun Gigawatt vorgesehen – ein Wert, der bereits im August erreicht worden sei. Auch für 2024 rechne das Ministerium mit einer Zielüberschreitung.Allerdings hinkt der Ausbau der Erneuerbaren in der Disziplin Windenergie an Land den Angaben zufolge hinterher. Das Erneuerbare-Energien-Gesetz sehe im kommenden Jahr 69 Gigawatt an Windkraftkapazität an Land vor. Im Oktober 2023 seien nur 60,4 Gigawatt erreicht worden, von denen 2,9 Gigawatt in diesem Jahr hinzugekommen seien. Wirtschaftsminister Habeck sieht hier dennoch eine »wachsende Dynamik. Ganz besonders bei den Genehmigungen und den Neuinstallationen«, wie er der Funke Mediengruppe sagte. Die Zahl der Neugenehmigungen lag 2023 den Angaben zufolge 73 Prozent über dem Vorjahreswert.Im Bereich der Offshore-Windkraft, deren Ausbau in den vergangenen Jahren fast völlig zum Erliegen gekommen war, seien in diesem Jahr Zuschläge für 8,8 Gigawatt erteilt worden – was eine Verdoppelung der aktuellen Kapazität der Windkraft an See bedeuten würde.Insgesamt sehe Habeck »deutliche Erfolge« beim Ausbau der erneuerbaren Energien. »Es bleibt zwar viel zu tun, aber wir kommen wirklich gut voran.« Wichtig sei jetzt, dass Länder, Kommunen und die Branche gemeinsam mit dem Bund konsequent an der Umsetzung der Beschleunigungsmaßnahmen arbeiteten.Windkraftanlagen im Kölner Umland: »Wachsende Dynamik«",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702985406.154308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Warum die Landwirte so massiv protestieren – und was Verbrauchern droht",
        "date_raw": "Mon, 18 Dec 2023 20:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/warum-die-landwirte-so-massiv-protestieren-und-was-verbrauchern-droht-a-2d6a4644-8bac-4f34-99a7-6e57b303af50#ref=rss",
        "subtitle": "Die Sparpläne der Regierung treiben Landwirte auf die Straße: Ist die Wut der Bauern berechtigt? Und steigen tatsächlich die Lebensmittelpreise? Antworten auf die wichtigsten Fragen.",
        "content": "Protest von Landwirten vor dem Brandenburger Tor: Immense Unsicherheit",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702985406.1921375,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shishabars in der Krise: Wegen einer neuen Vorschrift boomt der Schwarzmarkt",
        "date_raw": "Tue, 19 Dec 2023 06:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/shishabars-in-der-krise-wegen-einer-neuen-vorschrift-boomt-der-schwarzmarkt-a-42c7ace8-5574-4f31-b893-f84c56690374#ref=rss",
        "subtitle": "Shishabars sind multikulturelle Treffpunkte, für viele aber auch ein Kampfbegriff, eine Chiffre für Kriminalität. Eine neue Vorschrift vertreibt nun die Kundschaft – und hat einen gefährlichen Effekt.",
        "content": "Shishabar: Für viele junge Menschen ein Treffpunkt",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702985406.2128694,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reederei Evergreen will keine Fracht aus Israel mehr annehmen",
        "date_raw": "Mon, 18 Dec 2023 16:15:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-evergreen-will-keine-fracht-aus-israel-mehr-annehmen-a-a18b4f73-a67e-4161-812e-09ffe8e83844#ref=rss",
        "subtitle": "Nach Angriffen auf Frachter im Roten Meer greift die Reederei Evergreen zu einem drastischen Schritt: Um nicht zum Ziel von Angriffen zu werden, will sie vorerst keine israelische Fracht mehr akzeptieren.",
        "content": "Der taiwanische Reederei-Riese Evergreen hat angekündigt, vorerst keine Container aus oder für  mehr annehmen zu wollen. Damit will er verhindern, zum Ziel von Angriffen zu werden.»Im Interesse der Sicherheit von Schiffen und Besatzung hat Evergreen Line beschlossen, ab sofort keine israelische Fracht mehr anzunehmen«, hieß es in einer Erklärung. Zugleich habe man die eigenen Containerschiffe angewiesen, die Fahrt durch das Rote Meer bis auf Weiteres einzustellen.Zuvor hatten zwar mehrere Reedereien angekündigt, das Rote Meer nicht mehr zu befahren – die Ankündigung von Evergreen geht jedoch darüber hinaus, weil das Unternehmen bis auf Weiteres überhaupt keine Fracht von und nach Israel mehr transportieren möchte, um nicht zum Ziel von Anschlägen zu werden. Das dürften die jemenitischen Huthi-Rebellen wohl als weiteren Erfolg verbuchen.Sie hatten mit mehreren Angriffen auf Schiffe im Roten Meer zunehmend den Seeverkehr auf dieser für die Weltwirtschaft wichtigen Route gestört. Die mit Iran verbündete Gruppe griff eigenen Angaben zufolge am Montag erneut ein Frachtschiff mit Drohnen an.Mehrere große Containerreedereien – darunter der Branchenführer MSC und die deutsche Hapag-Lloyd – haben deshalb damit begonnen, den Suezkanal als wichtiges Nadelöhr zwischen , Rotterdam und Hamburg nicht mehr anzusteuern.Stattdessen umfahren die Reedereien  über das Kap der Guten Hoffnung, was zu zusätzlichen Frachtkosten und Verspätungen führt. Diese dürften sich in den kommenden Wochen noch verstärken, sagen Experten. Schätzungen zufolge werden zwischen zehn und fünfzehn Prozent des weltweiten Schiffsverkehrs über den Suezkanal abgewickelt, die kürzeste Route zwischen Europa und Asien.Zusammen kontrollieren die Unternehmen, die Schiffe bereits umgeleitet haben, »etwa die Hälfte des weltweiten Containerschifffahrtsmarktes«, sagte ABN Amro-Analyst Albert Jan Swart der Nachrichtenagentur Reuters. »Das Rote Meer zu meiden, wird aufgrund der längeren Reisezeit zu höheren Kosten führen.« Auch der Ölkonzern BP hat vorübergehend alle Transporte durch das Rote Meer ausgesetzt.Dadurch wächst die Gefahr, dass sich die Krise – die bisher vor allem die Transporte von Industriewaren betraf – auch auf den Energiesektor ausweiten könnte. Die Rohölpreise stiegen aufgrund dieser Befürchtungen zu Wochenbeginn.Containerfrachter »Ever Forward« von Evergreen: Fragwürdiges Ausweichmanöver",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702985406.2336273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biontech: Warum das Unternehmen jetzt in Ruanda Impfstoff herstellen will",
        "date_raw": "Mon, 18 Dec 2023 18:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77#ref=rss",
        "subtitle": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig.",
        "content": "Am Stadtrand von Kigali schwitzt an diesem Montagnachmittag so viel politische Prominenz in der ostafrikanischen Dezembersonne, dass es wohl Großes zu verkünden geben muss. Ein internationales Handelsabkommen? Ein Friedensvertrag? Im Spalier stehen EU-Kommissionspräsidentin , die deutsche Außenministerin , der ruandische Staatspräsident  und allerlei weitere afrikanische Staatsoberhäupter und Minister.Sie alle starren aber bloß auf ein paar unauffällige weiße Container, die aus  hierher geschafft wurden. Mitten darauf klebt das grüne Logo von , der Mainzer Biotechfirma. Nebendran stehen die Firmengründer  und  und lächeln. In den Containern steckt die erste mobile Produktionsanlage für mRNA, den Grundstoff, mit dem sich der revolutionäre  so schnell herstellen ließ.Mit dieser mRNA-Technologie sollen künftig allerlei weitere Impfstoffe und Therapeutika entstehen: gegen , , . Bislang wurden solche Hightech-Pharmazeutika nur in Europa und den USA hergestellt. Nun soll das auch in  gehen.Diese erste Produktionsanlage in der ruandischen Hauptstadt ist nicht sonderlich groß, ihr Symbolwert aber schon. So einen gewichtigen Technologietransfer von Nord nach Süd gibt es selten. Deswegen auch die Prominenz, deswegen flog Baerbock auch eigens über Nacht direkt von Berlin nach Kigali.»Wir wollen ein ganzes Ökosystem für Impfungen in Afrika aufbauen«, sagt Uğur Şahin. 150 Millionen Euro steckt Biontech in die erste afrikanische Produktionsanlage, bald sollen 100 Fachkräfte hier arbeiten.Auf dem Höhepunkt der Pandemie war viel Kritik laut geworden, die westlichen Industrieländern würden Impfstoff horten und Afrika bekomme nichts. Der ungleiche Zugang zu Impfstoffen und medizinischer Hightech-Technologie sei symbolisch für das schiefe Verhältnis zwischen Europa und Afrika, argumentierten insbesondere deutsche Nichtregierungsorganisationen und Politiker.Biontech und die US-Firma  sollten am besten ihre Patente hergeben, forderten manche, darunter auch der heutige Vizekanzler  (Grüne). Damit auch ärmere, insbesondere afrikanische Länder selbst die neuen mRNA-Impfstoffe produzieren könnten.Biontech lehnte damals vehement ab, Moderna auch. Zu kompliziert sei das Verfahren. Zudem wäre es wäre ein Tiefschlag für jedes Forschungsunternehmen gewesen, das eine revolutionäre Technologie entwickelt hat.Şahin versprach damals, stattdessen eine afrikanische Produktion aufzubauen, in Zusammenarbeit mit afrikanischen Gesundheitsexperten. Und dann nicht nur für den Covid-Impfstoff, sondern eine flexible erweiterbare Anlage, die auch andere, insbesondere auf dem afrikanischen Kontinent benötigte Impfstoffe für Infektionskrankheiten herstellen kann. Diese sind großteils erst noch in Entwicklung. Biontech führt derzeit mehrere Studien durch mit Impfstoffkandidaten gegen Tuberkulose und Malaria. Sie gehören zum immer größer werdenden Forschungsprogramm des Mainzer Unternehmens, bei dem Covid längst nur noch eine Nebenrolle spielt. Insbesondere neue Krebstherapien stehen für die beiden Gründer Şahin und Türeci nun im Fokus. Und ein dazugehöriges globales Produktionsnetzwerk, um sie auch zu produzieren.In  könnten zunächst 50 Millionen Dosen verschiedener mRNA-Impfstoffe pro Jahr produziert werden, später bei Bedarf mehr. Während in Deutschland inzwischen nach drei Jahren Covid eine deutliche Impfmüdigkeit spürbar ist, wäre eine eigene Impfstoffversorgung für von Infektionskrankheiten geplagte afrikanische Staaten ein großer Schritt. Allein an Malaria erkranken jedes Jahr rund 200 Millionen Menschen in Afrika. Deswegen sind auch viele Vertreter von lokalen Gesundheitsbehörden, die WHO und Hilfsorganisationen nach Kigali gekommen.Ruanda ist Partnerland von Rheinland-Pfalz, wo wiederum Biontech seinen Firmensitz hat. Ein naheliegender Standort also. Zugleich gilt Ruanda als verhältnismäßig sicheres und stabiles Land und wird gern als die Schweiz Ostafrikas bezeichnet. Seit dem verheerenden Bürgerkrieg Anfang der Neunzigerjahre und dem Völkermord an Hunderttausenden Menschen der Tutsi-Minderheit, hat sich das Land zumindest wirtschaftlich schnell erholt.Allerdings wird das Land seit mehr als 23 Jahren von Präsident Paul Kagame autokratisch regiert. Die Meinungsfreiheit ist eingeschränkt, Nichtregierungsorganisationen berichten von gewaltsam unterdrückter Opposition und willkürlichen Verhaftungen. Die amerikanische Biotechfirma Moderna, die ebenfalls eine eigene mRNA-Produktion in Afrika aufbauen will, hat sich als Standort für das demokratische Kenia entschieden.Für Außenministerin Baerbock gilt Ruanda dennoch als »Entwicklungsmodell für einen ganzen Kontinent«. Mit »starkem Wirtschaftswachstum« als »Vorreiter bei Klima- und Umweltschutz« und »bei gesellschaftlicher Teilhabe von Frauen«. Tatsächlich zieht es vor allem IT-Fachkräfte zunehmend in das kleine Land an der Äquatorgrenze mit guter Infrastruktur. Auch Instadeep, die zu Biontech gehörende britische Spezialfirma für künstliche Intelligenz, hat in Kigali eine Dependance eröffnet.Das Biontech-Projekt zeige, dass »Impfstoff-Technologie demokratisiert werden kann«, sagte Ruandas Präsident Kagame während seiner Einweihungsrede. Insbesondere im Hinblick auf das Ziel der Afrikanischen Union, bis 2040 insgesamt 60 Prozent der in Afrika verbrauchten Impfstoffe auch dort zu produzieren. Dabei hob Kagame insbesondere die Zusammenarbeit mit Deutschland hervor: Die Bundesrepublik unterstützt das Vorhaben mit rund 550 Millionen Euro. »Niemand ist sicher, bis alle sicher sind« – als die Covid-Pandemie den Globus überrollt habe, sei dies der Welt klar geworden, betont die deutsche Außenministerin. »Das hier ist mehr als eine Fabrik«, so Baerbock, sondern Beitrag zu einer »fairen internationalen Gesundheitsarchitektur.«Außenministerin Baerbock, Biontech-Chef Şahin (in Kigali): Große SymbolwirkungBiontech-Container in KigaliStaatspräsidenten von Ghana (Nana Addo Dankwa Akufo-Addo) und Ruanda (Paul Kagame), mit Biontech-Chef Uğur Şahin (v. l.): Hoffnung auf Mittel gegen Krebs, Tuberkulose, MalariaEU-Kommissionspräsidentin von der Leyen bei der Veranstaltung in Kigali",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702985406.2585602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schadstoffnorm Euro 7: EU einigt sich auf neue Euro-7-Abgasregeln",
        "date_raw": "Mon, 18 Dec 2023 19:37:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schadstoffnorm-euro-7-eu-einigt-sich-auf-neue-euro-7-abgasregeln-a-209e63d2-b6d5-45f4-9b5c-947624ccf00d#ref=rss",
        "subtitle": "EU-Parlament und Mitgliedstaaten haben sich auf die neue Schadstoffnorm Euro 7 geeinigt. Autos und andere Fahrzeuge sollen künftig weniger Emissionen verursachen. Und erstmals wird es auch Grenzwerte für Feinstaub geben.",
        "content": "Die  haben eine wichtige Hürde genommen: Unterhändler des Europaparlaments und der EU-Staaten einigten sich auf die neue Schadstoffnorm Euro 7, wie beide Seiten mitteilten. Damit werden erstmals auch Grenzwerte für Brems- und Reifenabrieb eingeführt.Die EU-Staaten und das  müssen der Einigung noch formal zustimmen. Die Regeln sollen nach Angaben des Parlaments 30 Monate nach ihrem Inkrafttreten für Autos sowie Kleintransporter und 48 Monate nach diesem Zeitpunkt für Busse und Lkw gelten.Mit den neuen Regeln soll der Schadstoffausstoß von Fahrzeugen wie Autos, Transportern und Lkw strenger als bislang reguliert werden. Zu solchen Schadstoffen zählen beispielsweise Stickoxide. Allerdings Neu ist, dass künftig auch gesundheitsschädliche Stoffe wie Feinstaub, der durch Reifenabrieb oder Bremsen entstehen kann, reguliert werden sollen. Das bedeutet, dass auch Elektroautos und Wasserstofffahrzeuge von den Regeln betroffen sind. Bislang standen Abgase im Fokus der Euro-Normen.Unter Euro 6 waren bislang Stickoxide (NOx), Kohlenmonoxid (CO), Partikel, Kohlenwasserstoffe und Methan sowie Ammoniak für Lastkraftwagen und Busse geregelt.Laut Studien der Europäischen Umweltagentur und der sogenannten Gemeinsamen Forschungsstelle war der Straßenverkehr im Jahr 2018 für 39 Prozent der schädlichen NOx-Emissionen (Stickoxide) verantwortlich. In Städten lag der Anteil sogar bei 47 Prozent. Auch 11 Prozent der gesamten Feinstaubemissionen mit einer Partikelgröße von weniger als 10 Mikrometern werden vom Straßenverkehr verursacht.Abgase aus einem Verbrennermotor: Schmutzige Angelegenheit",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702985406.2957697,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltsstreit: Robert Habeck sieht »klare Einigung« für Schulden",
        "date_raw": "Mon, 18 Dec 2023 20:27:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/haushaltsstreit-ampelkoalition-robert-habeck-sieht-klare-einigung-fuer-schulden-a-f5329121-1d69-4206-891c-856ae10e1800#ref=rss",
        "subtitle": "Laut Ampelkompromiss soll die Schuldenbremse im nächsten Jahr halten – mit Ausnahmen. Vizekanzler Habeck hält Fluthilfe-Kredite für beschlossene Sache. Im FDP-geführten Finanzministerium sieht man das anders.",
        "content": "Wird die Ausnahme geprüft – oder ist sie schon beschlossen? Nach dem  der  droht neuer Ärger. Bundeswirtschaftsminister  () kündigte im »Handelsblatt« an, die Schuldenbremse im kommenden Jahr zur Finanzierung der Fluthilfen im Ahrtal auszusetzen.»Es ist die klare Einigung, dass wir die 2,7 Milliarden Euro für das Ahrtal durch Kredite bereitstellen«, sagte Habeck der Zeitung. Man müsse die Ausnahme »natürlich« sauber begründen und in diesem Sinne prüfen. Auf die Frage aber, ob diese Prüfung auch negativ ausfallen könnte und dann erneute Haushaltsverhandlungen anstünden, sagte der Vizekanzler: »Das wird nicht nötig sein.«Über kaum ein Wort wurde in den vergangenen Wochen so viel diskutiert wie über die Schuldenbremse. In zähen Haushaltsverhandlungen rangen Bundeskanzler  (), Finanzminister  () und Habeck . Der Kompromiss umfasst, dass die Schuldenbremse im kommenden Jahr zunächst nicht ausgesetzt wird, aber eine Ausnahme für die Folgen der  ergebnisoffen geprüft wird.Die Aussagen des Vizekanzlers kommen im  nicht gut an. Die Nachrichtenagentur dpa zitiert aus Kreisen des Bundesfinanzministeriums, dass die »öffentliche Umdeutung der politischen Verabredung« bedauert werde. »Es handelt sich glasklar um einen ergebnisoffenen Prüfauftrag. Der Respekt vor dem Verfassungsgericht verbietet jedes neue rechtliche Risiko.«Aus Habecks Sicht gibt es auch eine klare Absprache, in welchem Fall die Ampelkoalition im kommenden Jahr eine weitere Notlage für die Finanzierung der Ukrainehilfen erklären würde. »Sollten wir die Hilfen in einer Milliarden-Größenordnung ausweiten müssen, müssen wir auch diese Notlage beschließen.« Scholz, Habeck und Lindner hatten vereinbart, eine mögliche Ukraine-Notlage im Laufe des kommenden Jahres zu prüfen.Finanzminister Lindner, Vizekanzler Robert Habeck: Wird noch geprüft – oder ist es schon beschlossen?",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702985406.3174617,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Apple: Tech-Unternehmen stoppt wegen Patent-Streit Verkauf neuer Uhrenmodelle in den USA",
        "date_raw": "Mon, 18 Dec 2023 19:43:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-stoppt-wegen-patent-streit-verkauf-neuer-uhrenmodelle-in-den-usa-a-cb02b575-c90c-43ed-b8b4-46b41e42aa79#ref=rss",
        "subtitle": "Nach einem verlorenen Patentstreit nimmt Apple seine neuen Uhrenmodelle in den USA zu Weihnachten aus dem Sortiment. Helfen könnte nun ausgerechnet US-Präsident Joe Biden.",
        "content": "Juristische Niederlage mit Folgen:  wird nach einem verlorenen Patentverfahren den Verkauf der neuen Modelle seiner Computeruhr in den  aussetzen.Die  Series 9 und Apple Watch Ultra 2 sollen vom 21. Dezember an nicht mehr über die amerikanische Website des Konzerns und nach dem 24. Dezember auch nicht in den US-Stores verkauft werden. Das sei eine vorsorgliche Maßnahme angesichts einer in einer Woche auslaufenden Prüfungsfrist, teilte Apple mit.Die Medizintechnikfirma Masimo wirft Apple vor, in den Uhren eine von ihr patentierte Technologie zur Messung des Sauerstoffgehalts im Blut ohne Lizenz einzusetzen. Masimo setzte sich im Oktober in einem Verfahren vor der US-Handelsbehörde ITC durch, die die Einfuhr der betroffenen Modelle der Apple Watch in die USA untersagte.US-Präsident  kann die Entscheidung der ITC bis zum 25. Dezember noch mit seinem Veto kippen. Apple trifft nun Vorkehrungen für den Fall, dass das Importverbot bestehen bleibt.Apple bekräftigte zugleich, dass der Konzern mit der Entscheidung der ITC nicht einverstanden sei. Man verfolge verschiedene Wege, um die Uhren weiter für Verbraucher verfügbar zu machen.Smartwatches von Apple: Empfindlicher Rückschlag",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702985406.338866,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Schweizer Verkehrsamtschef empfiehlt Kunden Geduld",
        "date_raw": "Tue, 19 Dec 2023 07:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schweizer-verkehrsamtschef-empfiehlt-deutschen-bahn-kunden-geduld-a-c889b574-ef77-402e-a6a9-d063c42f29c1#ref=rss",
        "subtitle": "Der schleppende Bahnausbau in Deutschland frustriert auch die Schweiz. Viele deutsche Züge enden wegen zu hoher Verspätungen inzwischen an der Grenze. Jetzt tröstet der Schweizer Verkehrsamtschef die Kunden.",
        "content": "Wenn sich in  vor Weihnachten wieder viele Menschen über zu volle, verspätete oder ausgefallene Züge ärgern, wird oft die  als Vorbild für funktionierenden Bahnverkehr herangezogen. Der Direktor des schweizerischen Bundesamts für Verkehr, Peter Füglistaler, hat nun dennoch an Kunden der Deutschen Bahn appelliert, dem Verkehrsmittel langfristig treu zu bleiben.»Gebt die Hoffnung nicht auf«, sagte er. »Bleibt bei der Bahn, ertragt es, es wird besser. Aber es dauert. Also seid geduldig.« Seine Botschaft an den Verkehrsminister: »Die Zukunft ist einfach die Bahn. Da braucht man Entscheidungen und politischen Willen. Und Stehvermögen.«Für die Bahnfahrt über  in die Schweiz brauchen Reisende derzeit viel Geduld. Seit Jahren überfällige Bauarbeiten kommen zwar endlich in Gang, aber das bedeutet: Baustellen und Sperrungen. Die Schweiz stellt sich beim Bahnverkehr über die Rheinstrecke aus Deutschland konkret auf zwei weitere Jahre »in Krisenmodus« ein, wie Füglistaler sagte.Auf die Frage, wer beim Ausbau des Güterbahn-Korridors von Rotterdam an der  bis nach Genua am  seine Hausaufgaben nicht gemacht habe, sagte er: »Deutschland«. Die Schweiz und  seien weit. Wenigstens seien die wichtigen Entscheidungen in Deutschland endlich gefallen. »2024 und 2025 ist absehbar, dass es mehrere größere Baustellen und Sperrungen gibt. Da wird in Krisenmodus gefahren.« Das gelte für den Güter- und Personenverkehr.Die Schweiz und Deutschland hatten sich 1996 per Staatsvertrag unter anderem darauf geeinigt, dass die deutsche Strecke -Basel vierspurig ausgebaut wird. Das soll mehr Platz für Personen- und Güterzüge schaffen. Die Schweizer sind wegen der Verzögerungen und Verspätungen bei grenzüberschreitenden Personenzügen aus Deutschland frustriert.Inzwischen werden Züge, die 10 bis 15 Minuten oder mehr Verspätung haben, an der Grenze ausgesetzt. Die Schweizer Bahnen SBB setzen ab Basel eigene Züge mit pünktlicher Abfahrt ein. Gäste aus Deutschland müssen dort dann in den nächsten Zug umsteigen.»Zur Ehrenrettung von Deutschland muss ich aber sagen: Der bestehende Korridor funktioniert einigermaßen«, sagte Füglistaler. Das heutige Verkehrsaufkommen könne bewältigt werden, aber nur »mit einer sehr schlechten Qualität«. Wegen betrieblicher Unzulänglichkeiten fielen viele Güterzüge aus. »Das stärkste Argument für Schienengüterverkehr ist Verlässlichkeit.« Es gehe weniger um Geschwindigkeit als klare Zusagen, wann Ware wo ankomme. »Dieses Versprechen können wir im Moment nicht einlösen. Auch da muss ganz massiv an der Qualität gearbeitet werden.«Eine Deutsche-Bahn-Sprecherin räumte ein, dass über Jahrzehnte in der Schienenverkehrspolitik andere Prioritäten gesetzt worden seien. »Das hat den Ausbau auf deutscher Seite im direkten Vergleich mit den Nachbarländern erheblich verzögert«, sagte sie. Bürgerproteste hätten den Ausbau auch über Jahre fast ganz gestoppt. Aber ein Drittel der 200 Kilometer langen Strecke zwischen Karlsruhe und Basel sei inzwischen in Betrieb. »Bis 2035 stellt die  die durchgehende Viergleisigkeit zwischen Karlsruhe und Basel her und bis 2041 den vollständigen Ausbau für Geschwindigkeiten von bis zu 250 Kilometern pro Stunde.«In Deutschland dürfte sich die Lage für viele Bahnkunden zumindest kurzfristig jedoch erst mal deutlich verschlechtern. Die Lokführergewerkschaft  verkündet am Nachmittag das Ergebnis der Urabstimmung über unbefristete Streiks. Wenn mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sind, kann GDL-Chef  einen solchen als Druckmittel im Tarifkonflikt einsetzen. Dass das Quorum für unbefristete Streiks erreicht wird, gilt als sicher. Längere Arbeitskämpfe . Die Gewerkschaft hat aber versprochen, frühestens am 8. Januar erneut in den Ausstand zu treten.Züge im Basler Bahnhof SBB: Die Schweiz beklagt eine »sehr schlechte Qualität« des deutschen Zugverkehrs",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702985406.366361,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Ein Seehandelsforscher über die Huthi-Angriffe auf Frachtschiffe",
        "date_raw": "Tue, 19 Dec 2023 07:58:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-ein-seehandelsforscher-ueber-die-huthi-angriffe-auf-frachtschiffe-a-92238e68-2237-44a8-8e1f-4bd36e880065#ref=rss",
        "subtitle": "Vor dem Suezkanal greifen Huthi-Rebellen immer mehr Frachter an, die Schiffe fahren lange Umwege. Für die großen Reedereien kann sich das finanziell sogar lohnen, sagt der Seehandelsforscher Vincent Stamer.",
        "content": "Mærsk-Frachtschiff im Suezkanal: Die Frachtraten werden wohl wieder teurer",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702985406.4967577,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schaumwein-Konsum: Deutsche trinken weniger Champagner, Sekt und Co.",
        "date_raw": "Tue, 19 Dec 2023 10:16:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/schaumwein-konsum-deutsche-trinken-weniger-champagner-sekt-und-co-a-393ee64b-9c33-4ef7-9779-ee370e312bdd#ref=rss",
        "subtitle": "Die Deutschen stoßen weniger mit Champagner und Sekt an: Laut Statistischem Bundesamt trank jeder über 16-Jährige zuletzt nur noch 38 Gläser Schaumwein pro Jahr – ein Rückgang von mehr als einem Fünftel.",
        "content": "Zu Weihnachten oder Neujahr stoßen die Deutschen immer seltener mit Sekt, Prosecco oder Champagner an. Im Jahr 2022 wurden davon 267,8 Millionen Liter abgesetzt, wie das Statistische Bundesamt mitteilte. Im Durchschnitt trank damit jede Person ab 16 Jahren fünf Flaschen Schaumwein. Das entspricht 38 Gläsern je 0,1 Liter.»Der Pro-Kopf-Verbrauch lag damit geringfügig über dem des Jahres 2021, das noch stärker von der Covid-19-Pandemie geprägt war«, ermittelten die Statistiker. Damals fanden Feste und Feiern nur eingeschränkt statt, um Ansteckungen mit dem Coronavirus zu vermeiden. Im Zehn-Jahres-Vergleich ging der Konsum um mehr als ein Fünftel (21,2 Prozent) zurück: 2012 hatte jede Person ab 16 im Schnitt noch 6,6 Flaschen beziehungsweise 49 Gläser Schaumwein getrunken.Die Grundlage für diese Auswertung bildet die Steuerstatistik. Auf Sekt, Prosecco und Champagner wird bis heute die Schaumweinsteuer erhoben, die vor mehr als 100 Jahren zur Finanzierung der kaiserlichen Kriegsflotte eingeführt wurde.Im vergangenen Jahr nahm der Bund rund 352 Millionen Euro aus der Schaumweinsteuer ein. »Damit hatte sie lediglich einen Anteil von 0,04 Prozent an den gesamten Steuereinnahmen des Bundes, der Länder und Gemeinden«, so das Bundesamt. Zum Vergleich: Aus der Biersteuer, die im Gegensatz zur Schaumweinsteuer eine Landessteuer ist, flossen zuletzt 600 Millionen Euro an die Bundesländer.Insgesamt planen die Deutschen einer Studie zufolge diesmal wegen gestiegener Preise mehr Geld für Weihnachtsgeschenke ein. Das Budget dafür liege bei durchschnittlich 304 Euro pro Person, wie die GfK-Konsumforscher bei ihrer Umfrage unter tausend Personen herausfanden. Das seien zwar etwas mehr als 2022 mit 299 Euro, aber weniger als in den Pandemiejahren 2020 und 2021 mit jeweils mehr als 320 Euro – und langfristig .Stößchen! Der Schaumwein-Konsum ist seit 2012 um mehr als ein Fünftel zurückgegangen",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702985406.5180273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elbtower in Hamburg: Baustopp für Peter Tschentscher »noch kein Desaster«",
        "date_raw": "Tue, 19 Dec 2023 09:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-baustopp-fuer-buergermeister-peter-tschentscher-noch-kein-desaster-a-3936c65d-cc66-4554-8486-f2f2b6c02eef#ref=rss",
        "subtitle": "Der Logistikmilliardär Kühne knüpft einen möglichen Einstieg beim Elbtower an Bedingungen. Doch Bürgermeister Tschentscher will sich nicht unter Druck setzen lassen: Das Projekt liege »vollständig im Risiko der privaten Investoren«.",
        "content": "Im Streit über die Zukunft des Hamburger Elbtowers zeigt sich Hamburgs Bürgermeister  cool. Der Baustopp am Elbtower sei »bisher noch kein Desaster«, sagte der -Politiker dem  (NDR). »Das Projekt liegt, anders als die Elbphilharmonie, vollständig im Risiko der privaten Investoren.«Zuletzt hatte Logistikmilliardär Klaus-Michael Kühne versucht, für einen möglichen Einstieg . »Wir sind erst bereit und in der Lage, uns in das Projekt einzubringen, wenn sich die Stadt positioniert hat und eine mögliche Rettungsaktion wirkungsvoll unterstützen würde«, sagte er vergangene Woche dem »Hamburger Abendblatt«.Tschentscher sagte nun im NDR, die Stadt werde keine offenen Rechnungen übernehmen. Der Bürgermeister sagte aber auch: »Wir haben uns ein Wiederkaufsrecht in die Verträge schreiben lassen. Damit sind wir in der Lage zu entscheiden, was weiter passieren kann.«Falls es zu einer Insolvenz kommen sollte, werde der Senat dieses Wiederkaufsrecht zunächst ankündigen. »Wir müssen es nicht sofort vollziehen«, sagte Tschentscher. Mit Kühne gibt es laut Tschentscher bisher keine Gespräche.Vor Tschentscher hatte Stadtentwicklungssenatorin Karen Pein angesichts der Bauunterbrechung wegen ausstehender Zahlungen durch Signa . Bei Nichteinhalten vereinbarter Meilensteine zum Baufortschritt, so die SPD-Politikerin, seien im Grundstückskaufvertrag zunächst Vertragsstrafen vorgesehen.Neben dem Wiederkaufsrecht gebe es auch umfangreiche Eintrittsrechte in die bestehenden Planungs- und Bauverträge. Laut Vertrag zwischen der Stadt  und Signa muss der Rohbau spätestens Anfang 2028 fertiggestellt werden, andernfalls drohen Strafzahlungen von 500.000 Euro monatlich, maximal zehn Millionen Euro.Auf der Baustelle ruhen seit zwei Monaten die Arbeiten. »Die Bautätigkeit bleibt bis auf Weiteres eingestellt«, hatte Lupp-Geschäftsführer Matthias Kaufmann zuletzt dem »Hamburger Abendblatt« gesagt. Die Lupp-Gruppe ist für den Rohbau zuständig und hatte die Arbeiten im Oktober wegen fehlender Zahlungen des Bauherren Signa eingestellt.Der Elbtower soll mit 65 Stockwerken und 245 Metern Deutschlands dritthöchstes Gebäude werden. Früheren Angaben der inzwischen  zufolge sollte der Wolkenkratzer 950 Millionen Euro kosten.Elbtower-Baustelle in Hamburg: Bisher keine Gespräche mit Kühne",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702985406.540635,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DB Schenker: Deutsche Bahn startet Bieterverfahren für Logistiktochter",
        "date_raw": "Tue, 19 Dec 2023 10:46:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-deutsche-bahn-startet-bieterverfahren-fuer-logistiktochter-a-17b9e9ba-bec1-4d25-a037-2666254cad12#ref=rss",
        "subtitle": "Die Deutsche Bahn trennt sich von ihrem Tafelsilber: Der Staatskonzern hat ein Bieterverfahren für DB Schenker eingeleitet. Zuletzt sind auch bei der internationalen Logistiksparte die Gewinne zurückgegangen.",
        "content": "Die  hat ein Bieterverfahren für ihre Logistiktochter DB Schenker begonnen. Eine entsprechende Anzeige wurde im »Wall Street Journal« geschaltet, wie der bundeseigene Konzern mitteilte. Dabei wird ein Komplettverkauf an einen Wettbewerber oder an einen Investor favorisiert, wie es aus Konzernkreisen hieß. Ein Börsengang mit einer Privatisierung in Abschnitten ist zwar nicht ausgeschlossen, gilt derzeit aber als unwahrscheinlich.Die Bahn will sich mit dem Verkauf stärker auf ihre Aufgabe in Deutschland wie etwa die . Schenker mit seinem hohen Luft-, See- und Straßenfrachtanteil passt aus Sicht vieler Kritiker nicht zum Kerngeschäft der Bahn.Der Aufsichtsrat des Staatskonzerns hatte den Vorstand im September beauftragt, einen Käufer zu suchen. Bedingung ist unter anderem, dass die Bahn einen angemessenen Erlös erzielt. Dieser soll komplett im Konzern bleiben und zu einem großen Teil zur Tilgung von Schulden eingesetzt werden. Damit will die mit über 30 Milliarden Euro verschuldete Bahn ihre Kreditwürdigkeit stabilisieren.Die Entscheidung zur Veräußerung ist allerdings umstritten. Schenker ist die einzige Bahn-Sparte, die noch nennenswerte Gewinne erzielt. Die Nachrichtenagentur Reuters berichtet unter Berufung auf Konzernunterlagen, dass das Ergebnis 2023 eine Milliarde Euro vor Zinsen und Steuern (Ebit) betragen könnte. Im Logistik-Boom 2022 waren es 1,8 Milliarden Euro – der höchste operative Gewinn der Unternehmensgeschichte. Den Papieren zufolge rechnet die Bahn 2024 ebenfalls mit gut einer Milliarde Euro.In der Finanzbranche wurde Schenker zeitweise mit einem Wert von um die 15 Milliarden Euro taxiert. Neben dem schwächeren Geschäft dürften den Verkaufswert auch die seit 2022 gestiegenen Zinsen drücken. Gerade für reine Finanzinvestoren verteuert sich so der Kauf. Interesse haben laut Branchenkennern jedoch auch Wettbewerber wie etwa die dänische DSV, die Reederei Mærsk oder auch . Mit einem Abschluss des Verkaufsprozesses wird in Bahnkreisen kaum vor 2025 gerechnet.Obwohl das Geschäft nicht mehr wie im vergangenen Jahr läuft, gilt Schenker als ein attraktiver Verkaufskandidat. Das Unternehmen gehört im weltweit zersplitterten Logistikmarkt in den Geschäftsfeldern Landverkehr, See- sowie Luftfracht zu den vier größten der Welt. Schenker hat über 75.000 Mitarbeiter an mehr als 1800 Standorten in über 130 Ländern.Entladung von Paletten eines Schenker-Trailers: Mit einem Wert von etwa 15 Milliarden Euro taxiert",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702985406.5624807,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paketdienst: Grüne wollen Einsatz von Subunternehmern in der Paketbranche einschränken",
        "date_raw": "Tue, 19 Dec 2023 08:32:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/paketdienst-gruene-wollen-einsatz-von-subunternehmern-in-der-paketbranche-einschraenken-a-528a2c5c-c603-42c0-9451-9c2013fc1089#ref=rss",
        "subtitle": "Die anstrengende Zustellung von Paketen wird in Deutschland häufig an Subunternehmer ausgelagert. Diese Praxis soll nach dem Willen von Grünenpolitikern reglementiert werden. Die Gewerkschaft verlangt noch mehr.",
        "content": "In der Paketbranche in  gibt es zahlreiche Fälle von Schwarzarbeit und illegaler Beschäftigung: Dagegen verlangen zwei Grünenpolitiker nun härtere Regeln für den Einsatz von Subunternehmern. Die Weitergabe von Aufträgen an Sub-Sub- oder sogar Sub-Sub-Sub-Unternehmer sollte verboten werden, argumentieren die Bundestagsabgeordneten Sandra Detzer und Frank Bsirske.Eine entsprechende Regelung in der anstehenden Postgesetzreform könnte die Arbeitsbedingungen verbessern, so die beiden Politiker. Derzeit sei die Lage düster. »Die Subunternehmerketten in der Paketbranche begünstigen systematisch Rechtsbruch, den wir nicht länger zulassen dürfen«, sagte Bsirske.Nach Vorstellung der Grünen sollte nur noch der Einsatz von Subunternehmern erlaubt sein. Die Gewerkschaft , deren Chef Bsirske bis 2019 war, setzt sich für noch strengere Regeln ein. Ihr schwebt ein Komplettverbot vor – also einschließlich Subunternehmen. Der arbeitsmarktpolitische Sprecher der Grünen-Bundestagsfraktion Bsirske will aber nicht so weit gehen. Er fürchte, dass das  ein solches Verbot kippen könnte.Laut einem Schreiben der Generalzolldirektion an das  vom Oktober ist die Kurier-, Express- und Paketbranche »aufgrund komplexer und weit verbreiteter Subunternehmerketten für Schwarzarbeit und illegale Beschäftigungsformen anfällig«. Arbeitnehmer könnten oft ihren Arbeitgeber nicht nennen, da diese regelmäßig wechselten, umfirmierten und so ganze Teile einer Subunternehmerkette ausgetauscht werden könnten. Man ermittle zu Sachverhalten, die der schweren strukturellen Kriminalität oder der Organisierten Kriminalität zuzuordnen seien.Das Wirtschaftsministerium hatte im November einen Reformvorschlag vorgelegt, demzufolge Sub-Sub-Sub-Strukturen zwar auch künftig möglich sind. Die Regeln sollen aber verschärft werden. Auftraggeber sollen stärker in die Verantwortung genommen werden, indem sie externe Dienstleister regelmäßig nach bestimmten Kriterien überprüfen.Der Ampelkoalitionspartner  sieht den Einsatz von Subunternehmern weniger kritisch als die Grünen und die . »Es gibt schwarze Schafe, die man bestrafen muss, aber insgesamt handelt es sich um ein funktionierendes und bewährtes System«, sagt der wirtschaftspolitische Sprecher der FDP-Bundestagsfraktion, Reinhard Houben.Houben weist auf saisonale Schwankungen im Paketgeschäft hin – für Auftragsspitzen eigneten sich Subunternehmer besser als die dauerhaft angestellte Stammbelegschaft einer Paketfirma. Hinzu komme, dass Subunternehmer die Expertise für spezielle Produkte hätten – ein Wissen, was bei Auftraggebern mitunter nicht vorhanden sei. »Ein Verbot von Sub-Sub-Strukturen macht keinen Sinn – es würde kleinen Firmen die Existenzgrundlage entziehen.«Deutschlands Paketfirmen setzen unterschiedlich stark auf Subunternehmer. Marktführer  erledigt die Zustellung weitgehend über eigenes Personal. Für die Konkurrenz sind Subunternehmer hingegen sehr wichtig. Am Mittwoch könnte das Bundeskabinett den Reformvorschlag des Wirtschaftsministeriums annehmen. Danach wären  und  am Zug. Im Frühjahr könnte die Reform beschlossene Sache sein.Karre eines Paketzustellers: FDP spricht von »funktionierendem und bewährtem System«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702985406.585932,
        "language": "DE",
        "source": "Spiegel"
    }
]
