[
    {
        "title": "FC Liverpool: Kostas Tsimikas bricht sich bei Zusammenstoß mit Jürgen Klopp das Schlüsselbein",
        "date_raw": "Sun, 24 Dec 2023 12:10:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628#ref=rss",
        "subtitle": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
        "content": "Die Verletztenliste des  wird um einen Namen länger.  gegen den  (1:1) wurde Liverpool-Verteidiger Kostas Tsimikas von Bukayo Saka an der Seitenlinie vom Spielfeld abgedrängt und kam zu Fall. Dabei holte er in der 34. Minute seinen Trainer  von den Beinen.Mit einer Schulterverletzung musste Tsimikas noch vor der Pause den Platz verlassen, nach Abpfiff teilte Klopp mit, dass der 27-Jährige länger ausfallen werde. »Das Schlüsselbein ist definitiv gebrochen«, sagte der frühere Bundesliga-Coach bei »Sky«. Klopp kam bei dem Zusammenprall nicht zu Schaden, würde aber gern mit seinem Spieler tauschen: »Ich würde ihm am liebsten mein Schlüsselbein geben, damit er wieder fit wird.«Der Punktgewinn gegen Tabellenführer Arsenal werde von dem Vorfall »erheblich überschattet«, so Klopp, dem langsam die Linksverteidiger ausgehen. Im Oktober verletzte sich Andy Robertson an der Schulter,  des schottischen Nationalspielers im Januar. Ebenfalls zu den derzeit Verletzten gehören Thiago, , Diogo Jota und Alexis Mac Allister.Insgesamt schien Klopp mit dem Spiel seiner Mannschaft am Samstag zufrieden. »Wenn man nicht sicher war, wo wir in der Tabelle hingehören, zeigt das Ergebnis, dass wir dort oben hingehören«, sagte Klopp. »Bis zur letzten Sekunde war das Spiel von höchster Intensität, jeder hat es gespürt.«Mit 39 Punkten liegen die Reds nun direkt hinter Arsenal (40) auf Platz zwei. Die Tabellenkonstellation hätte noch besser sein können. Wie schon  ließ Liverpool gute Chancen ungenutzt. So vergab Trent Alexander-Arnold mit seinem Lattenschuss in der zweiten Halbzeit den möglichen Sieg. Am Dienstag geht es für Liverpool beim Tabellenvorletzten  weiter (18.30 Uhr).Kostas Tsimikas am BodenEin Zusammenstoß mit Folgen: Jürgen Klopp (r.) und Kostas Tsimikas",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703615403.3910184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Chelsea verliert bei den Wolverhampton Wanderers",
        "date_raw": "Sun, 24 Dec 2023 16:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318#ref=rss",
        "subtitle": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
        "content": "Der  hat in der  erneut enttäuscht. Der einstige Champions-League-Sieger verlor im ersten Heiligabendspiel der Liga seit 28 Jahren 1:2 (0:0) bei den Wolverhampton Wanderers. , der bis zum Sommer bei  unter Vertrag stand, konnte bei seinem Ligadebüt für Chelsea nur noch per Kopf verkürzen (90.+6. Minute). Zuvor trafen Mario Lemina (51.) und Matt Doherty (90.+3) im Duell zweier Teams aus dem Tabellenmittelfeld für die Wolves.Bei beiden Gegentreffern machte Chelseas Verteidigung keine gute Figur. Beim ersten Gegentor durfte Lemina aus dem Getümmel ohne hochzuspringen einköpfen. Beim zweiten Gegentreffer klärte Chelseas Benoît Badiashile eine Hereingabe direkt vor die Füße von Doherty.Trotz seiner Erfahrung von mehr als 80 Länderspielen vergab Chelseas Raheem Sterling nach einer halben Stunde die riesige Chance zur Führung für die Gäste. Nachdem er João Gomes den Ball abgenommen hatte, lief der Angreifer allein auf das Tor zu und schoss Schlussmann José Sa an, statt auf einen seiner beiden mitgelaufenen Mitspieler abzulegen.Bei den Londonern kam Nkunku nach einer Stunde auf das Feld und verpasste wenig später nur knapp den 1:1-Ausgleich. Sein späterer Anschlusstreffer war dann zu wenig. Der Franzose hatte sich im Sommer bei einem Testspiel gegen  am Knie verletzt, musste operiert werden und fehlte danach lange. Bei Wolverhampton gehörte Ex-RB- und Hertha-Bundesligaprofi Matheus Cunha zur Startformation.Durch die Pleite steht Chelsea nach 18 Spieltagen nur auf Rang zehn. Der Abstand auf Tabellenführer  beträgt 18 Punkte. Wie schon im Vorjahr droht der prominent besetzte Kader das internationale Geschäft zu verpassen.Das bisher letzte und einzige Spiel am 24. Dezember seit der Gründung der Premier League im Jahr 1992 hatte 1995 stattgefunden. Damals gewann Leeds United mit 3:1 gegen Manchester United.Über die Feiertage geht der Fußball auf der Insel weiter: Am traditionellen »Boxing Day«, dem 26. Dezember, stehen fünf Partien auf dem Programm. Auch an Silvester und Neujahr wird gespielt.Chelseas Thiago Silva in WolverhamptonChristopher Nkunku bei seinem Kopfballtreffer",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703615403.416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Überraschung Aston Villa: Die Werkstatt ist zurück auf der Landkarte",
        "date_raw": "Tue, 26 Dec 2023 10:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ueberraschung-aston-villa-die-werkstatt-ist-zurueck-auf-der-landkarte-a-7e630c59-e769-4ec5-b29d-1b0afa3932c2#ref=rss",
        "subtitle": "Birmingham ist die zweitgrößte Stadt im Vereinigten Königreich, Aston Villa ein Verein mit großer Tradition. In den vergangenen Jahrzehnten stürzten beide ab. Jetzt sind sie wieder auf dem Weg nach oben.",
        "content": "Aston Villas Leon Bailey jubelt im Spiel gegen Manchester City",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703615403.4435232,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
        "date_raw": "Mon, 25 Dec 2023 13:59:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662#ref=rss",
        "subtitle": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
        "content": "Der Weltverband  hat dem brasilianischen Fußballverband nach der gerichtlich angeordneten Absetzung des Verbandspräsidenten Ednaldo Rodrigues mit einer sofortigen Suspendierung der Nationalmannschaft sowie aller Klubteams für sämtliche internationalen Wettbewerbe gedroht.Das geht aus einem der Nachrichtenagentur AP vorliegenden Fifa-Schreiben vom 24. Dezember hervor. Sollte ein Eingreifen seitens des brasilianischen Fußballverbands CBF zur Wahl eines neuen Präsidenten im Januar führen, käme es zu den Sanktionen.Die Fifa lehnt in ihren Statuten die Einmischung von staatlichen Organen ab – und damit auch das Urteil eines Gerichtshofs in  von Anfang Dezember. Bei einer Suspendierung wären auch alle Funktionäre und Schiedsrichter für internationale Spiele und Veranstaltungen gesperrt.Die Fifa und der südamerikanische Fußballverband Conmebol wollen am 8. Januar in Brasilien eine Kommission bilden, die sich mit der ausgelösten Krise beschäftigen soll. »Bis zur Durchführung einer solchen Mission darf keine Entscheidung getroffen werden, die sich auf die CBF auswirkt, einschließlich etwaiger Wahlen oder Wahlaufrufe«, hieß es in dem Schreiben.Anfang Dezember hatte ein Gericht des Bundesstaats Rio de Janeiro Rodrigues als Präsident des nationalen Verbands CBF seines Amts enthoben. Ihm werden Unregelmäßigkeiten vorgeworfen, die zu seiner Wahl im vergangenen Jahr geführt haben sollen. Laut Gerichtsbeschluss muss innerhalb von 30 Tagen ein neuer Präsident gewählt werden. Bis dahin soll der Chef des Sportgerichts des Landes, José Perdiz, interimsweise die Geschäfte übernehmen.Die Amtszeit von Rodrigues läuft eigentlich bis 2026. Rodrigues ist damit der nächste CBF-Präsident, der mit rechtlichen Problemen zu kämpfen hat. Sein Vorgänger Rogério Caboclo wurde im Zusammenhang mit einem Fall sexueller Belästigung suspendiert. Davor waren Ricardo Teixeira, José Maria Marin und Marco Polo del Nero in Korruptionsfälle verwickelt.Brasiliens abgesetzter Fußballverbandspräsident Ednaldo Rodrigues",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703615403.4653351,
        "language": "DE",
        "source": "Spiegel"
    }
]
