[
    {
        "title": "Israel und die Geiseln: NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
        "date_raw": "Thu, 21 Dec 2023 21:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b#ref=rss",
        "subtitle": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
        "content": "Die israelische Nichtregierungsorganisation (NGO) Shurat HaDin hat nach eigenen Angaben das Rote Kreuz wegen unterlassener Hilfeleistung an den im  festgehaltenen israelischen Geiseln verklagt. Im Namen der Familien von 24 der insgesamt 250 von der  verschleppten Menschen reichte die Organisation in  Klage ein.Die Gruppe wirft dem Internationalen Komitee vom Roten Kreuz (IKRK) vor, seinem Auftrag und »seiner moralischen Pflicht« nicht nachgekommen zu sein und die Geiseln nicht besucht, medizinisch versorgt und um deren Freilassung gekämpft zu haben.»Wir können diese Missachtung und Respektlosigkeit gegenüber Menschenleben nicht akzeptieren, nur weil die Geiseln Juden sind«, erklärte die . Sie warf dem IKRK vor, »voreingenommen« und »gleichgültig gegenüber israelischen Leben« zu sein.Das IKRK erklärte auf Anfrage der Nachrichtenagentur AFP, es habe seit dem Angriff der radikalislamischen Hamas auf  am 7. Oktober kontinuierlich die Freilassung der verschleppten Menschen gefordert. »Wir sind tief getroffen und frustriert, wenn wir keinen Zugang zu Menschen haben, die unsere Hilfe brauchen«, erklärte ein Sprecher.Weiter betonte er, seine Organisation habe sich »auf allen Ebenen« mit der Hamas getroffen und humanitäre diplomatische Bemühungen unternommen, um Zugang zu den Geiseln zu erhalten.Nach Angaben der israelischen Regierung befinden sich noch 129 Geiseln in der Gewalt der Hamas im Gazastreifen. Im Rahmen einer von ,  und den  vermittelten Feuerpause waren im November 105 Geiseln, darunter Israelis sowie einige ausländische Staatsbürger, im Austausch gegen 240 palästinensischen Häftlinge freigelassen worden.Personal des Roten Kreuz vor dem israelischen Militärgefängnis Ofer",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703248204.2673104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Warum die Huthi in den Konflikt um Gaza eingreifen – Interview mit Nasruddin Amer",
        "date_raw": "Thu, 21 Dec 2023 21:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51#ref=rss",
        "subtitle": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten.",
        "content": "Angriff der Huthi-Milizen auf das Frachtschiff »Galaxy Leader« am 19. November im Roten Meer: »Wir greifen Schiffe an, die gegen das von uns verkündete Embargo verstoßen«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703248204.2894192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Israel führt eine der zerstörerischsten Militäroffensiven der Geschichte",
        "date_raw": "Fri, 22 Dec 2023 10:21:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-fuehrt-eine-der-zerstoererischsten-militaeroffensiven-der-geschichte-a-3d7055dc-2b3d-462b-a58e-9916dc3ef381#ref=rss",
        "subtitle": "Mehr Zerstörung als in Aleppo, Mariupol oder bei der Bombardierung Deutschlands im Zweiten Weltkrieg: Kein historischer Militäreinsatz war Analysen zufolge so verheerend wie Israels Gazaoffensive.",
        "content": "Die israelische Militärkampagne im  gehört nach Ansicht von Experten wie dem US-Militärhistoriker Robert Pape zu den tödlichsten und zerstörerischsten der Geschichte. In nur etwas mehr als zwei Monaten hat die israelische Offensive einer Analyse von Satellitendaten zufolge mehr Zerstörung angerichtet als die Angriffe auf das syrische Aleppo zwischen 2012 und 2016, die Belagerung der ukrainischen Stadt Mariupol oder, relativ gesehen, die alliierten Bombenangriffe auf  im Zweiten Weltkrieg. Laut einer weiteren Untersuchung wurden dabei mehr Zivilisten getötet als bei dem von einer US-Koalition geführten dreijährigen Feldzug gegen die Gruppe »Islamischer Staat«.Die Zahl der palästinensischen Todesopfer im Gazastreifen wird mittlerweile auf fast 20.000 geschätzt, die internationale Gemeinschaft ruft zu einem Waffenstillstand auf.  will die militärischen Mittel der  zerstören, nachdem die Terrorgruppe am 7. Oktober mit ihrem grenzüberschreitenden Angriff, bei dem sie rund 1200 Menschen tötete und 240 weitere als Geiseln nahm, den Krieg ausgelöst hatte.Die israelische Offensive hat mehr als zwei Drittel aller Gebäude im nördlichen Gazastreifen und ein Viertel der Gebäude im südlichen Gebiet von Chan Junis zerstört. Dies geht aus einer Analyse von Satellitendaten durch das CUNY Graduate Center und der Oregon State University hervor.Allein in den ersten zwei Wochen der israelischen Offensive im Süden des Landes habe sich der Anteil der beschädigten Gebäude in der Region Chan Junis fast verdoppelt.Dazu gehören Zehntausende von Häusern sowie Schulen, Krankenhäuser, Moscheen und Geschäfte. Nach Angaben von -Beobachtern sind etwa 70 Prozent der Schulgebäude im Gazastreifen beschädigt worden. Mindestens 56 beschädigte Schulen dienten als Notunterkünfte für vertriebene Zivilisten. Die israelischen Angriffe haben 110 Moscheen und drei Kirchen beschädigt, so die Beobachter. Israel macht die Hamas für den Tod von Zivilisten verantwortlich, weil die Gruppe Kämpfer und Waffen in ziviler Infrastruktur verstecke.Nach bestimmten Maßstäben ist die Zerstörung in Gaza größer als die der alliierten Bombenangriffe auf Deutschland während des Zweiten Weltkriegs.Zwischen 1942 und 1945 griffen die Alliierten 51 deutsche Großstädte an und zerstörten dabei etwa 40 bis 50 Prozent des Stadtgebiets, so der US-Militärhistoriker Robert Pape. Laut Pape entsprach dies zehn Prozent der Gebäude in Deutschland, verglichen mit über 33 Prozent in Gaza, einem dicht besiedelten Gebiet von nur 360 Quadratkilometern.»Gaza stellt eine der intensivsten zivilen Zerstörungskampagnen der Geschichte dar«, sagte Pape. Der Konflikt befinde sich jetzt »im obersten Viertel der verheerendsten Bombenangriffe aller Zeiten.«Der Angriff der US-geführten Koalition im Jahr 2017, um die Gruppe »Islamischer Staat« aus der irakischen Stadt Mosul zu vertreiben, galt als einer der intensivsten Angriffe auf eine Stadt seit Generationen. In der neunmonatigen Schlacht wurden rund 10.000 Zivilisten getötet, ein Drittel davon durch die Bombardierung der Koalition. Das ergab eine Untersuchung der Nachrichtenagentur AP.Während der von 2014 bis 2017 andauernden Kampagne, um den IS im  zu besiegen, führte die Koalition fast 15.000 Angriffe im ganzen Land durch, so die Monitoring-NGO Airwars. Im Vergleich dazu gab das israelische Militär vergangene Woche an, 22.000 Angriffe im Gazastreifen durchgeführt zu haben.Das israelische Militär hat sich bisher nur selten dazu geäußert, welche Art von Bomben und Artillerie es im Gazastreifen einsetzt. Doch aufgrund von vor Ort gefundenen Explosionsfragmenten und Analysen von Filmaufnahmen sind Experten davon überzeugt, dass die überwiegende Mehrheit der auf die belagerte Enklave abgeworfenen Bomben aus US-amerikanischer Produktion stammt. Zu den Waffen gehören 900 Kilogramm schwere »Bunkerbomben«, die in den dicht besiedelten Gebieten des Gazastreifens bereits zahlreiche Menschen getötet haben.Das Ausmaß der Zerstörung sei so hoch, weil »die Hamas in der Zivilbevölkerung sehr stark verankert ist«, sagt Efraim Inbar, Leiter des Jerusalemer Instituts für Strategie und Sicherheit. Er sagte auch, dass die intensive Bombardierung der Hamas-Tunnel notwendig sei, um die vorrückenden israelischen Bodentruppen vor Angriffen zu schützen.Die Regierung von US-Präsident  hat im Hintergrund weiterhin Waffen an Israel geliefert. In der vergangenen Woche räumte Biden jedoch öffentlich ein, dass Israel für seine »wahllosen Bombardierungen« an internationaler Legitimität verliert.Bei israelischem Luftangriff zerstörtes Gebäude im südlichen Gazastreifen: Hinweise auf 900 Kilogramm schwere »Bunkerbomben«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703248204.3139193,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jewgeni Prigoschin: Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein",
        "date_raw": "Fri, 22 Dec 2023 12:32:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prigoschins-tod-putin-vertrauter-soll-fuer-attentat-auf-wagner-chef-verantwortlich-sein-a-1a0b466c-50c8-4815-a4f1-7868bddf0cbd#ref=rss",
        "subtitle": "Ein enger Vertrauter von Wladimir Putin soll die Ermordung des meuternden Wagner-Anführers Prigoschin vorbereitet haben. Das berichtet das »Wall Street Journal«. Der russische Präsident soll von den Plänen gewusst haben.",
        "content": "Der Tod des Wagner-Anführers  bei einem Flugzeugabsturz im August sei ein Attentat gewesen, angeordnet vom Sekretär des russischen Sicherheitsrates Nikolai Patruschew. Das schreibt das  (WSJ) unter Berufung auf Vertreter westlicher Geheimdienste und einen früheren russischen Geheimdienstmitarbeiter. Kremlsprecher Dimitri Peskow lehnte es ab, den »WSJ«-Text zu kommentieren und bezeichnete ihn als »Boulevardlektüre«.Patruschew war von 1999 bis 2008 Leiter des russischen Inlandsgeheimdienstes  und ist seit 2008 Sekretär des russischen Sicherheitsrates – ein politisches Gremium Russlands zur Entscheidungsfindung in der Außen-, Sicherheits- und Verteidigungspolitik. Patruschew soll laut dem »WSJ« die treibende Kraft hinter dem Plan gewesen sein, Prigoschin zu töten.Dem »WSJ« zufolge hat Patruschew den russischen Präsidenten  bereits im Sommer 2022 vor dem wachsenden Einfluss Prigoschins gewarnt. Damals habe Putin die Warnungen unbeachtet gelassen, zumal die Wagner-Söldner im Krieg gegen die  erfolgreich kämpften.Im Oktober 2022 habe Prigoschin bei Putin angerufen und sich »auf grobe Weise« über den Mangel an Munition beschwert, zitiert das »WSJ« einen Ex-Geheimdienstbeamten. Diese Gespräche habe Patruschew dafür genutzt, um zu versuchen, Putin davon zu überzeugen, sich von Prigoschin zu distanzieren. Patruschew soll Putin gesagt haben, der Wagner-Chef sei gefährlich geworden und habe keinen Respekt vor der Autorität des Kreml.Im Dezember 2022 war laut dem Bericht dann klar, dass Patruschew gewonnen hatte. Putin habe Prigoschins öffentliche Äußerungen über die Munitionsknappheit ignoriert, Anrufe des Wagner-Gründers nicht entgegengenommen.Am 23. Juni 2023 begann Prigoschin einen selbst erklärten »Marsch auf Moskau« mit dem Ziel, den russischen Generalstabschef und den Verteidigungsminister abzusetzen.Zu diesem Zeitpunkt habe Patruschew das Kommando übernommen, schreibt das »WSJ«. Demnach hat der Sekretär des Sicherheitsrates eine Reihe von Telefonaten organisiert, um Prigoschin zur Beendigung der Meuterei zu bewegen. Er habe unter anderem Offiziere angerufen, die mit dem Wagner-Chef sympathisierten, um Prigoschin zu erreichen. Prigoschin habe fünf Anrufe aus dem Kreml unbeantwortet gelassen.Patruschew habe auch die Präsidenten von  und  angerufen. Er sei auf der Suche nach Vermittlern gewesen, um den Konflikt beizulegen. Laut Quellen des »WSJ« war der Anruf beim kasachischen Präsidenten Kassym-Schomart Tokajew eine Absicherung gegen das schlimmstmögliche Szenario. Patruschew habe auf militärische Unterstützung aus Kasachstan gehofft, für den Fall, dass es der russischen Armee nicht gelungen wäre, Prigoschins Söldner in Schach zu halten. Tokajew habe jedoch abgelehnt, da er sich nach der russischen Invasion in der Ukraine von  distanziert hat.Der Wagner-Aufstand scheiterte schnell, und der Kreml bot den Kämpfern und Jewgenij Prigoschin danach an, nach Belarus zu gehen und dafür von Strafen verschont zu bleiben. Anfang August habe Patruschew seinem Assistenten befohlen, eine Operation vorzubereiten, um Prigoschin »loszuwerden«, zitiert das »WSJ« einen ehemaligen russischen Geheimdienstmitarbeiter.Laut westlichen Geheimdiensten wurden Putin später Pläne gezeigt, gegen die er keinen Einspruch erhoben habe. Demnach habe Jewgenij Prigoschin am 23. August am Moskauer Flughafen darauf gewartet, dass sein Privatflugzeug einen Sicherheitscheck durchlief. Zu diesem Zeitpunkt sei eine kleine Bombe unter der Tragfläche platziert worden.Kurz nach dem Abflug aus Moskau stürzte Prigoschins Privatmaschine vom Typ Embraer Legacy 600 in der Region Tver ab. Alle zehn Personen an Bord, darunter Prigoschin und der Kommandeur von Wagner PMC, Dmitry Utkin, kamen dabei ums Leben. Es gab sofort Berichte, dass Prigoschin in dem Flugzeug war, aber sein Tod wurde erst am 27. August offiziell von einem russischen Untersuchungsausschuss bestätigt.Der Kreml bestritt jede Verwicklung in Prigoschins Tod. Präsidentensprecher Dmitrij Peskow bezeichnete Berichte, Putin habe die Zerstörung des Flugzeugs mit Prigoschin persönlich angeordnet, als »absolute Lügen«.Im Oktober sagte Putin, dass Experten Fragmente von Handgranaten in den Körpern der toten Passagiere des Flugzeugs gefunden hätten. Putin sagte, es habe keine äußere Einwirkung auf das Flugzeug gegeben.Das russische Untersuchungskomitee hat ein Strafverfahren wegen Verstoßes gegen die Sicherheitsvorschriften für den Flugverkehr und den Flugbetrieb eingeleitet. Bis zur Veröffentlichung des »WSJ«-Berichts war die offizielle Version der Ursachen für den Absturz von Prigoschins Flugzeug noch nicht bekannt.Wagner-Chef Jewgenij Prigoschin auf einem Friedhof im 2023: Im August stürzte er in seinem Privatflugzeug in den TodSekretär des russischen Sicherheitsrats Nikolai Patruschew (r.) zusammen mit Russlands Präsident Wladimir Putin (l.): Mutmaßlich das Attentat auf Prigoschin befohlen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703248204.3376646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gleichgeschlechtliche Ehe: Thailand nimmt erste Hürde zur Legalisierung",
        "date_raw": "Fri, 22 Dec 2023 12:24:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-nimmt-erste-huerde-zur-legalisierung-gleichgeschlechtlicher-ehen-a-365ad5c3-3665-4697-a845-bfcbd7f09a9a#ref=rss",
        "subtitle": "Mit großer Mehrheit haben Abgeordnete in Thailand mehrere Gesetzentwürfe verabschiedet, mit denen Vorschriften zur Heirat gelockert werden sollen. Das Geschlecht der Partner soll demnach keine Rolle mehr spielen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. könnte im Bereich der gleichgeschlechtlichen Eheschließungen bald zu den liberalsten Ländern Asiens gehören. Das Parlament des Landes stimmte am Donnerstag nach erster Beratung für insgesamt vier Gesetzentwürfe, die die Heirat von Partnern unabhängig von deren Geschlecht ermöglichen sollen.369 der insgesamt 380 Abgeordneten im Parlament stimmten laut der Nachrichtenagentur Reuters für das Vorhaben. Die vier Entwürfe sollen nun in einem nächsten Schritt zu einem Gesetz zusammengeführt werden. Im kommenden Jahr sollen dann weitere Debatten und Abstimmungen erfolgen.Das Land hatte eine Liberalisierung des Eherechts bereits 2022 im Parlament diskutiert, zu einer Abstimmung kam es vor Ablauf der Sitzungsperiode jedoch nicht. Aktivistinnen und -Aktivisten bemängeln bereits seit Längerem, dass die LGBTQ-Community in Thailands Gesetzen und von den staatlichen Institutionen . Thailand hat zugleich bereits jetzt eine der sichtbarsten und offensten LGBTQ-Gemeinden in .Die englische Abkürzung LGBTQ steht für lesbisch, schwul, bisexuell, transgender und queer. Oft werden auch die Varianten LGBTQI oder LGBTQIA+ verwendet, um ein Bewusstsein für weitere sexuelle Orientierungen wie Intersexualität oder Asexualität zu schaffen.»Im Prinzip sollen mit diesen Entwürfen einige Vorschriften im Zivilrecht geändert werden, um den Weg für Liebende freizumachen, sodass sie unabhängig von ihrem Geschlecht sich verloben und heiraten können«, sagte Thailands stellvertretender Premierminister Somsak Thepsuthin. Dies werde den Paaren »Rechte, Pflichten und einen Familienstatus verschaffen, der gegenwärtig einer Ehe zwischen Mann und Frau gleichwertig sei«, so Thepsuthin.Laut dem Vizepremier können sich die Abgeordneten bei dem Vorhaben auf breiten Rückhalt aus der Bevölkerung stützen. Laut einer von der Regierung beauftragten Umfrage aus dem Herbst wird der Gesetzentwurf von 96,6 Prozent der Befragten unterstützt.Mit den rechtlichen Änderungen, die auch noch von Thailands König abgesegnet werden müssen, würde Thailand laut Reuters nach  und  das dritte Land in Asien werden, in dem gleichgeschlechtliche Ehen erlaubt sind.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschen bei einer LGBTQ-Parade in Bangkok am 4. Juni",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703248204.3767672,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Jens Stoltenberg hält Putins Kriegsziel für nicht mehr erreichbar",
        "date_raw": "Fri, 22 Dec 2023 07:33:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767#ref=rss",
        "subtitle": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
        "content": "Nato-Generalsekretär  geht davon aus, dass  seine Kriegsziele in der  trotz großer militärischer Anstrengungen nicht mehr erreichen kann. Der Zweck der von Präsident  angeordneten Invasion sei es gewesen zu verhindern, dass die Ukraine sich in Richtung  und  bewegt, sagte er kurz vor Weihnachten in einem Interview der Deutschen Presse-Agentur. Nach fast zwei Jahren Krieg sei die Ukraine nun aber näher an der Nato und der EU als je zuvor.Stoltenberg verwies zudem darauf, dass Russland für seinen Krieg einen enorm hohen Preis zahlt. Das Land habe bereits Hunderte von Flugzeugen und Tausende von Panzern verloren und 300.000 Soldaten seien getötet oder verwundet worden. Infolge des Krieges steige zudem die Inflation und der Lebensstandard sinke. Auch sei Russland politisch isolierter als zuvor.Gleichzeitig warnte Stoltenberg davor, angesichts der Entwicklungen auf ein schnelles Kriegsende zu setzen und zu glauben, dass Putin nach der voraussichtlichen Wiederwahl am 17. März einen Kurswechsel einleitet. »Wir haben keine Anzeichen dafür, dass Putin seine Ziele und seine Politik ändern wird«, sagte der frühere norwegische Regierungschef. »Er wird weiter versuchen, mehr Gebiete zu besetzen.«Für die Nato und die 31 Mitgliedstaaten muss daraus aus Sicht von Stoltenberg folgen, dass die Unterstützung für die Ukraine entschlossen fortgesetzt werden muss. »Die Ukrainer haben gezeigt, dass sie in der Lage sind, sich zu verteidigen, sich zur Wehr zu setzen, besonders, wenn sie Waffen aus Deutschland und vielen anderen Nato-Staaten erhalten«, sagte er.Die Probleme der Ukraine bei der Mobilisierung von Soldaten zur Abwehr der russischen Invasion werden laut Bundesjustizminister  keine praktischen Folgen für in  lebende Ukrainer haben. »Dass wir nun Menschen gegen ihren Willen zu einer Wehrpflicht oder zu einem Kriegsdienst zwingen, das wird nicht der Fall sein«, sagte der -Politiker der Deutschen Presse-Agentur. Es sei gut, dass die Kriegsflüchtlinge aus der Ukraine in einem unkomplizierten Verfahren in Deutschland aufgenommen worden seien und die Möglichkeit erhalten hätten zu arbeiten. »Wir bemühen uns ja darum, dass mehr Menschen aus der Ukraine in Arbeit kommen und weniger am Ende vom Bürgergeld leben«, fügte er hinzu.In der Ukraine wird derzeit diskutiert, wie die Armee mehr Soldaten gewinnen kann. Das Militär will 450.000 bis 500.000 Mann zusätzlich mobilisieren. Das Verteidigungsministerium in  hat an die vor dem Krieg geflüchteten Ukrainer im Ausland appelliert, zurückzukehren und ihre Heimat zu verteidigen. Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen.»Ich kann mir nicht vorstellen, da unsere Verfassung ja für deutsche Staatsbürger vorsieht, dass niemand gegen seinen Willen Dienst an der Waffe leisten muss, dass wir Menschen anderer Staaten dann dazu zwingen können«, sagte Buschmann. Unionsfraktionsvize Johann Wadephul () zeigte hingegen Verständnis für das Anliegen des ukrainischen Verteidigungsministeriums. »Es ist ein dringender moralischer Appell und den sollten wir durchaus auch politisch unterstützen. Diese Menschen halten sich hier auf, weil dort Krieg geführt wird – und sie müssen einfach einen Beitrag dazu leisten, dass dieser Krieg beendet wird«, sagte Wadephul im TV-Sender Welt.Der ukrainische Präsident  appellierte unterdessen erneut an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die Ukraine ihre Ziele erreichen kann«, sagte Selenskyj in seiner Videobotschaft. Die Zeit zum Ausruhen komme später.Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Vorbild auch am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar. »Jetzt vor Weihnachten müssen alle in unserem Staat sich daran erinnern, dass dies eine Zeit ist zur Konzentration, eine Zeit zum Arbeiten«, sagte Selenskyj. In den von Russland angegriffenen Regionen Charkiw, Luhansk, , Saporischschja und Cherson werde das Schicksal des Landes entschieden. Die Gebiete sind teils besetzt von russischen Truppen.Der ukrainische Präsident dankte erneut den Verteidigern des Landes für ihren Kampf gegen die russische Aggression. Zugleich betonte Selenskyj, dass die Ukraine die Tradition fortsetze, ihre Helden im Kampf gegen den russischen Angriffskrieg besonders zu ehren. 20 Familien ukrainischer Helden hätten am Donnerstag vom ukrainischen Staat eine Wohnung erhalten.Und jedem mit dem Heldentitel ausgezeichneten Soldaten, Matrosen und Offizier werde die gleiche Anerkennung zuteil, sagte Selenskyj. Er verlieh einmal mehr auch einige Auszeichnungen posthum.Seit Beginn des russischen Angriffskrieges gegen die Ukraine am 24. Februar 2022 seien 362 Ukrainer als Helden ausgezeichnet worden. Unter ihnen seien neben Soldaten auch Angehörige der Nationalgarde, der Polizei, der Geheimdienste und anderer Verteidigungs- und Sicherheitsstrukturen des Landes, sagte Selenskyj.Bei einem neuen russischen Drohnenangriff auf die ukrainische Hauptstadt Kiew ist nach Behördenangaben auch ein Hochhaus getroffen worden. Kiews Bürgermeister Vitali Klitschko sprach in der Nacht zum Freitag von einem Einschlag in den oberen Etagen des Gebäudes und von einem Brand. Rettungsdienste seien im Einsatz. Ein Verletzter sei ins Krankenhaus gebracht worden.Vorläufigen Angaben der Militärverwaltung Kiews zufolge sollen Trümmer einer abgeschossenen Drohne in das Wohnhaus im Südwestteil der Stadt gestürzt sein. Die Behörde veröffentlichte auch Fotos einer zerstörten Wohnung. Einschläge von Trümmern abgeschossener Drohnen soll es auch in anderen Stadtteilen gegeben haben. Es werde geklärt, ob es Zerstörungen und Opfer gab, teilte die Militärverwaltung mit.In der Ostukraine sind nach Angaben aus Kiew bei russischen Bombardierungen von zwei Kohlebergwerken bei der Stadt Torezk mindestens drei Menschen getötet worden. »Weitere fünf wurden verletzt«, teilte Innenminister Ihor Klymenko am Donnerstag bei Telegram mit. Mehrere Gebäude und Ausrüstung wurden demnach beschädigt. 32 unter Tage arbeitende Kohlekumpel konnten dennoch sicher an die Oberfläche zurückkehren. Torezk liegt im Bergbaugebiet Donezk nur etwa fünf Kilometer von der Frontlinie zwischen ukrainischen und russischen Truppen entfernt.Ukrainische Soldaten beim Militärtraining Anfang Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703248204.403431,
        "language": "DE",
        "source": "Spiegel"
    }
]
