[
    {
        "title": "Darts-WM 2024: Spielplan, Ergebnisse, TV-Übertragung",
        "date_raw": "Fri, 15 Dec 2023 08:34:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-spielplan-ergebnisse-tv-uebertragung-a-9c35ca03-4a0d-4002-bb73-1c393c76d5fb#ref=rss",
        "subtitle": "Darts-Wahnsinn im Ally Pally: In London startet die 31. Weltmeisterschaft der PDC. Wann die fünf deutschen Teilnehmer spielen, welche Legende abtritt und wer die besten Chancen hat, erfahren Sie hier.",
        "content": "Während sich die Bundesliga-Fußballer allmählich auf den Weg in die Winterpause machen, steuert die Darts-Welt auf ihren Saisonhöhepunkt hin: Ab dem 15. Dezember geht es in London wieder darum, möglichst schnell von 501 auf null Punkte zu kommen. Im Londoner Alexandra Palace – besser bekannt unter dem Namen Ally Pally – findet die insgesamt 31. Weltmeisterschaft der Professional Darts Corporation (PDC) statt. Das Endspiel steigt am 3. Januar 2024. Michael Smith, , zählt auch in diesem Jahr zu den Favoriten. Mit Gabriel Clemens, Martin Schindler, Ricarco Pietreczko, Florian Hempel und Dragutin Horvat haben sich erstmals fünf deutsche Spieler qualifiziert.1. Runde: Kevin Doets – Stowe Buntz1. Runde: Cameron Menzies – Rusty Rodriguez1. Runde: Simon Whitlock – Paolo Nebrida2. Runde: Michael Smith – Doets / Buntz1. Runde: Lee Evans – Sandro Sosing1. Runde: Connor Scutt – Krzysztof Kciuk1. Runde: Jules van Dongen – Darren Penhall2. Runde: Dave Chisnall – Menzies / Rodriguez1. Runde: Jamie Hughes – David Cameron1. Runde: Keane Barry – Reynaldo Rivera1. Runde: Scott Williams – Haruki Muramatsu2. Runde: Gary Anderson – Whitlock / Nebrida1. Runde: Ricky Evans – Simon Adams1. Runde: Jim Williams – Norman Madhoo1. Runde: Matt Campbell – Lourence Ilagan2. Runde: Joe Cullen – Dongen / Penhall1. Runde: Niels Zonneveld – Darren Webster1. Runde: J. Wattimena – Fallon Sherrock2. Runde: Luke Humphries – Evans / Sosing1. Runde: M. Vandenbogaerde – Thibault Tricole1. Runde: Gian van Veen – Man Lok Leung1. Runde: Martin Lukeman – Haupai Puha2. Runde: Gerwyn Price – Scutt / Kciuk1. Runde: Ian White – Tomoya Goto1. Runde: Ritchie Edhouse – Jeffrey de Graaf1. Runde: Keegan Brown – Boris Krcmar2. Runde: James Wade – Campbell / Ilagan1. Runde: Steve Beaton – Wessel Nijman2. Runde: Michael van Gerwen – Barry / Rivera1. Runde: Radek Szaganski – Marko Kantele1. Runde: Steve Lennon – Owen Bates1. Runde: William O'Connor – Bhav Patel2. Runde: Ross Smith – Zonneveld / Webster1. Runde: Ryan Joyce – Alex Spellman1. Runde: Richard Veenstra – Ben Robb1. Runde: Christian Kist – Luke Littler2. Runde: Peter Wright – J.Williams / Madhoo1. Runde: Mickey Mansell – Xiaochen Zong1. Runde: Luke Woodhouse – Berry van Peer2. Runde: Madars Razma – Decker / 2. Runde: Rob Cross – Vandenbogaerde / Tricole2. Runde: Andrew Gilding – Kist / Littler2. Runde: Danny Noppert – S.Williams / Muramatsu2. Runde: Damon Heta – Lukeman / Puha2. Runde: Brendan Dolan - Mansell / Zong2. Runde: José de Sousa - Edhouse / Graaf2. Runde: Krzysztof Ratajski - Hughes / Cameron2. Runde: Dirk van Duijvenbode - Brown / Krcmar2. Runde: D. Van den Bergh – Slevin / 2. Runde: R. van Barneveld - Szaganski / Kantele2. Runde: Chris Dobey - Connor / Patel2. Runde: Kim Huybrechts – Veenstra / Robb2. Runde: Callan Rydz – / Suzuki2. Runde: Jonny Clayton - Lennon / Bates2. Runde: Daryl Gurney - Beaton / Nijman2. Runde: Ryan Searle – White / Goto2. Runde: Josh Rock – Woodhouse / Peer2. Runde: Stephen Bunting – Joyce / Spellman2. Runde: Nathan Aspinall – Evans / AdamsWie in jedem Jahr nehmen insgesamt 96 Spieler an der Weltmeisterschaft teil. Der Weg dahin ist klar geregelt: Die 32 Höchstplatzierten der Weltrangliste, der »PDC Order of Merit«, sind automatisch qualifiziert und profitieren in der ersten Runde von einem Freilos. Das gilt unter anderem auch für Martin Schindler und Gabriel Clemens.32 weitere Spielerinnen und Spieler qualifizieren sich über die Liste der »PDC ProTour of Merit« (einem anderen Ranking-System, bei der das erspielte Preisgeld der vergangenen zwölf Monate berücksichtigt wird, das nicht bei Major-Turnieren erspielt wurde). Die letzten 32 müssen sich hauptsächlich über regionale Turniere qualifizieren.Wie gewohnt werden alle Partien live im Free-TV auf Sport1 zu sehen sein. Der Spartensender, der zum 20. Mal aus dem Ally Pally berichtet, bietet zudem einen kostenlosen Livestream an. Auch auf  werden alle Spiele übertragen. Für den Streamingdienst wird Deutschlands bekanntester Darts-Experte Elmar Paulke kommentieren. Als Experte ist unter anderem der achtfache WM-Teilnehmer Max Hopp im Einsatz.In den vergangenen sechs Jahren gab es mit Rob Cross, Michael van Gerwen, Peter Wright (zweimal), Gerwyn Price und Michael Smith fünf verschiedene Weltmeister. Und auch in diesem Jahr zählen die Champions, die noch immer allesamt in den Top 10 der Weltrangliste stehen, zu den großen Favoriten. Doch vor allem auf einen gilt es zu achten: Luke Humphries. Der 28-jährige Engländer hat die beste Saison seiner Karriere hinter sich, gewann beim World Grand Prix in Leicester seinen ersten Major-Titel.Raymond van Barneveld belegt in der Weltrangliste nach seinem Comeback im vergangenen Jahr nur noch Rang 29. Dem Altstar werden nur noch Außenseiterchancen eingeräumt.Vor einem Jahr schrieb Gabriel Clemens deutsche Darts-Geschichte: Der Saarländer zog sensationell ins Halbfinale ein, um dann am späteren Champion Michael Smith zu scheitern (2:6). Was ist geblieben vom Hype um »Gaga«?Noch immer zählt Clemens zu den besten Darts-Profis der Welt, in der Weltrangliste belegt er Rang 22 und ist damit wieder einmal gesetzt – doch die Erfolge blieben 2023 aus. In der zweiten Runde droht ein Duell mit Gian van Veen, der Niederländer zählt zu den größten Talenten in der Darts-Szene.Als neuer Hoffnungsträger aus deutscher Sicht gilt Ricardo Pietreczko, genannt »Pikachu«. Der 29-Jährige gewann im Oktober völlig überraschend die stark besetzte German Darts Championship. Martin Schindler, 26. der Weltrangliste, werden Außenseiterchancen eingeräumt. Florian Hempel, , nimmt zum dritten Mal in Folge an der WM teil. Dragutin Horvat konnte sich über das Qualifikationsturnier für deutsche Starter zum zweiten Mal nach 2017 für die WM qualifizieren.Auch in diesem Jahr lohnt sich ein WM-Sieg: Insgesamt werden 2,5 Millionen Pfund (rund 2,9 Millionen Euro) ausgeschüttet. Der Gewinner erhält – wie schon im vergangenen Jahr – 500.000 Pfund. Der Finalverlierer immerhin noch die Hälfte. Aber schon die Erstrundenteilnahme wird mit 7500 Pfund vergütet.Auch viele Nicht-Darts-Fans dürften ihn – oder zumindest seine Stimme – kennen: Russ Bray. Der bekannteste Schiedsrichter seines Sports, der wegen seiner charakteristischen Stimme nur »The Voice« genannt wird, sagt in diesem Jahr zum letzten Mal im Ally Pally die Punktestände an. Immerhin bleibt der mittlerweile 66-Jährige den Turnieren der World Series vorerst erhalten.Auch Steve Beaton ist aus dem Alexandra Palace nicht mehr wegzudenken. Der Engländer, der im kommenden Jahr seinen 60. Geburtstag feiert, nimmt zum 33. Mal an der WM teil (BDO und PDC). Erstmals 1992, 1996 krönte er sich zum Weltmeister.Auch zwei Frauen haben sich für das wichtigste Turnier der Welt qualifiziert. Neben Fallon Sherrock, die bereits zum vierten Mal dabei ist, darf in diesem Jahr erneut Mikuru Suzuki ihr Können unter Beweis stellen. Die Japanerin hatte 2020 in der ersten Runde knapp gegen James Richardson verloren.2009: Raymond van Barneveld (gegen Jelle Klaasen)2010: Raymond van Barneveld (gegen Brendan Dolan)2011: Adrian Lewis (gegen Gary Anderson)2013: Dean Winstanley (gegen Vincent van der Voort)2013: Michael van Gerwen (gegen James Wade)2014: Terry Jenkins (gegen Per Laursen)2014: Kyle Anderson (gegen Ian White)2015: Adrian Lewis (gegen Raymond van Barneveld)2016: Gary Anderson (gegen Jelle Klaasen)2021: James Wade (gegen Stephen Bunting)2022: William Borland (gegen Bradley Brooks)2022: Darius Labanauskas (gegen Mike De Decker)2023: Michael Smith (gegen Michael van Gerwen)1994: Dennis Priestley (England)1995: Phil Taylor (England)1996: Phil Taylor (England)1997: Phil Taylor (England)1998: Phil Taylor (England)1999: Phil Taylor (England)2000: Phil Taylor (England)2001: Phil Taylor (England)2002: Phil Taylor (England)2003: John Part (Kanada)2004: Phil Taylor (England)2005: Phil Taylor (England)2006: Phil Taylor (England)2007: Raymond van Barneveld (Niederlande)2008: John Part (Kanada)2009: Phil Taylor (England)2010: Phil Taylor (England)2011: Adrian Lewis (England)2012: Adrian Lewis (England)2013: Phil Taylor (England)2014: Michael van Gerwen (Niederlande)2015: Gary Anderson (Schottland)2016: Gary Anderson (Schottland)2017: Michael van Gerwen (Niederlande)2018: Rob Cross (England)2019: Michael van Gerwen (Niederlande)2020: Peter Wright (Schottland)2021: Gerwyn Price (Wales)2022: Peter Wright (Schottland)2023: Michael Smith (England)Michael Smith gewann 2023 seinen ersten WM-TitelSchrieb im vergangenen Jahr deutsche Darts-Geschichte: Gabriel ClemensLuke Humphries aus England gilt als großer Favorit bei der diesjährigen WeltmeisterschaftRuss Bray wird zum letzten Mal bei der WM als Schiedsrichter fungieren",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702652404.3562102,
        "language": "DE",
        "source": "Spiegel"
    }
]
