[
    {
        "title": "Fachkräftemangel im IT-Sektor erreicht Rekordhoch",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-im-it-sektor-erreicht-rekordhoch-a-d824b0c5-9cc4-4db1-be7f-054c44dd9be5#ref=rss",
        "subtitle": "Im Arbeitsmarkt für IT-Fachkräfte verschlechtert sich die Lage schon das zweite Jahr in Folge. 149.000 Jobs in Deutschland sind inzwischen unbesetzt.",
        "content": "Noch nie wurden in der deutschen Wirtschaft so viele IT-Fachkräfte gesucht wie in diesem Jahr. Nach Angaben des Digitalverbands Bitkom stieg die Zahl der offenen Stellen auf ein neues Rekordhoch von 149.000. Der Mangel an IT-Fachkräften bestehe in  unabhängig vom Konjunkturverlauf und sei »ein systemisches Problem der deutschen Wirtschaft«, sagte Bitkom-Präsident Ralf Wintergerst. »Zu wenig Fachkräfte und zu viel Regulierung bremsen das digitale Deutschland.«Bei einer Umfrage, bei der die Verantwortlichen von 854 Unternehmen ab drei Beschäftigten in Deutschland telefonisch interviewt wurden, sagten nur noch zwei Prozent, das Angebot an IT-Fachkräften auf dem Arbeitsmarkt sei ausreichend. Vor einem Jahr lag dieser Wert noch bei acht Prozent. Zugleich sprachen 70 Prozent von einem Mangel an IT-Fachkräften.Nach Angaben der Studie, die für die deutsche Gesamtwirtschaft repräsentativ ist, gehen die Firmen mit großer Mehrheit auch nicht davon aus, dass sich die Lage verbessern wird. Lediglich drei Prozent erwarten, dass der Mangel abnehmen wird. 77 Prozent befürchten, dass noch mehr Stellen nicht besetzt werden können.Die Probleme auf dem Arbeitsmarkt sind inzwischen in vielen Firmen konkret spürbar. Sechs von zehn Unternehmen berichten, dass sich in ihren Betrieben die Stellen für IT-Fachkräfte langsamer besetzen lassen als andere Jobs: Im Schnitt bleiben freie Positionen 7,7 Monate unbesetzt. Vor einem Jahr waren es noch 7,1 Monate.Die IT-Fachkräfte, die dann in den Unternehmen landen, sind sehr unterschiedlich qualifiziert. Fast die Hälfte hat eine duale Ausbildung im Betrieb und an der Hochschule absolviert. 16 Prozent kommen aus einem klassischen Studiengang von der Uni, dazu kommen noch mal so viele Fachkräfte, die das Studium abgebrochen haben. Immer wichtiger wird die Gruppe der Quereinsteiger. Sie besetzten fast jede vierte Stelle.Bei der Zahl der Studierenden der Fächergruppe Informatik wurde ein leichter Abwärtstrend seit 2019 gestoppt. Der Bitkom verwies dabei auf Zahlen von Destatis, wonach 2022 an deutschen Hochschulen 72.389 Studienanfängerinnen und -anfänger registriert worden. Im selben Jahr stieg die Zahl der Abschlüsse um gut sieben Prozent auf 34.385.Große Hoffnung hatten die Unternehmen mit dem 2020 eingeführten Fachkräfteeinwanderungsgesetz verbunden, das den Zuzug von ausländischen Fachkräften erleichtern sollte. Für jede fünfte Firma ist das ein Thema: Acht Prozent haben versucht, gezielt IT-Fachkräfte aus dem Ausland zu rekrutieren. 14 Prozent sagen, dass sie vorhaben, dies zu tun.Bei der Frage nach möglichen Hindernissen beklagen sich drei Viertel der Unternehmen über mangelnde Information und 67 Prozent über den mit der Anwerbung verbundenen bürokratischen Aufwand. Auch die angeworbenen Fachkräfte berichten über bürokratische Hürden. Außerdem sagen 62 Prozent, dass Rassismus ein Problem darstelle.Computertastatur: »Zu wenig Fachkräfte, zu viel Regulierung«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702533603.3189018,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macrons falsches Spiel um den Mercosur-Vertrag - Handelsstreit in Brüssel",
        "date_raw": "Wed, 13 Dec 2023 12:29:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/emmanuel-macrons-falsches-spiel-um-den-mercosur-vertrag-handelsstreit-in-bruessel-a-62d2ffe4-42c2-4229-a1a1-a93677ae8acf#ref=rss",
        "subtitle": "Nichts ist dem französischen Präsidenten so wichtig wie die Souveränität der europäischen Industrie. Es sei denn, es geht um die Interessen der heimischen Rinderzüchter.",
        "content": "Präsident Macron",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702533603.3429208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fed: US-Notenbank lässt Leitzins unverändert",
        "date_raw": "Wed, 13 Dec 2023 20:27:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-laesst-leitzins-unveraendert-a-af4a36b4-11b8-48d2-873b-8cc071431081#ref=rss",
        "subtitle": "Mit Spannung war die Entscheidung der US-Zentralbank Federal Reserve erwartet worden. Diese hält am Niveau des Leitzins in der Spanne von 5,25 bis 5,50 Prozent fest. Im kommenden Jahr soll es aber eine Änderung geben.",
        "content": "Die US-Notenbank Federal Reserve hält den Leitzins zum Jahresende konstant. Die Währungshüter um Fed-Chef Jerome Powell beschlossen, den geldpolitischen Schlüsselsatz in der Spanne von 5,25 bis 5,50 Prozent zu belassen, dem höchsten Stand seit 20 Jahren. Die Finanzmärkte hatten mit der erneuten Pause gerechnet. Nach teils aggressiven Zinsschritten nach oben ist es inzwischen das dritte Mal in Folge, dass die Notenbank die Zinsen .Sie signalisieren in ihrem Zinsausblick für 2024 zugleich, dass es im Laufe des kommenden Jahres mit dem geldpolitischen Schlüsselsatz nach unten gehen dürfte – und zwar um 0,75 Prozentpunkte. Keiner der Währungshüter sieht Ende nächsten Jahres ein höheres Zinsniveau als jetzt.Für die Finanzmärkte ist insbesondere der aktualisierte Zinsausblick der Währungshüter wichtig. Fed-Chef Powell hatte jüngst betont, es sei noch zu früh, darüber zu spekulieren, wann die Geldpolitik gelockert werden könnte. »Ich rechne mit einer ersten Zinssenkung ab Sommer des kommenden Jahres«, hatte KfW-Chefvolkswirtin Fritzi Köhler-Geib im Vorfeld der Sitzung prognostiziert.Der Inflationsdruck hat zuletzt weiter nachgelassen: Die Teuerungsrate sank im November leicht auf 3,1 Prozent, nach 3,2 Prozent im Oktober. Damit kommt die von der Notenbank angestrebte Inflationsmarke von zwei Prozent allmählich in Sichtweite, die als ideal für die Konjunktur angesehen wird.Die Wirtschaft hat sich trotz der straffen Geldpolitik als robust erwiesen. Sie wuchs im dritten Quartal um auf das Jahr hochgerechnet 5,2 Prozent und damit so . Die Notenbank will mit der straffen geldpolitischen Linie die Inflation bekämpfen, ohne die Konjunktur abzuwürgen.Ein Trader bei einer Fed-Entscheidung Ende 2018",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702533603.3659775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Warum die Haushalts-Einigung für Verbraucher ein teurer Kompromiss ist",
        "date_raw": "Wed, 13 Dec 2023 16:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/warum-die-haushalts-einigung-fuer-verbraucher-ein-teurer-kompromiss-ist-a-8dfa95ad-ccdf-4b1c-baab-0badfa63eac9#ref=rss",
        "subtitle": "Von der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick.",
        "content": "Rauch aus Schornsteinen in Leipzig: Auch das Heizen verteuert sich durch den steigenden CO₂-Preis",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702533603.4107869,
        "language": "DE",
        "source": "Spiegel"
    }
]
