[
    {
        "title": "Premier League: FC Liverpool verpasst Sieg gegen Manchester United",
        "date_raw": "Sun, 17 Dec 2023 21:02:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-verpasst-sieg-gegen-manchester-united-a-b6a52c71-d0ba-4fa6-b67d-0dd84c45ad0b#ref=rss",
        "subtitle": "Liverpool spielte ein verunsichertes Manchester United an die Wand, auch dank eines Mittelfelds voller Ex-Bundesligaspieler. Nach vorn fehlte aber trotz 34 Schüssen der Punch – und Glück bei einer Schiedsrichterentscheidung.",
        "content": "Es lief bereits die 85. Minute im Premier-League-Spiel zwischen dem  und . Unentwegt drückte Liverpool den einst so großen und derzeit so indisponierten Konkurrenten hinten rein, verpasste aber das Tor. Dann flankte Liverpools Kostas Tsimikas in die Mitte, der Ball hüpfte auf und sprang an die Hand von Man Uniteds Luke Shaw. Die ganze Anfield Road forderte Strafstoß, der Videoschiedsrichter checkte die Szene – und sah nichts Beanstandenswertes. Eine vertretbare Entscheidung, wenngleich es für ähnliche Handspiele natürlich schon Strafstöße gegeben hatte.  und seine Spieler waren natürlich mit der Entscheidung nicht einverstanden und schimpften lautstark auf Schiedsrichter Michael Oliver.Nach dem nicht gegebenen Strafstoß gelang dem FC Liverpool kein Treffer mehr, auch Manchester United blieb weiter harmlos. Durch das 0:0 verliert Liverpool die Tabellenführung an den , Manchester United hängt im obereren Tabellenmittelfeld fest. Die Gäste spielten in Unterzahl zu Ende, nachdem Diogo Dalot wegen Meckerns in einer Aktion kurz vor Ende gleich zwei Gelbe Karten sah und vom Platz musste (90.+4. Minute). Jürgen Klopp hat seinem FC Liverpool nach der enttäuschenden Vorsaison ein eingehendes Facelifting verpasst und vor allem das Mittelfeld umgebaut. Dabei bediente sich Klopp vor allem in seiner Heimat Deutschland. Wataru Endō kam als Stammspieler vom in der Vorsaison fast abgestiegenen , Dominik Szoboszlai war Kreativgeist bei ,  wechselte von der Ersatzbank der Bayern an die Anfield Road. Gegen Manchester United durften alle drei nebeneinander von Beginn an ran. Und alle machten das, was Klopp von ihnen erwartete. Sie schlossen das Zentrum, rückten zusammen mit den Offensivspielern immer wieder vorne drauf und setzten die bemitleidenswerten Manchester-Spieler unter Druck. In den ersten 20 Minuten stand den Profis von Man United die nackte Panik in den Gesichtern, Liverpool ließ ihnen keine Zeit zum Atmen. Danach konnte sich United zwar hin und wieder mit weiten Bällen befreien, die Statistik nach der ersten Hälfte sprach aber eine klare Sprache: 15:2 Torschüsse, 9:0 Ecken, 68 Prozent Ballbesitz für Liverpool.Aber in der wichtigsten Statistik stand es 0:0. Und das war nicht nur Pech: Mo Salah agierte ungewohnt fahrig, Darwin Núñez war vor dem Tor mehrfach zu hektisch, Virgil van Djik scheiterte immer wieder per Kopf. Liverpool erspielte sich Möglichkeiten, auch richtig gute. Aber nicht aus der Kategorie, die man umgangssprachlich als »todsichere Chance« einsortieren würde. Manchester United spielt eine miserable Saison, schied jüngst blamabel in der Champions-League-Gruppenphase aus (hinter den Bayern, Kopenhagen und Galatasaray) und verlor vergangene Woche 0:3 gegen Bournemouth. Das Lazarett ist prall gefüllt, in Liverpool fehlte auch noch der gelb-gesperrte (aber auch formschwache) Mittelfeld-Regisseur Bruno Fernandes. Dafür lief im Mittelfeld unter anderem der 18 Jahre alte Sechser Kobbie Mainoo auf und kam zu seinem vierten Premier-League-Spiel. Er spielte im Rahmen seiner Möglichkeiten, eroberte ein paar Mal den Ball und fiel keinesfalls negativ auf. Mainoos Teamkollegen erreichten dagegen kaum Manchester-United-würdiges Niveau. Dass nach vorne wenig geht, ist nichts Neues, Angreifer-Hoffnung Rasmus Højlund bewies einmal mehr, dass alle Vergleiche mit  ins Reich der Fabeln gehören. Erschreckend war aber vor allem, wie oft Manchester United im Spielaufbau den Ball verschenkte, auch in den wenigen Szenen, in denen Liverpool keinen Druck ausübte, fiel Uniteds Spielern absolut nichts ein. Ein Versäumnis, das man vor allem Trainer Erik ten Hag ankreiden muss. Auf der Tribüne saß Trainer-Legende Sir  und sah den Schatten eines Manchester Uniteds, wie er es aus seiner Zeit kannte. Dass es dennoch zum Punktgewinn reichte, liegt einzig und allein am FC Liverpool, der mit zunehmender Spieldauer weiter überlegen, aber auch immer hektischer spielte. Klopps Team schlug Flanke um Flanke, probierte es immer wieder aus der Distanz. Ohne Plan. An diesem Tag fehlte ein Spieler für den letzten und auch den vorletzten Pass, dieses Manko konnte auch das Ex-Bundesliga-Trio nicht beheben. »Die Entscheidungen im letzten Drittel waren nicht wirklich gut«, sagte Verteidiger Van Djik nach dem Spiel bei Sky. Kritik an den Vorderleuten ist nicht immer angebracht, in dem Fall schon. 34 Schüsse reichten nicht für ein Tor.Somit verpasst Liverpool zum ersten Mal in dieser Saison im heimischen Stadion die volle Punkteausbeute bei einem Ligaspiel. Dennoch bleibt Liverpool in der  seit Ende September ungeschlagen. Am Tag vor Heiligabend empfängt Liverpool den Tabellenersten FC Arsenal und kann mit einem Sieg wieder die Spitze übernehmen. Man United tritt bei West Ham an, ebenfalls ein Spiel zweier Tabellennachbarn. Man United ist Siebter, West Ham steht auf Rang acht.Liverpools Ryan Gravenberch (l.) um Duell mit Man-United-Abräumer Sofyan AmrabatJürgen Klopp beim Spiel gegen Manchester UnitedNicht sein Tag: Mo SalahEx-Stuttgarter Wataru Endō ordnete das Spiel, sorgte aber auch nicht für genug Gefahr",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702895404.6012757,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München trotzt zahlreichen Ausfällen und dem VfB Stuttgart",
        "date_raw": "Sun, 17 Dec 2023 21:22:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-trotzt-zahlreichen-ausfaellen-und-dem-vfb-stuttgart-a-d0c6b48f-a09c-4b5b-96e2-7d90feadb4cf#ref=rss",
        "subtitle": "Weil kurzfristige Ausfälle die Startelf durcheinanderwirbelten, musste Bayern-Trainer Thomas Tuchel auf ein überraschendes Mittelfeldduo setzen. Dem Angriffsschwung seines Teams tat dies keinen Abbruch.",
        "content": "Zum Abschluss des 16. Bundesligaspieltags hat der  3:0 (1:0) gegen den  gewonnen.  erzielte seine Saisontreffer 19 und 20.Münchens Trainer  musste im Spitzenspiel auf zahlreiche Profis verzichten:  und  hatten sich unter der Woche  verletzt, die Grippe kostete den Tabellenzweiten zudem weitere Spieler.  und  fielen genauso wie Ersatztorhüter  aus.Im zentralen defensiven Mittelfeld begann die ungewohnte Kombination aus Raphaël Guerreiro und Aleksandar Pavlović. Doch während die Stuttgarter womöglich darüber grübelten, ob ihnen das zum Vorteil gereicht, lagen sie schon 0:1 hinten.  hatte nach einem Stuttgarter Fehlpass im Aufbau  geschickt. Der Nationalspieler behielt den Überblick und legte ab auf Kane, der aus fünf Metern einschieben konnte (2. Minute).Stuttgart fing sich nach dem frühen Schock und versuchte, das Spiel zu beruhigen. Für die Münchner gab es aber weiterhin Gelegenheiten:  scheiterte aus halbrechter Position an der Bayern-Leihgabe im Stuttgarter Tor,  (8.).Mitte der ersten Hälfte soll beim Kopfballtreffer von Kim Min-jae eine knappe Abseitsstellung vorgelegen haben (24.), bei einer Kontersituation verhinderte Nübel mit einer starken Parade einen Treffer von Sané (29.). Minuten später störte Maximilian Mittelstädt entscheidend beim Torabschluss (37.). Kane und Musiala vergaben die letzte Doppelchance (45.).Das einzige Manko in einer überzeugenden ersten Hälfte der Münchner: die Chancenverwertung. Andere Probleme hatten die Unparteiischen: Die Technik fiel zeitweise aus, sodass Kims diskutable Abseitsstellung nicht aufgelöst werden konnte.Auch in der zweiten Hälfte sah VfB-Trainer  eine weitgehend chancenlose Stuttgarter Mannschaft an seiner alten Wirkungsstätte. Mit der zweiten Mannschaft des FC Bayern hatte er als Coach die Meisterschaft in der dritten Liga geholt.Nicht dritte, sondern erste Klasse ist Englands Nationalmannschaftskapitän Kane. Nach einer unglücklichen Kopfballvorlage des Stuttgarters Atakan Karazor traf er per Kopf zum 2:0 (55.). Kim erhöhte ebenfalls mit einem Kopf auf 3:0 (63.). Vorausgegangen waren beiden Treffern Hereingaben des 19-jährigen Pavlović.Zum Jahresabschluss empfängt der VfB Stuttgart am kommenden Mittwoch den , der FC Bayern tritt beim  an (jeweils 20.30 Uhr/TV: Sky).Münchner Torjubel nach dem frühen 1:0Hier jubelte Kim Min-jae noch umsonst, später zählte sein Treffer",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702895404.6247416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nationalmannschaft: Toni Kroos laut Julian Nagelsmann mit Comebackchance, Manuel Neuer im Tor",
        "date_raw": "Sun, 17 Dec 2023 10:15:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-toni-kroos-laut-julian-nagelsmann-mit-comebackchance-manuel-neuer-im-tor-a-f62065ab-8994-4f21-9a2b-42cff23c711a#ref=rss",
        "subtitle": "Im März 2024 spielt die DFB-Elf gegen Frankreich und die Niederlande – wohl mit Manuel Neuer als Torwart. Ein Comeback von Weltmeister Toni Kroos hält Julian Nagelsmann für einen »interessanten Gedanken«.",
        "content": " darf im März mit einer Rückkehr ins Tor der deutschen Fußballnationalmannschaft rechnen. »Wenn alles so weitergeht, wie es aktuell den Anschein hat Richtung März, dann läuft es darauf hinaus«, sagte Bundestrainer  im . In der EM-Vorbereitung spielt Deutschland am 23. März gegen Vizeweltmeister Frankreich und am 26. März gegen die Niederlande.Neuers Konkurrent  gute zwei Monate aus. Ter Stegen hatte wegen der Rückenprobleme schon die beiden Testspiele der -Auswahl gegen die Türkei (2:3) und in Österreich (0:2) verpasst. Neuer hatte beim  nach seinem Schien- und Wadenbeinbruch  gefeiert. »Ich bin viel im Austausch mit ihm. Ich finde seine Leistung herausragend gut«, sagte Nagelsmann über Neuer.Beide seien außergewöhnlich gute Torhüter. Aber ter Stegen sei gerade verletzt – da werde man sehen, wie er aus der Verletzung komme. »Am Ende geht es im Fußball darum, gemeinschaftlich erfolgreich zu sein. Wenn im März einer der beiden klar besser ist als der andere, dann habe ich die Freude, aber auch das Leid, Entscheidungen im positiven wie im negativen Sinne zu fällen«, sagte Nagelsmann.Ter Stegen hatte Neuer während dessen Verletzungspause in diesem Jahr in acht von elf möglichen Länderspielen vertreten und galt in dieser Zeit als klare deutsche Nummer eins. Bei Welt- und Europameisterschaften hat Neuer seit 2010 immer im Tor der DFB-Auswahl gestanden.Nagelsmann bezeichnet unterdessen eine Rückkehr von Ex-Weltmeister  als »interessanten Gedanken«. »Wenn er die beste Leistung zeigt, kann sein, dass ich ihn noch mal anrufe«, sagte Nagelsmann. Kroos hat seine Karriere in der DFB-Auswahl nach 106 Länderspielen nach der EM 2021 beendet. Zuletzt hatte Kroos’ deutscher Teamkollege bei , , die Spekulationen über ein Comeback des 33 Jahre alten Weltmeisters von 2014 aber angeheizt.Kroos äußerte sich dazu jüngst nach dem 3:2 mit den Königlichen in der Champions League gegen den 1. FC Union Berlin. »Ich musste lange überlegen, er hat mich auf dem falschen Fuß erwischt, weil ich selbst diesen Gedanken nicht hatte, der kam erst durch ihn«, sagte Kroos bei DAZN. »Dadurch habe ich überlegt und ihm eine Antwort darauf gegeben, die ich heute nicht geben kann.« Er habe aber schon geschmunzelt, sagte Kroos.Nagelsmann will die Startelf der deutschen Mannschaft außerdem für eine bessere Defensivarbeit umbauen. »Wir müssen ein bisschen was an der Kaderstruktur ändern, um mehr Verteidigungsmonster zu werden«, sagte er. Er rückte damit von seinem Plan ab, die elf besten Fußballer aufzustellen.»Das ist ja immer die interessante Frage«, so Nagelsmann weiter: »Wie besetzt du die erste Elf? Wie viele Spieler hast du da drin, die es lieben, offensiv zu denken? Und wie viele Spieler besetzt du mit eher defensiv denkenden Köpfen?« Da passe die Verteilung »nicht 100 Prozent zu dem Status, den wir gerade haben«.Der Bundestrainer kann sich Joshua Kimmich nun doch auf der Rechtsverteidigerposition statt im Mittelfeld vorstellen, er sei ein Kandidat für hinten rechts. Das Experiment mit  als Linksverteidiger sei dagegen beendet. »Aber nicht, weil es gescheitert ist. Er hat zwei sehr gute Spiele gemacht auf dieser Position«, sagte Nagelsmann.Manuel Neuer überzeugt Bundestrainer Julian Nagelsmann derzeit im Dress von Bayern MünchenJoshua Kimmich könnte in der DFB-Elf als Rechtsverteidiger zum Einsatz kommen",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702895404.9585102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Borussia Dortmund spielt nur remis beim FC Augsburg – trotz 24 Torschüssen",
        "date_raw": "Sat, 16 Dec 2023 19:17:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-spielt-nur-remis-beim-fc-augsburg-trotz-24-torschuessen-a-d1d659d9-0938-4c6c-b498-b05ac47120d1#ref=rss",
        "subtitle": "Der BVB kommt in der Bundesliga nicht vom Fleck: Auch in Augsburg gab es bei einem beidseitigen Chancenfeuerwerk keinen Sieg. Die Konkurrenz kann enteilen, während Augsburg unerwartet komfortabel ins letzte Spiel des Jahres geht.",
        "content": " 44. 20 Torschüsse Augsburg, 24 Torschüsse Dortmund. Die 30.000 Fans in der ausverkauften WWK-Arena in Augsburg sahen eine Partie, die im Fußballduden unter »munter« einsortiert werden konnte. Wobei die Zahl der Schussversuche viel über den Zustand des Defensivverhaltens aussagte und wenig über den der Offensivreihen. Zufrieden sein durften nach den 90 Minuten nur die Augsburger. Leistungsgerecht trennten sich der  und  1:1 (1:1).  geht es zur Sammelmeldung der vier Samstagnachmittagspartien.In der  haben sich die Dortmunder in der womöglich schwersten Vorrundengruppe mit ,  und der  . Dort begeisterte der BVB nicht nur offensiv, auch defensiv . National sind die Dortmunder dagegen zuletzt eher B-Ware: Ein Sieg aus sechs Bundesligaspielen ist nicht die Bilanz eines Teams, das auch in der kommenden Saison in der Königsklasse antreten möchte. Da war es wieder, das Bundesligagesicht des BVB. In der 4. Minute spielte mit Süle natürlich ausgerechnet der Held von Mittwoch einen schlimmen Fehlpass im Aufbau und konnte sich bei Frederik Jensen bedanken, dass er den Ball weit übers Tor statt in selbiges schoss. Es war der Startschuss für eine erste Hälfte, in der keine fünf Minuten ohne Abschluss vergingen. Zwei Tore fielen zudem: Ermedin Demirović brachte den FCA mit seinem achten Saisontreffer 1:0 in Führung (23.). Der BVB glich nach einem tollen Doppelpass aus. Donyell Malen hatte  angespielt und der BVB-Angreifer legte den Ball in höchster Bedrängnis zurück zu seinem niederländischen Angriffskollegen, der überlegt ins linke Eck abschloss (35.).Nachdem sich  bei der eine Rote Karte inklusive Ein-Spiel-Sperre abgeholt hatte, rückte  in die Dortmunder Innenverteidigung. Der beim BVB dringlich auf seinen nächsten Karriereschritt wartende elfmalige Nationalspieler ging beim Zweikampf mit Demirović viel zu leicht zu Boden. Zwar bat der VAR Schiedsrichter Matthias Jöllenbeck noch einmal zur Überprüfung an den Bildschirm, aber der 36-Jährige winkte zu Recht ab: kein Strafstoß, da ein regulärer Zweikampf.: Es ging weiter hin und her, weitgehend unbehelligt konnten sich die Beteiligten durch die gegnerischen Reihen kombinieren. Bis zur 80. Minute erspielten sich die Gastgeber sogar ein Chancenplus, aber dann kam der Dreifachauftritt von Füllkrug. Erst nahm der Nationalstürmer seinem besser postierten Kollegen Schlotterbeck die Kopfballchance aufs 2:1 (80.), dann köpfte er nach einem Patzer von Augsburgs Torhüter Finn Dahmen neben statt ins leere Tor (81.). Pech kam dann auch noch hinzu, als sein schöner Seitfallzieher von Dahmen an den Pfosten gelenkt wurde (88.).Als Jess Thorup Nachfolger von Enrico Maaßen als Trainer beim FCA wurde, da lag der Klub auf Rang 15 einen Punkt vor den Abstiegsplätzen. Gerade mal zwei Monate später, liegen neun Zähler zwischen den Augsburgern und Rang 17, das Team ist komfortabel im Mittelfeld angekommen. Nur eine Partie hat die Mannschaft unter Thorup verloren, auch gegen den BVB spielte sie mutig auf Sieg. Das letzte Spiel vor der Winterpause wird allerdings noch mal eine ganz besondere Herausforderung für den FCA: Am Mittwoch geht es zu den so formstarken Stuttgartern (20.30 Uhr/TV: Sky). Der BVB kommt nach weiterhin nur einem Sieg aus den vergangenen sieben Ligaspielen nicht vom Fleck und ist vorläufig Fünfter. Eine weitere schlechte Nachricht: Die vier Teams vor ihnen haben an diesem Spieltakt alle noch die Chance auf Punktgewinne. Sollte RB das Abendspiel gegen Hoffenheim gewinnen, läge der BVB bereits sechs Punkte hinter dem wichtigen Rang vier. Am Dienstag ist gegen den Vorletzten Mainz 05 (20.30 Uhr/TV: Sky) ein Sieg Pflicht.Angesprochen auf die Gerüchte um ein mögliches Engagement von Manchester Uniteds Coach Erik ten Hag reagierte Dortmunds Trainer Edin Terzić vor der Partie im Sky-Interview dem Tag angemessen offensiv. »Ich bin jemand, der gerne vorweg geht. Ich bin gerne jemand, der Verantwortung übernimmt. Ich bin auch gerne jemand, der kämpft.« Jetzt benötigt er nur noch ein Team, das auch in der Bundesliga gerne gewinnt.Dortmunds Donyell Malen wird von der Augsburger Abwehr am Torabschluss gehindertDortmunds Trainer Edin Terzić (l.) und Nico Schlotterbeck",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702895405.0116863,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Emil Forsberg führt RB Leipzig vor Wechsel zu New York Red Bulls zum Sieg",
        "date_raw": "Sat, 16 Dec 2023 20:27:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-emil-forsberg-fuehrt-rb-leipzig-vor-wechsel-zu-new-york-red-bulls-zum-sieg-a-015262e0-13a3-48ec-aaab-84877adc48ea#ref=rss",
        "subtitle": "Emil Forsberg spielt seit acht Jahren in Leipzig, damals war RB noch Zweitligist. Nun verabschiedet sich der Schwede im Winter gen New York – gegen Hoffenheim wurde er noch mal zum Helden.",
        "content": "Der Schwede  steht seit 2015 bei  unter Vertrag, machte den Aufstieg mit und holte mit den Sachsen zweimal den DFB-Pokal. Im Winter geht der 32 Jahre alte Offensivspieler zu den New York Red Bulls, das Duell mit der TSG Hoffenheim war also sein letztes Heimspiel für Leipzig. Und noch einmal drückte er dem Spiel seinen Stempel auf und führte RB zum 3:1 (1:1)-Sieg. Dabei traf er nach seiner Einwechslung zum 2:1.Leipzig steht in der Fußball-Bundesliga damit auf Platz drei, Hoffenheim ist Sechster.In der Vorwoche siegte RB Leipzig bei , am Mittwoch gab es einen Sieg in der  gegen Bern. Mit diesem Rückenwind gingen die Leipziger die Partie gegen Hoffenheim an und setzten die Gäste von Anfang an unter Druck.  und Xavi Simons schossen drüber (13. Minute), oft fehlte bei RB die nötige Präzision. Das galt auch für Hoffenheim, ein Volleyschuss von Robert Skov landete neben dem Tor (22.), Ihlas Bebou traf das Außennetz.Dann wurde Leipzig erneut stärker, Poulsen ging allein auf Keeper  zu, wurde aber noch abgedrängt und schoss den Keeper an (30.).Weil es aus dem Spiel heraus nicht klappte, musste fast schon folgerichtig ein Standard zum 1:0 führen. David Raum brachte einen Freistoß in die Mitte, Poulsen legt mit dem Kopf ab auf Mohamed Simakan, dessen Schuss geblockt wurde. Der Ball landete dann bei , der aus kurzer Distanz einschoss (34.).Danach verpasste Leipzig es gleich mehrfach, die Führung auszubauen. Was Hoffenheim bestrafte: Skov brachte einen Freistoß vors Tor, Keeper Janis Blaswich kam raus, aber nicht an den Ball, Ozan Kabak traf per Kopf (42.).In der zweiten Hälfte wurden die Zweikämpfe intensiver, die Chancen aber weniger. Xavi Simons traf den Pfosten (50.), sonst passierte zunächst nicht viel.Nach 66 Minuten betrat dann Forsberg den Platz – und war kurz danach zur Stelle. Nach Vorarbeit von Loïs Openda nahm der Schwede den Ball mit und traf an Baumann vorbei halbhoch ins linke Eck (70.). Damit nicht genug: In der 76. Minute schloss Forsberg nach einer Ecke volley ab, Baumann parierte, aber Simakan staubte ab. Danach war das Spiel entschieden – und Forsberg der Mann des Spiels.Emil Forsberg nach seinem Tor",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702895405.041788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon: Norweger Sturla Holm Lægreid schießt versehentlich im Teamhotel und wird ausgeschlossen",
        "date_raw": "Sun, 17 Dec 2023 12:06:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-norweger-sturla-holm-laegreid-schiesst-versehentlich-im-teamhotel-und-wird-ausgeschlossen-a-d12c8485-fe7f-4d05-aba7-a0d437ae9723#ref=rss",
        "subtitle": "Beim Trockentraining hat sich ein Schuss aus der Waffe des norwegischen Läufers Sturla Holm Lægreid gelöst. Nun darf er nicht beim Massenstart antreten. Auch die Behörden ermitteln.",
        "content": "Der norwegische Biathlet Sturla Holm Lægreid darf nach einem Zwischenfall mit seiner Waffe nicht beim letzten Rennen des Biathlon-Weltcups in Lenzerheide antreten. Wie der Weltverband IBU mitteilte, wurde beim Trockentraining in der Teamunterkunft der Mannschaft in der Schweiz versehentlich ein Schuss abgefeuert. Dabei handle es sich um einen klaren Verstoß gegen die strengen Sicherheitsregeln. Demnach ist der 26-Jährige am Sonntag (14.45 Uhr/ZDF und Eurosport) im Massenstart nicht dabei. Personen kamen nicht zu Schaden, hieß es.»Dieser Vorfall tut mir zutiefst leid, und ich entschuldige mich aufrichtig bei der gesamten Biathlon-Familie, meinen Teamkollegen und dem Hotelbesitzer für das, was passiert ist«, sagte Lægreid in einer Verbandsmitteilung: »Dies ist eine brutale Erinnerung für mich und alle Biathleten, wie wichtig Sicherheitsroutinen wirklich sind.«Die Norweger meldeten den gefährlichen Fauxpas selbst, für dieses »verantwortungsvolle Verhalten« gab es Lob von der IBU. Der Fall wird nun auch von den Behörden in der Schweiz untersucht, Lægreid wurde bereits von der Polizei befragt.Es werde geprüft, ob es weitere Konsequenzen geben könnte, teilte der norwegische Verband mit. Das sei »die Art von Dingen, die wir befürchten, und zum Glück passiert das sehr selten. Es kann schwerwiegende Folgen haben, und einmal ist einer zu viel. Wir werden unsere Routinen überprüfen«, sagte der norwegische Sportchef Per Arne Botnan der norwegischen Zeitung »VG«.Der Vorfall ereignete sich bereits am Freitag, wie Lægreid der »VG« sagte. Er habe fälschlicherweise ein volles Magazin zum Trockentraining eingesetzt, normalerweise wird dafür ein leeres genutzt, sonst können die Kleinkaliberwaffen nicht genutzt werden. Lægreid schoss ein Loch in einen Hocker an der Wand, mehr passierte nicht, sagte er.Lægreid wurde 2021 Weltmeister im Einzel und im Massenstart, in der Männer- und Mixedstaffel holte er ebenfalls Gold. 2023 holte in der Mixedstaffel erneut den Titel und sammelte vier weitere Medaillen in den Einzelwettbewerben. Bei den Olympischen Spielen 2022 in Peking wurde er mit den Norwegern Staffel-Olympiasieger. Er wurde in den vergangenen drei Saisons jeweils Gesamt-Weltcup-Zweiter.Lægreid war am Samstag in der Verfolgung beim Dreifachsieg der Skandinavier noch Dritter geworden. In den Massenstart rückt an seiner Stelle David Zobel als sechster deutscher Athlet nach. Nach den vielen Strafrunden in der Verfolgung sind   und Co. auf Wiedergutmachung aus.Sturla Holm Lægreid darf beim Massenstart nicht antreten",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702895405.1220777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skilanglauf: Olympiasiegerin Victoria Carl feiert ersten Weltcupsieg",
        "date_raw": "Sun, 17 Dec 2023 14:49:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skilanglauf-olympiasiegerin-victoria-carl-feiert-ersten-weltcupsieg-a-1c078dd2-702b-4fc3-8846-09b259f69b9c#ref=rss",
        "subtitle": "Eine Olympia-Goldmedaille hatte sie schon, nun kam der Premierenerfolg im Weltcup hinzu: Skilangläuferin Victoria Carl feierte im norwegischen Trondheim einen überraschenden Sieg.",
        "content": "Skilangläuferin Victoria Carl hat ihren ersten Sieg im Weltcup gefeiert. Die 28 Jahre alte Teamsprint-Olympiasiegerin setzte sich über zehn Kilometer in der klassischen Technik vor Rosie Brennan aus den USA und der Schwedin Ebba Andersson durch. Carls Vorsprung auf Platz zwei betrug nach einer beeindruckenden Laufleistung 19,6 Sekunden.Im Ziel im norwegischen Trondheim, wo 2025 die nächsten Weltmeisterschaften stattfinden, sank Carl völlig erschöpft zu Boden. »Es ist unglaublich«, sagte Carl im Siegerinnen-Interview. »Ich bin wirklich sehr glücklich«. Ihre Teamkolleginnen beglückwünschten sie da bereits, doch auf das offizielle Ergebnis musste Carl noch warten. Auf dem Sessel für die aktuell Führende schlug sie immer wieder ungläubig die Hände vors Gesicht. »Ich weiß nicht, wie ich es gemacht habe«, sagte sie. »Die Ski haben heute super gepasst.«Es war der erste Einzelsieg für eine deutsche Frau im Weltcup außerhalb von Etappenrennen seit fast 20 Jahren. Zuletzt hatte Claudia Nystad im Januar 2004 in Otepää über 15 Kilometer triumphiert. Danach gelangen Nystad bei den Weltcups-Finals 2008 und 2009 im Sprint sowie  bei der Tour de Ski 2023 in Val di Fiemme über 15 Kilometer jeweils Etappensiege.Carl etabliert sich immer mehr in der Weltspitze. Im Skiathlon lief sie am Samstag auf Platz sechs. Im Sprint war sie Fünfte geworden. Erst am vergangenen Wochenende hatte Carl auf Rang drei erstmals einen Podestplatz in einem Einzelweltcup belegt.»Das motiviert auch für die Tour de Ski«, sagte sie nach ihrem Sieg. »Jetzt werde ich meinen Akku über Weihnachten aufladen und dann kommt die Tour.« Die Tour de Ski findet vom 30. Dezember bis zum 7. Januar in Toblach (Italien), Davos (Schweiz) und Val di Fiemme (Italien) statt.Skilangläuferin Victoria Carl: 19,6 Sekunden Vorsprung",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702895405.1518118,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Deutschland verpasst Platz fünf gegen Niederlande",
        "date_raw": "Sun, 17 Dec 2023 14:59:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-verpasst-platz-fuenf-gegen-niederlande-a-8e5e963a-bdff-4ef7-b123-fcf9f2520e19#ref=rss",
        "subtitle": "Schwache Leistung zum Abschluss: Die deutschen Handballerinnen haben das WM-Spiel um Platz fünf deutlich verloren. Nun stehen die Gegnerinnen bei der Olympiaqualifikation fest.",
        "content": "Deutschlands Handballerinnen haben die Weltmeisterschaft als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor im dänischen Herning nach einem schwachen Auftritt das Spiel um Platz 5 gegen die Niederlande 26:30 (7:16).Das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war zunächst nur ein schwacher Trost. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch. »Wir haben es individuell und als Mannschaft nicht geschafft, heute zu bestehen.«Beste Werferinnen vor rund 2000 Zuschauern waren Linksaußen Antje Döll mit sieben Toren und Co-Kapitänin Alina Grijseels (6). »Das Ergebnis schmeichelt uns. Das war nicht das, was wir uns vorgenommen haben«, sagte Döll. »Natürlich sind wir jetzt enttäuscht und gefrustet. Insgesamt müssen wir aber nicht unzufrieden sein.«Wie schon bei der krachenden 20:27-Niederlage im Viertelfinale gegen Schweden, als das erste Tor erst nach 14 Minuten gelang, verschlief das deutsche Team die Anfangsphase. Dieses Mal dauerte es zwölfeinhalb Minuten, ehe Grijseels per Siebenmeter zum 1:6 für das erste Erfolgserlebnis sorgte. »Wir müssen uns hinterfragen, warum wir gegen Schweden und die Niederlande so schlecht gespielt haben. Das darf uns nicht passieren, wenn wir irgendwann unter die Top-4-Nationen kommen wollen«, sagte die Rückraumspielerin.Besser wurde das Angriffsspiel der -Auswahl auch danach nicht. Es folgte außerdem noch ein Schockmoment, als sich Rückraumspielerin Viola Leuchter ohne gegnerische Einwirkung verletzte und mit schmerzverzerrtem Gesicht vom Parkett humpelte. Die 19-Jährige wurde zur eingehenden Untersuchung in ein Krankenhaus gebracht. Durch die Endplatzierung stehen nun auch die deutschen Gegnerinnen bei der Olympia-Qualifikation im April kommenden Jahres fest. Dort trifft das DHB-Team auf Montenegro, Slowenien und Paraguay. Die ersten Zwei des Turniers lösen das Ticket für die Sommerspiele in Paris.Antje Döll war die beste deutsche Werferin (Archivbild)",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702895405.2341728,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "2. Bundesliga: FC St. Pauli mit Remis gegen SV Wehen Wiesbaden, Holstein Kiel Tabellenführer",
        "date_raw": "Sun, 17 Dec 2023 16:03:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-mit-remis-gegen-sv-wehen-wiesbaden-holstein-kiel-tabellenfuehrer-a-6ca6edb7-c5b1-494c-a029-a50ea9f505d8#ref=rss",
        "subtitle": "Der FC St. Pauli bleibt in der Hinrunde zwar ungeschlagen, muss aber trotzdem die Tabellenführung an Holstein Kiel abgeben. Im Abstiegskampf sammelte Eintracht Braunschweig wichtige Punkte.",
        "content": "Zum Abschluss der Hinrunde der 2. Fußball-Bundesliga trennte sich St. Pauli nur unentschieden 1:1 (1:0) von Aufsteiger  und liegt nun zwei Punkte hinter  auf Rang zwei. Der  gewann gegen den SV Elversberg 3:2 (2:1), und im Tabellenkeller spielte  2:1 (1:1) gegen den 1. FC Kaiserslautern.In Anlehnung an die Fans als »12. Mann« blieb es in Hamburg und Braunschweig in den ersten zwölf Minuten leise. Auch in Karlsruhe nahmen die KSC-Anhänger an dem Protest teil – zumindest bis ihr Team in der sechsten Minute in Führung ging. Die Fans machten damit ihre Ablehnung gegen den geplanten Einstieg eines Investors in die Deutsche Fußball Liga (DFL) deutlich.Keine Niederlage in 17 Spielen, Viertelfinale im -Pokal: Auf St. Pauli könnte man eigentlich hochzufrieden mit der ersten Saisonhälfte sein – wäre da nicht die Sache mit den Unentschieden: Gleich neunmal mussten sich die Hamburger die Punkte teilen. Nach zuletzt zwei Remis gegen den  und beim  folgte nun gegen Wiesbaden schon das dritte in Folge.Dabei mangelte es nicht an Chancen, Elias Saad (14. Minute/23.) und Marcel Hartel (18.) brachten den Ball aus guter Position aber nur neben das Tor. Aufsteiger Wiesbaden kam kaum zu eigenen Gelegenheiten, weil sie im Mittelfeld unterlegen waren. Stattdessen spielte auch in der zweiten Hälfte nur St. Pauli und belohnte sich mit etwas Glück: Hartel erzielte das 1:0, weil sein Schuss noch abgefälscht wurde (47.). Jackson Irvine (54./63.), Hartel (58./72.), Saad (73.) und Eric Smith (78.) verpassten es, die Führung auszubauen – und das bestrafte Wiesbaden.Irvine verlor den Ball im Mittelfeld und John Iredale leitete den Gegenstoß ein, nach einem Doppelpass mit Florian Carstens verwandelte er sicher aus elf Metern (85.). Connor Metcalfe scheiterte noch an Florian Stritzel, der wie schon gegen Irvine schnell mit dem Fuß reagierte (87.). Dank des Punktgewinns bleibt Wiesbaden als Aufsteiger Tabellenelfter.13 Punkte lag Braunschweig noch im November hinter Kaiserslautern zurück, nun ist die Eintracht bis auf vier Punkte an den FCK herangerückt. Kaiserslautern gab in der ersten Halbzeit keinen Schuss auf das gegnerische Tor ab – und doch stand es 1:1, weil Robin Krauße (14.) einen FCK-Freistoß von Tymoteusz Puchacz ins eigene Tor verlängerte. Rayan Philippe (36.) gelang nach einem gut ausgespielten Konter der Ausgleich.Kaiserslautern verschlief den Start in die zweite Halbzeit völlig und kassierte folgerichtig das zweite Tor durch Johan Gómez (62.). Das vermeintliche 2:2 durch Ragnar Ache in der Nachspielzeit wurde wegen einer Abseitsstellung zurückgenommen.Trotzdem überwintert Braunschweig auf einem Abstiegsrang. Kaiserslautern liegt auf Platz 15, mit einem Punkt Vorsprung auf den Relegationsplatz.Zum Ende einer starken Hinrunde musste Aufsteiger Elversberg die dritte Niederlage in Serie hinnehmen. Zwar schaffte Elversberg durch Tore von Bayern-Leihgabe Paul Wanner (29.) und Luca Schnellbacher (63.) noch den Anschluss, konnte aber die KSC-Treffer von Dženis Burnić (6.), Budu Siwsiwadse (16.) und Igor Matanović (53.) nicht mehr ausgleichen.Damit ordnet sich Elversberg (24 Punkte), das zweimal Aluminium-Pech hatte, im Niemandsland der Tabelle ein. Der Abstand zum oberen wie auch zum unteren Relegationsplatz beträgt jeweils sieben Zähler. Der KSC verschafft sich mit nun 21 Punkten etwas Luft zur Abstiegszone.St. Pauli und Wiesbaden lieferten sich eine umkämpfte Partie",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702895405.2633991,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFL: Fanproteste gegen Investorendeal - Stimmungsboykott, Tennisbälle, Schokotaler",
        "date_raw": "Sun, 17 Dec 2023 17:22:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfl-fanproteste-gegen-investorendeal-stimmungsboykott-tennisbaelle-schokotaler-a-73b6200e-0c0b-400d-8bfc-5119ce8e20c9#ref=rss",
        "subtitle": "Die Entscheidung der Deutschen Fußball Liga, Verhandlungen mit einem »strategischen Partner« aufzunehmen, hat für heftige Reaktionen bei den Fans gesorgt. Die Bilder.",
        "content": "Das letzte Bundesligawochenende des Jahres stand im Zeichen der Fanproteste gegen den Beschluss der DFL-Mitglieder, einen Investor zur Kapitalbeschaffung zuzulassen. Die nötige Zwei-Drittel-Mehrheit unter den 36 Klubs der ersten und zweiten Liga kam punktgenau zustande. Dabei geriet die Rolle von Hannovers Martin Kind in den Fokus: Womöglich hat er in der geheimen Abstimmung entgegen der Weisung des Muttervereins für den Deal gestimmt. In den Bundesligastadien war ab Freitag heftiger und teils kreativer Protest zu erleben. Von Stimmungsboykott über Schmähgesänge bis hin zu deutlichen Absagen an die DFL, wie hier in Freiburg.»Wir werden kein Teil eures Deals sein« – diese Botschaft war in zahlreichen Fanblöcken zu lesen. So auch hier bei den BVB-Anhängern beim Auswärtsspiel in Augsburg. Die Fans befürchten, dass ein Investor zu großen Einfluss auf die Geschicke der Ligen nehmen wird.Immer wieder kam es zu Unterbrechungen, weil die Fans Gegenstände auf den Platz warfen. In Freiburg musste die Partie in der ersten Hälfte für fünf Minuten gestoppt werden, weil ein Hagel an Schokotalern auf den Rasen niederging. Während das Spiel ruhte, riefen Freiburger und Kölner Anhänger minutenlang im Wechselgesang »Scheiß DFL«. Kölns Trainer Steffen Baumgart zeigte Verständnis: »Ich glaube, dass man das akzeptieren und respektieren muss, was die Fans zeigen. Ein Mehrheitsbeschluss kann nicht sein, dass er von 50 Leuten gemacht wird. Die Mehrheit ist die Kurve und das in jedem Stadion«, sagte er bei Dazn.Schokomünzen hatten bereits am Samstag in Bochum für eine Unterbrechung des Spiels geführt. Wie in fast allen Bundesligastadien schwiegen auch hier die Zuschauer aus Protest in den ersten zwölf Spielminuten.Die Rolle von Hannovers Martin Kind war immer wieder Thema bei den Fans, die durch die Verhandlungen mit einem »strategischen Partner« die Büchse der Pandora für weitere Investoreneinstiege geöffnet sehen.Tennisbälle statt Schokotaler flogen in Bochum aus dem Gästeblock aufs Spielfeld. Auf diese Weise drückten die Anhänger von Union Berlin ihren Protest aus.Mit Pyrotechnik sorgten die Anhänger des VfL Wolfsburg beim Auswärtsspiel in Darmstadt für eine Spielunterbrechung. Die Heimfans kritisierten auch ihre eigene Klubführung »Unsere Stimme hätte den DFL-Investor verhindern müssen«, hieß es auf einem Plakat. Der Aufsteiger hatte für den Deal gestimmt.Die deutschen Fanszenen sind im Aufruhr.  sehen sie die Einzigartigkeit der deutschen Fußballkultur gefährdet. In den Stadien protestierten sie einfalls- und folgenreich.Das letzte Bundesligawochenende des Jahres stand im Zeichen der Fanproteste gegen den Beschluss der DFL-Mitglieder, einen Investor zur Kapitalbeschaffung zuzulassen. Die nötige Zwei-Drittel-Mehrheit unter den 36 Klubs der ersten und zweiten Liga kam punktgenau zustande. Dabei geriet die Rolle von Hannovers Martin Kind in den Fokus: Womöglich hat er in der geheimen Abstimmung entgegen der Weisung des Muttervereins für den Deal gestimmt. In den Bundesligastadien war ab Freitag heftiger und teils kreativer Protest zu erleben. Von Stimmungsboykott über Schmähgesänge bis hin zu deutlichen Absagen an die DFL, wie hier in Freiburg.»Wir werden kein Teil eures Deals sein« – diese Botschaft war in zahlreichen Fanblöcken zu lesen. So auch hier bei den BVB-Anhängern beim Auswärtsspiel in Augsburg. Die Fans befürchten, dass ein Investor zu großen Einfluss auf die Geschicke der Ligen nehmen wird.Immer wieder kam es zu Unterbrechungen, weil die Fans Gegenstände auf den Platz warfen. In Freiburg musste die Partie in der ersten Hälfte für fünf Minuten gestoppt werden, weil ein Hagel an Schokotalern auf den Rasen niederging. Während das Spiel ruhte, riefen Freiburger und Kölner Anhänger minutenlang im Wechselgesang »Scheiß DFL«. Kölns Trainer Steffen Baumgart zeigte Verständnis: »Ich glaube, dass man das akzeptieren und respektieren muss, was die Fans zeigen. Ein Mehrheitsbeschluss kann nicht sein, dass er von 50 Leuten gemacht wird. Die Mehrheit ist die Kurve und das in jedem Stadion«, sagte er bei Dazn.Schokomünzen hatten bereits am Samstag in Bochum für eine Unterbrechung des Spiels geführt. Wie in fast allen Bundesligastadien schwiegen auch hier die Zuschauer aus Protest in den ersten zwölf Spielminuten.Die Rolle von Hannovers Martin Kind war immer wieder Thema bei den Fans, die durch die Verhandlungen mit einem »strategischen Partner« die Büchse der Pandora für weitere Investoreneinstiege geöffnet sehen.Tennisbälle statt Schokotaler flogen in Bochum aus dem Gästeblock aufs Spielfeld. Auf diese Weise drückten die Anhänger von Union Berlin ihren Protest aus.Mit Pyrotechnik sorgten die Anhänger des VfL Wolfsburg beim Auswärtsspiel in Darmstadt für eine Spielunterbrechung. Die Heimfans kritisierten auch ihre eigene Klubführung »Unsere Stimme hätte den DFL-Investor verhindern müssen«, hieß es auf einem Plakat. Der Aufsteiger hatte für den Deal gestimmt.",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702895405.3213823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: SC Freiburg gewinnt in Überzahl gegen den 1. FC Köln",
        "date_raw": "Sun, 17 Dec 2023 17:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-in-ueberzahl-gegen-den-1-fc-koeln-a-8173bc8a-7cfc-4cfb-aa7c-3f4c70618677#ref=rss",
        "subtitle": "Erst flog Kölns Julian Chabot vom Platz, dann schlug Michael Gregoritsch zu: Der SC Freiburg springt auf Rang sechs. Zuvor hatten die Fans für eine Spielunterbrechung gesorgt.",
        "content": "Der  ist in der Bundesligatabelle auf den sechsten Platz geklettert. Der Sportclub bezwang den 1. FC Köln 2:0 (0:0) und feierte den siebten Saisonsieg. Die abstiegsbedrohten Kölner bleiben im Tabellenkeller.Auch in diesem Spiel protestierten Teile der Fans gegen die Deutsche Fußball Liga (DFL), die sich unter der Woche auf den Einstieg eines Investors geeinigt hatte. In den ersten zwölf Minuten verzichteten viele Fans aufs Anfeuern ihrer Mannschaft, dann wurden unter anderem Schokoladentaler aufs Spielfeld geworfen, gefolgt von »Scheiß « -Sprechchören. Das Spiel wurde unterbrochen, konnte aber nach ein paar Minuten fortgesetzt werden.Sportlich waren die Kölner vor der Unterbrechung besser, die Freiburger danach. Ein Tor fiel jedoch bis zur Halbzeit nicht. Vor allem, weil Vincenzo Grifos Distanzschuss aus 18 Metern von Kölns Keeper Marvin Schwäbe pariert wurde (29. Minute).In der zweiten Hälfte konnten die Freiburger Fans sich freuen: Zunächst sah Kölns Julian Chabot nach einem Foul Gelb-Rot – und der SC konnte die Überzahl kurz darauf für die Führung nutzen.  traf per Abstauber, nachdem Schwäbe einen Kopfball von Merlin Röhl zunächst noch parieren konnte. Roland Sallai sorgte in der Nachspielzeit für das 2:0 – die Entscheidung.Torschütze Gregoritsch: Sprung auf Platz sechs",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702895405.3483768,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München bei der Klub-WM: Im Sommer 2025 droht den Profis eine absurde Terminhatz",
        "date_raw": "Sun, 17 Dec 2023 17:55:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-im-sommer-2025-droht-den-profis-eine-absurde-terminhatz-a-3ada16e9-6308-4f01-a6ea-615a72cdf5c5#ref=rss",
        "subtitle": "Die Fifa hat bestätigt, dass der FC Bayern bei der neuen Klub-WM 2025 in den USA sicher dabei ist. Das hat erhebliche Folgen für den Terminkalender der Profis. Ärgern werden sich die Teilnehmerinnen der Fußball-EM der Frauen.",
        "content": "Den Profis vom  steht 2025 ein weiterer anstrengender Fußballsommer bevor. Wie die  nach der Sitzung ihres Councils in Dschidda in Saudi-Arabien mitteilte, ist der deutsche Rekordmeister schon jetzt für die Premiere der neuen Klub-WM qualifiziert. Das Turnier soll vom 15. Juni bis zum 13. Juli in den USA ausgetragen werden – mit 63 Partien insgesamt und sieben Spielen für die Finalisten.Aus Europa nehmen an dem neuen Format zwölf der insgesamt 32 Mannschaften teil. Neben den Bayern sind bereits die Champions-League-Sieger der Jahre 2021 bis 2023, ,  und , qualifiziert. Auch der Gewinner der laufenden Spielzeit in der Königsklasse ist sicher dabei.Aufgrund ihrer hervorragenden Ergebnisse im wichtigsten Europacup in den vergangenen Jahren haben sich neben den Münchnern auch , , der  und  das Startrecht gesichert. Drei weitere europäische Teams können sich noch qualifizieren.Der Fußballsommer 2025 wird für die Nationalspieler somit besonders intensiv. Nach dem Finale in der Bundesliga (17. Mai), dem Pokalfinale (24. Mai) und dem Champions-League-Finale am 31. Mai in München steht noch ein Länderspiel-Fenster mit möglichen WM-Qualifikationsspielen oder dem Finale der  zwischen dem 2. und 10. Juni an. Fünf Tage später beginnt dann in den USA die Klub-WM.Diskussionen über die Belastung der Topspieler sind programmiert. Die Sommerpause vor der WM-Saison verkürzt sich für die besten Klubs vor der folgenden WM-Saison auf rund einen Monat. Allerdings haben die Spitzenklubs dem neuen Format zugestimmt und sind über ihre Vereinigung, die European Club Association (ECA), an der Vermarktung beteiligt.In einem weiteren neuen Wettbewerb spielt der jährliche Champions-League-Sieger aus Europa gegen den Sieger eines Qualifikationsturniers der anderen kontinentalen Meister. Erstmals findet das Endspiel um diesen Intercontinental Cup am 18. Dezember 2024 statt.Ärgern werden sich die Fußballerinnen, die im Sommer 2025 die Europameisterschaft in der Schweiz austragen: Die Klub-WM wird elf Tage in ihr Turnier hineinragen. Sonst legt die Fifa großen Wert darauf, dass ihre Wettbewerbe zeitlich geschützt sind.Joshua Kimmich und Kollegen droht ein Sommer ohne Pause",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702895405.3769295,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Tabellenführer Bayer Leverkusen ohne Probleme gegen Eintracht Frankfurt",
        "date_raw": "Sun, 17 Dec 2023 19:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229#ref=rss",
        "subtitle": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
        "content": " bleibt weiter auf Titelkurs. Gegen  siegte das Team von Trainer  3:0 (1:0) und hat nun in 15 Spielen 39 Punkte eingefahren. Zweiter ist der FC Bayern (35 Punkte), der jedoch eine Partie weniger absolviert hat.Für Bayer Leverkusen begann die Partie vielversprechend. Mit ihrer ersten Chance erzielten die Hausherren direkt die Führung: Nach einem Pass von Nationalspieler  war es , der seinen Gegenspieler narrte und flach ins rechte Eck traf (14. Minute).In der zweiten Hälfte konnte Leverkusen diese Führung ausbauen. Erneut stand Boniface im Mittelpunkt, sein Schuss vom Strafraumrand konnte Frankfurt-Keeper Kevin Trapp noch klären – Jeremie Frimpong staubte jedoch ab (51.).Boniface war dann auch am dritten Treffer der Leverkusener beteiligt: Es war sein Pass, der das spektakuläre Tor von Wirtz einleitete, der mit einem Heber ins rechte obere Eck das 3:0 für Bayer erzielte (57.). Die Partie war gelaufen.Beinahe hätten die Leverkusener einen vierten Treffer nachgelegt, doch Willian Pacho rettete mit einem Sprint und einer sehenswerten Grätsche gegen Leverkusens Nathan Tella. Schiedsrichter Christian Dingert hatte zwar zunächst einen Elfmeter gegeben, korrigierte diese Entscheidung jedoch richtigerweise nach Sicht der Videobilder.Torschütze Florian Wirtz: Lupfer ins Glück",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702895405.446868,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lukas Dauser, Denise Herrmann-Wick und Basketballer sind Deutschlands Sportstars des Jahres 2023",
        "date_raw": "Sun, 17 Dec 2023 20:20:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/lukas-dauser-denise-herrmann-wick-und-basketballer-sind-deutschlands-sportstars-des-jahres-2023-a-a08a5ddd-5e58-437e-9aa8-ba74c01fdf27#ref=rss",
        "subtitle": "Turner Lukas Dauser sicherte sich ein unerwartetes WM-Gold am Barren, Biathletin Denise Herrmann-Wick wurde Weltmeisterin im Sprint. Und die deutschen Basketballer überraschten die ganze Welt. Nun wurden sie geehrt.",
        "content": "Turner Lukas Dauser und Biathletin -Wick sind Deutschlands Sportler des Jahres 2023. Der WM-Champion am Barren und die Sprint-Weltmeisterin wurden nach ihren Erfolgen in diesem Jahr im Rahmen einer feierlichen Gala im Kurhaus in Baden-Baden ausgezeichnet. Die Ehrung zur Mannschaft des Jahres ging am Sonntag an die deutschen Basketballer, die sich im September erstmals zum Weltmeister gekrönt hatten.Herrmann-Wick setzte sich bei der 77. Wahl der rund 3000 Mitglieder des Verbandes Deutscher Sportjournalisten in der knappsten Abstimmung der Geschichte der Frauen-Kategorie durch. Mit nur 21 Punkten Vorsprung triumphierte die 34-Jährige vor der fünfmaligen Weltmeisterin Darja Varfolomeev (Rhythmische Sportgymnastik), Dritte wurde Skisprung-Weltmeisterin Katharina Schmid (früher Althaus).Herrmann-Wick, die im kommenden Jahr ihr erstes Kind erwartet, hatte sich bei ihrer Heim-WM in Oberhof mit einer Gold- sowie zwei Silbermedaillen in den Ruhestand verabschiedet.Die Entscheidungen bei den Männern sowie der Mannschaft fielen deutlicher aus. Dauser verwies Freiwasser-Weltmeister  und Ruder-Champion Oliver Zeidler auf die Plätze zwei und drei, erstmals seit  2016 ging die Auszeichnung des Sportler des Jahres damit wieder an einen Turner. Dauser war in Antwerpen zum ersten Bei der Ehrung der Mannschaft des Jahres führte erwartungsgemäß kein Weg am Basketball-Nationalteam vorbei. Die von Gordon Herbert trainierte Auswahl um  hatte sich im Spätsommer sensationell die WM-Krone aufgesetzt – nach Siegen über die USA im Halbfinale sowie Serbien im Endspiel.Auf Rang zwei landeten Deutschlands Eishockey-Vizeweltmeister noch vor den deutschen Hockey-Männern, die Anfang des Jahres den ersten WM-Titel seit 17 Jahren geholt hatten.Die Top 5 der Wahl 2023:1. Lukas Dauser (Turnen) 1753 Punkte2. Florian Wellbrock (Schwimmen) 10623. Oliver Zeidler (Rudern) 8654.  (Nordische Kombination) 7475.  (Para-Leichtathletik) 6261. Denise Herrmann-Wick (Biathlon) 1276 Punkte2. Darja Varfolomeev (Rhythmische Sportgymnastik) 12553. Katharina Schmid (früher Althaus/Skispringen) 12084. Emma Hinze (Bahnradsport) 7385.  (Triathlon) 6601. Basketball-Nationalmannschaft Männer 2539 Punkte2. Eishockey-Nationalmannschaft Männer 17183. Hockey-Nationalmannschaft Männer 11194. Bahnrad-Teamsprint Frauen 6465. Biathlon-Staffel Frauen 409Denise Herrmann-Wick bei der Preisverleihung",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702895405.4807293,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM: Frankreichs Spielerinnen holen sich gegen Norwegen den Titel",
        "date_raw": "Sun, 17 Dec 2023 21:28:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-frankreichs-spielerinnen-holen-sich-gegen-norwegen-den-titel-a-fe785122-d0b6-4d0b-b92a-f2aa96837c53#ref=rss",
        "subtitle": "Schon vor zwei Jahren trafen Frankreich und Norwegen im WM-Finale der Handballerinnen aufeinander. Damals setzten sich die Skandinavierinnen durch – nun drehten die Französinnen den Spieß um und sind Weltmeister.",
        "content": "Revanche geglückt, Angstgegner besiegt: Frankreichs Handballerinnen haben den WM-Titel gewonnen. Die Olympiasiegerinnen setzten sich in der Neuauflage des Endspiels von 2021 31:28 (20:17) gegen Norwegen durch und bestiegen damit zum dritten Mal den interkontinentalen Handball-Thron. Bronze hatte sich im Spiel um den dritten Platz zuvor Dänemark durch ein 28:27 (18:15) gegen Schweden gesichert. Vor zwei Jahren hatte Norwegen Frankreich im Endspiel noch 29:22 besiegt.Im Finale am Sonntag avancierten Tamara Horacek und Lena Grandveau in Herning (Dänemark) mit jeweils fünf Treffern zu den besten französischen Werferinnen. Für Norwegen, das seinen fünften WM-Triumph verpasste, traf Nora Mork (8) am häufigsten. Die Französinnen setzten sich in der ersten Hälfte zwar auf vier Tore ab (19:15), Norwegen ließ sich aber lange nicht abschütteln, zog am Ende jedoch den Kürzeren.Frankreich hatte sich im Halbfinale mit 37:28 gegen  durchgesetzt. Norwegen war durch ein 29:28 nach Verlängerung gegen Gastgeber Dänemark ins Finale eingezogen.Frankreich als Gastgeber und Norwegen als Europameister hatten die Qualifikation für die Olympischen Spiele in Paris schon vor dem letzten WM-Spiel sicher. Durch die Final-Konstellation rückte auch Dänemark als Vize-Europameister ins Teilnehmerfeld der Sommerspiele 2024 in Paris auf. Schweden hat wie auch das deutsche Team noch die Möglichkeit, sich seine Teilnahme über eines der drei Qualifikationsturniere im April 2024 zu sichern.Deutschlands Handballerinnen haben schon vor dem Finale die WM als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor nach einem  gegen die Niederlande 26:30 (7:16).Dennoch war es das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war, was aber nur ein schwacher Trost war. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch.Frankreichs Handballerinnen feiern den WM-Sieg",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702895405.5103166,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Aleksandar Pavlović wird gegen den VfB Stuttgart zur Entdeckung",
        "date_raw": "Mon, 18 Dec 2023 08:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-aleksandar-pavlovic-wird-gegen-den-vfb-stuttgart-zur-entdeckung-a-52fa51c9-11d0-40fb-92b0-c6e0c3eeb243#ref=rss",
        "subtitle": "Mit Standards, die an Englands Flankengott David Beckham erinnern, wurde der 19-jährige Aleksandar Pavlović zur Überraschung beim 3:0 der Bayern gegen Stuttgart. Könnte er die Lösung des Münchner Mittelfeldproblems sein?",
        "content": "Aleksandar Pavlović am Ball: »Ich finde, ich hab’s heute ganz gut gemacht«",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702895405.5928392,
        "language": "DE",
        "source": "Spiegel"
    }
]
