[
    {
        "title": "Krieg in Gaza: Angehörige israelischer Geisel protestieren für Verhandlungen",
        "date_raw": "Sun, 17 Dec 2023 17:12:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-gaza-angehoerige-israelischer-geisel-protestieren-fuer-verhandlungen-a-c704027c-ee64-4c22-bb76-dd50d10fef0d#ref=rss",
        "subtitle": "Sie wollen Verhandlungen mit der Hamas, und zwar sofort: Angehörige von Geiseln der Hamas haben ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – und sie wollen bleiben, bis die Regierung handelt.",
        "content": "Ganz in der Nähe des Verteidigungsministeriums in Tel Aviv haben sie ihre Zelte aufgeschlagen: Verwandte israelischer Geiseln der Hamas. Ofir Weinbergs Cousin wurde am 7. Oktober von Terroristen aus dem Kibbuz Be’eri in den Gazastreifen verschleppt. Mit jedem Tag wächst die Verzweiflung der Angehörigen – umso mehr, nachdem die israelische Armee am Freitag in Gaza drei israelische Geiseln versehentlich erschossen hatte. Am Samstagabend hatten sich Tausende Menschen auf der sogenannten »Plaza der Geiseln« in Tel Aviv versammelt. Ihre Wut richtete sich auch gegen Premierminister Benjamin Netanyahu. Netanyahu sagte am Rande einer Kabinettssitzung am Sonntag, Israel werden »bis zum Ende« kämpfen und dabei alle Kriegsziele erreichen: Kämpfen – genau das halten die Bewohner des Protestcamps in Tel Aviv zu diesem Zeitpunkt für falsch. Die Angehörigen haben angekündigt, ihre Zelte bis zu einem neuen Geiseldeal nicht abzubauen.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702872004.2441719,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Church of England segnet erstmals gleichgeschlechtliche Paare",
        "date_raw": "Sun, 17 Dec 2023 17:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-church-of-england-segnet-erstmals-gleichgeschlechtliche-paare-a-0e23d3fe-635c-430b-a808-82cd8cbf6d1a#ref=rss",
        "subtitle": "Nach langen Diskussionen hatte die Church of England Anfang des Jahres entschieden, die Segnung gleichgeschlechtlicher Paare zu erlauben. Unter den ersten Gesegneten waren nun auch zwei Mitarbeiterinnen der Kirche selbst.",
        "content": "Erstmals in ihrer Geschichte hat die Church of England gleichgeschlechtliche Paare gesegnet. Unter anderem erhielten Reverend Catherine Bond und Reverend Jane Pearce im Rahmen eines Gottesdienstes im ostenglischen Felixstowe den Segen für ihre »Liebe und Freundschaft« sowie ihre gegenseitigen Verpflichtungen, wie die britische Nachrichtenagentur PA meldete.Das zuständige Gremium, das sogenannte House of Bishops, hatte eine solche Segnung in eigenen Gottesdiensten erst vor wenigen Tagen erlaubt. Und auch wenn die Gottesdienste keine formellen Hochzeiten sind: Ringe, Konfetti und der Segen des Priesters sind nun erlaubt, wie die »BBC« berichtet.Die grundsätzliche Entscheidung, gleichgeschlechtliche Paare zu segnen und für deren Beziehungen zu beten, war bereits im Februar gefallen. Mit einer Stimme Mehrheit wurde ein entsprechender Antrag damals von der Generalsynode, dem Kirchenparlament, angenommen. Dem waren langwierige Debatten vorausgegangen. Kritikern geht die Entscheidung nicht weit genug, sie fordern, dass gleichgeschlechtlichen Paaren auch der Zugang zu kirchlichen Trauungen erlaubt wird. Anderen gehen bereits die Segnungen zu weit.Die obersten Bischöfe, Justin Welby und Stephen Cottrell, schrieben nach der Entscheidung in einer gemeinsamen Stellungnahme, die Church of England werde »erstmals öffentlich, freudig und ohne Vorbehalte gleichgeschlechtliche Paare in der Kirche empfangen«. Es sei »ein langer Weg bis zu diesem Punkt« gewesen. In ihrer Abstimmung hatte die Generalsynode anerkannt, dass die Kirche es lange versäumt habe, Angehörige sexueller Minderheiten willkommen zu heißen.Die Church of England ist Staatskirche in England, deren nominelles Oberhaupt König Charles III. ist. Sie ist Mutterkirche der weltweiten anglikanischen Gemeinschaft, die vor allem in den Ländern des Commonwealth vertreten ist, und gilt nach der römisch-katholischen Kirche und der orthodoxen Kirche als drittgrößte Kirchengemeinschaft der Welt.Reverend Catherine Bond (l.) und Reverend Jane Pearce wurden vom Priester der St John the Baptist Kirche gesegnetNach der Segnung wird angestoßen: Reverends Bond und Pearce gehörten zu den ersten gleichgeschlechtlichen Paaren, die von der Chruch of England gesegnet wurden",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702872004.2704551,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert ballistische Rakete in östlicher Richtung ab",
        "date_raw": "Sun, 17 Dec 2023 16:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-in-oestlicher-richtung-ab-a-f84c742f-a9bc-4170-902e-f3d907bb61d5#ref=rss",
        "subtitle": "Nordkorea hat eine ballistische Rakete in östlicher Richtung abgefeuert. Laut japanischer Küstenwache stürzte sie ins Meer. Pjöngjang bezeichnete den Start als Antwort auf »militärische Gangster« in den USA und Südkorea.",
        "content": " hat nach Angaben des südkoreanischen Militärs und der japanischen Küstenwache eine zunächst nicht identifizierte ballistische Rakete abgefeuert. Die Rakete sei in östlicher Richtung des Meeres zwischen der koreanischen Halbinsel und  geflogen, teilte der südkoreanische Generalstab am späten Sonntagabend (Ortszeit) mit. Etwa 20 Minuten nach der ersten Meldung des Starts erklärte die japanische Küstenwache, die Rakete sei bereits abgestürzt. Nähere Details lagen zunächst nicht vor.Kurz nach dem Start der Rakete verbreiteten nordkoreanische Staatsmedien eine Erklärung des Verteidigungsministeriums, in der »militärische Gangster« in den Vereinigten Staaten und  dafür kritisiert wurden, dass sie die Spannungen durch Übungen, Machtdemonstrationen und angebliche Atomkriegspläne anheizten. Die Erklärung eines ungenannten Ministeriumssprechers bezog sich auf die Ankunft des US-amerikanischen Atom-U-Boots USS Missouri in der südkoreanischen Hafenstadt Busan.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden. Die  und ihre Partnerländer Südkorea, Japan und Australien hatten Nordkorea zuletzt wegen des Starts eines Aufklärungssatelliten im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Nordkorea hatte nach mehreren gescheiterten Versuchen einen Spionagesatelliten ins All gebracht. Der nordkoreanische Botschafter bei den Vereinten Nationen verteidigte die Aktion als »legitimen« Akt der Selbstverteidigung gegenüber den .Auch stationierte Nordkorea nach der Aussetzung eines Militärabkommens zwischen den beiden Ländern im November Soldaten und schwere Waffen auf Wachposten nahe der Grenze zu .Kim Jong Un neben seiner Tochter Ju Ae bei einem Fototermin der Nationalen Behörde für Luft- und Raumfahrttechnik mit einer Gruppe von Ingenieuren und Wissenschaftlern",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702872004.2971249,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Mileis »Schocktherapie« - »es ist, als würde der Lohn halbiert«",
        "date_raw": "Sun, 17 Dec 2023 19:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-javier-mileis-schocktherapie-es-ist-als-wuerde-der-lohn-halbiert-a-1853d344-1110-45a2-9b8c-e9161f4f423b#ref=rss",
        "subtitle": "Ihr ultraliberaler Präsident Javier Milei hatte eine »Schocktherapie« angekündigt. Nun spüren viele Argentinierinnen und Argentinier die ersten Auswirkungen davon – an der Fleischtheke oder am Fahrkartenautomaten.",
        "content": "Schlachter Sergio Gomez hat zwei Hunde zu Hause, und die lebten wie Könige. Bis jetzt. Die jährliche Inflationsrate in Argentinien liegt bei 160 Prozent. Schlachter Gomez muss jeden Tag seine Preisschilder neu schreiben. Ein Preisanstieg um fast drei Viertel innerhalb einer Woche. So ähnlich sieht aus vielen Branchen aus. Für Argentiniens neuen Präsidenten Javier Milei läuft dennoch alles nach Plan. Der ultraliberale Wirtschaftswissenschaftler ist seit dem 10. Dezember im Amt und hat dem von einer Wirtschaftskrise gebeutelte Land eine »Schocktherapie« verordnet. Vor allem geht es ihm um eine radikale Senkung der Staatsausgaben.Eine Kürzung von Subventionen für Energie und Verkehr, keine öffentlichen Bauaufträge mehr, dazu eine Abwertung des Pesos zum Dollar, um Exporte zu befeuern. Am Ende werde sich das Licht durchsetzen, sagte Milei am 12. Dezember. Für viele Argentinierinnen und Argentinier ist die Lage allerdings erst einmal düster.Brust ohne Knochen, das günstigste Hühnerfleisch in der Schlachterei. Es ist seit dem Beginn von Mileis »Schocktherapie« noch gefragter als bisher, sagt Sergio Gomez. Und das wird wohl noch eine Weile so bleiben.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702872004.3647642,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Netanyahu: Gazastreifens soll nicht durch Palästinensische Autonomiebehörde kontrolliert werden",
        "date_raw": "Sun, 17 Dec 2023 22:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/netanyahu-gazastreifens-soll-nicht-durch-palaestinensische-autonomiebehoerde-kontrolliert-werden-a-a2c2c2d5-09fa-4bcd-8e0c-9b15d99261fe#ref=rss",
        "subtitle": "Israels Premierminister hat sich klar dagegen ausgesprochen, der Palästinensischen Autonomiebehörde die Kontrolle über den Gazastreifen zu geben. Es habe sich gezeigt, wie gefährlich der »kleine palästinensische Staat« sei.",
        "content": "Israels Premierminister Benjamin Netanyahu ist »stolz« darauf, die Gründung eines palästinensischen Staates verhindert zu haben. Das sagte Netanyahu bei einer Pressekonferenz in Tel Aviv, »Ich bin stolz darauf, dass ich die Gründung eines palästinensischen Staates verhindert habe, weil heute jeder versteht, was dieser palästinensische Staat hätte sein können, jetzt, da wir den kleinen palästinensischen Staat in Gaza gesehen haben«, zitiert die Zeitung den Premierminister.Netanyahu bezeichnete das Osloer Abkommen als »verhängnisvollen Fehler« und sagte, die Ergebnisse des »kleinen palästinensischen Staates im Gazastreifen«, der durch den israelischen Rückzug aus dem Gazastreifen im Jahr 2005 entstanden sei, zeigten, wie gefährlich es sei, palästinensische Souveränität im Westjordanland zuzulassen.Netanyahu bestand darauf, dass er »das Osloer Abkommen geerbt« habe und dass »die Entscheidung, die PLO aus Tunis zu holen und sie im Herzen von Judäa und Samaria und im Gazastreifen anzusiedeln, eine Entscheidung war, die getroffen und umgesetzt wurde, bevor ich Premierminister wurde«.Während der Pressekonferenz habe Netanyahu abermals versichert, dass er der Palästinensischen Autonomiebehörde nicht erlauben werde, den Gazastreifen nach dem Krieg zu kontrollieren, berichtet die »Times of Israel«. Er fügte hinzu, dass es »unter Freunden wichtig ist, keine Illusionen zu schüren«. Damit spielte er auf den Wunsch Washingtons an, dass eine »umgestaltete« Palästinensische Autonomiebehörde die Kontrolle über die Küstenenklave übernimmt, wie aus dem Bericht der »Times of Israel« hervorgeht.Die USA hatten zuletzt die Übernahme des Gazastreifens durch die Palästinensische Autonomiebehörde gefordert, sobald diese eine Reihe von Reformen durchgeführt hat. Der Premierminister bezeichnete diese Idee jedoch als illusorisch und behauptete, seine Vision einer verlängerten israelischen Sicherheitskontrolle über einen entmilitarisierten Gazastreifen finde breite Unterstützung. »Ich schließe nicht einmal aus, dass wir mit den Vereinigten Staaten eine Einigung in dieser Frage erzielen können«, sagte er.In seiner Rede sprach der Premierminister auch die versehentliche Tötung dreier Geiseln durch israelische Truppen an. »Alon, Samar und Yotam haben diesen Horror 70 Tage lang überlebt, sie waren nur einen Schritt von der Freiheit entfernt, sie waren der Erlösung nahe, und genau an diesem Punkt geschah eine Tragödie«, sagte er.Der Vorfall habe die Forderung nach einer Unterbrechung der Kämpfe und nach einer Einigung über die Freilassung der Geiseln lauter werden lassen. Netanyahu beharrte jedoch darauf, dass der Krieg weitergehen werde. Der einzige Trost, den die Familien der gefallenen Soldaten haben könnten, sei, dass der Tod ihrer Angehörigen nicht umsonst gewesen sei, indem »wir sicherstellen, dass wir weiterkämpfen werden, bis wir den totalen Sieg erringen«.Israels Premierminister Benjamin Netanyahu",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702872004.4672806,
        "language": "DE",
        "source": "Spiegel"
    }
]
