[
    {
        "title": "Israels Armee gibt neue Erkenntnisse zum Hamas-Tunnelsystem bekannt",
        "date_raw": "Wed, 20 Dec 2023 23:06:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-armee-gibt-neue-erkenntnisse-zum-hamas-tunnelsystem-bekannt-a-9eed0704-eb6c-4c18-8e8e-e039febfca30#ref=rss",
        "subtitle": "Das israelische Militär will Lebensmittel, Wasser- und elektrische Infrastrukturen im freigelegten Tunnelnetz der Hamas im Gazastreifen gefunden haben. Und: Die IDF hat erneut Stellungen in Syrien und Libanon angegriffen.",
        "content": "Das israelische Militär (IDF) hat neue Erkenntnisse zum  der islamistischen  im nördlichen Gazastreifen veröffentlicht. Eine entscheidende Rolle spiele der -Platz im Zentrum von Gaza-Stadt, teilte die Armee mit. Von dort sollen »Büros und Wohnungen der politischen sowie militärischen Hamas-Führung« unterirdisch erreichbar gewesen sein. Am Sonntag hatte die Armee bereits die  bekannt gegeben.Nach der Übernahme eines Gebiets in Gaza-Stadt seien weitere Details der »strategischen Tunnelroute« aufgedeckt worden, so die Armee. Neben Treppen ermöglichten demnach auch Aufzüge den Abstieg in das unterirdische System. In einigen Fällen seien Lebensmittel, Wasser- und elektrische Infrastrukturen gefunden worden. »Auf diese Weise konnten Hamas-Terroristen sowohl fliehen als auch für längere Zeit in ihren Verstecken bleiben«, hieß es.Das Tunnelnetz soll den Angaben nach von den hochrangigen Funktionären der Organisation, Ismail Hanija, Jihia Sinwar, Mohammed Deif und anderen, genutzt worden sein, »um die operativen Aktivitäten der Hamas zu steuern«.Nach erneutem Raketenbeschuss hat Israels Militär Ziele in  angegriffen. Die Abschussorte der vier Raketen sowie ein syrischer Militärposten seien beschossen worden, teilte das israelische Militär am Abend mit. Welche Gruppierung für den Abschuss aus Syrien verantwortlich ist, war zunächst unklar.Die syrische Beobachtungsstelle für Menschenrechte mit Sitz in London bestätigte israelische Angriffe nach Raketenbeschuss im Grenzgebiet. Berichte von Opfern waren zunächst nicht bekannt.Die israelische Luftwaffe hat laut IDF auch Stellungen der Schiitenmiliz  im Südlibanon angegriffen. Es seien »Terror-Infrastruktur« sowie militärische Einrichtungen der Hisbollah getroffen worden, teilte die Armee mit. Darüber hinaus sei auf »eine Reihe von Terroristen, die sich vom  entlang der Grenze im Gebiet Metula dem Sicherheitszaun näherten« geschossen worden. Eine Bestätigung aus dem Libanon stand zunächst aus.Die libanesische Hisbollah-Miliz hatte zuvor von mehreren Angriffen auf  berichtet. Unter anderem seien israelische Soldaten bei dem Grenzort Metula beschossen worden.Seit Beginn des Gazakriegs nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen an Israels Nordgrenze zum Libanon. Israels Militär hatte die eng mit dem  verbundene Hisbollah am Montag vor einer Verschärfung der Kampfhandlungen an der Grenze gewarnt. »Wir sind heute näher an einem Krieg als gestern«, sagte Militärsprecher Jonathan Conricus.Ein israelischer Soldat in einem freigelegten Hamas-Tunnel im Gazastreifen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703124004.1316829,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Ex-Innenminister Mariusz Kamiński muss für zwei Jahre ins Gefängnis",
        "date_raw": "Wed, 20 Dec 2023 12:19:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-ex-innenminister-mariusz-kaminski-muss-fuer-zwei-jahre-ins-gefaengnis-a-48ab6d5b-425a-47fd-807a-57f972d1d4ce#ref=rss",
        "subtitle": "Als Innenminister brachte er Verbrecher ins Gefängnis, nun rückt er selbst ein: Der PiS-Politiker Mariusz Kamiński ist wegen Amtsmissbrauch zu einer Haftstrafe verurteilt worden. Auch ein Mandatsverbot gilt nun.",
        "content": "Polens ehemaliger Innenminister Mariusz Kamiński muss für zwei Jahre in Haft. Der PiS-Politiker habe in seiner Zeit als Leiter der Antikorruptionsbehörde CBA Amtsmissbrauch begangen, urteilte das Warschauer Bezirksgericht in zweiter Instanz. Auch der einstige stellvertretende CBA-Chef Maciej Wasik wurde zu zwei Jahren Gefängnis verurteilt. Beide PiS-Politiker dürfen für fünf Jahre kein öffentliches Amt bekleiden und verlieren ihr Abgeordnetenmandat.Kamiński war bereits im März 2015 unter anderem wegen Amtsmissbrauchs in erster Instanz zu drei Jahren Haft verurteilt worden. Grund der Verurteilung war eine im Jahr 2007 aufgedeckte Affäre, bei der Kamińskis Behörde gezielt einen Korruptionsfall inszeniert haben soll, um den damaligen Landwirtschaftsminister Andrzej Lepper zu diskreditieren. Kamiński ging in Berufung.Im Herbst 2015, direkt nach der Übernahme der Regierung durch die nationalkonservative PiS-Partei, hatte der aus den Reihen der PiS stammende Präsident Duda in einer umstrittenen Entscheidung Kamiński begnadigt, obwohl dessen Berufung noch lief. Das Verfahren wurde eingestellt, Kamiński kurz darauf zum Innenminister ernannt. Er hatte dieses Amt inne, bis die PiS-Regierung bei der Parlamentswahl im Oktober ihre Mehrheit verlor.Bereits im vergangenen Juni hatte der Oberste Gerichtshof die Begnadigung Kamińskis aufgehoben. Damit musste er sich dem Verfahren erneut stellen.Polens ehemaliger Innenminister Mariusz Kamiński: Inszenierter Korruptionsfall",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703124005.997211,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Emmanuel Macron will Verfassungsmäßigkeit seines Migrationsgesetzes prüfen lassen",
        "date_raw": "Wed, 20 Dec 2023 12:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-will-verfassungsmaessigkeit-seines-migrationsgesetzes-pruefen-lassen-a-2a447986-caea-4116-a997-49464e6d151d#ref=rss",
        "subtitle": "Frankreichs Parlament hat ein umstrittenes Einwanderungsgesetz verabschiedet. Macrons Regierung musste dafür der Opposition allerdings weit entgegenkommen. Nun schaltet der Präsident den Verfassungsrat ein.",
        "content": "Erst in der Nacht hatten sich Frankreichs Abgeordnete zu einem neuen umstrittenen Einwanderungsgesetz durchgerungen. Nun kommt es direkt wieder auf den Prüfstand. Frankreichs Präsident  will die Verfassungsmäßigkeit des innerhalb seines Lagers umstrittenen Gesetzes prüfen lassen.»Der Präsident wird den Verfassungsrat anrufen und der Verfassungsrat wird sagen, wie es sich verhält«, sagte Premierministerin  dem Sender France Inter in Paris. Das umstrittene Gesetz war am späten Dienstagabend vom Parlament beschlossen worden, allerdings in einer unter Druck der konservativen Oppositionspartei Les Républicains deutlich verschärften Fassung. An einigen Punkten habe die Regierung verfassungsrechtliche Zweifel, sagte Borne.Der französische Verfassungsrat überprüft ähnlich wie das deutsche Bundesverfassungsgericht Gesetze und Vorhaben auf ihre Rechtmäßigkeit. Wenn der Rat ein Gesetz vor dem Inkrafttreten auf seine Verfassungsmäßigkeit prüft, ergeht die Entscheidung binnen einer Frist von dreißig Tagen, in dringenden Fällen binnen acht Tagen. Wenn Macron den Verfassungsrat noch vor Weihnachten anruft, dürfte im Januar klar sein, ob er das Gesetz in seiner jetzigen Form in Kraft setzen kann oder ob es nachgebessert werden muss.Mit dem Vorhaben will die Regierung die Einwanderung stärker kontrollieren und die Integration verbessern. Nach dem jüngsten Kompromiss haben nicht-europäische Ausländer künftig erst nach fünf Jahren Aufenthalt in  Anspruch auf Wohngeld. Ausnahmen sind vorgesehen für berufstätige Migranten sowie für Studierende und anerkannte Asylbewerber. Dieser Punkt war bis zuletzt besonders umstritten gewesen.In Teilen des Regierungslagers sorgt das Gesetz für Unmut, einige der Abgeordneten stimmten im Parlament dagegen. Borne widersprach Medienberichten, wonach Gesundheitsminister Aurélien Rousseau aus Protest gegen das Gesetz seinen Rücktritt eingereicht habe. Der Präsident habe kein solches Rücktrittsgesuch erhalten. Macron wollte sich am Abend im Fernsehen zu dem Ringen um das Gesetz äußern.Frankreichs Präsident Emmanuel Macron: Verfassungsrechtliche Zweifel",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703124006.0221417,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Völkermord in Ruanda: Arzt Sosthene Munyemana zu 24 Jahren Haft verurteilt",
        "date_raw": "Wed, 20 Dec 2023 11:41:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sosthene-munyemana-arzt-aus-ruanda-zu-24-jahren-haft-wegen-voelkermords-verurteilt-a-f5bdc97b-6b88-4e0c-b483-847bb8b928d9#ref=rss",
        "subtitle": "Während des Genozids in Ruanda soll Sosthene Munyemana an Regierungsrunden teilgenommen haben. Nun ist der 68-jährige Arzt wegen Völkermordes und Verbrechen gegen die Menschlichkeit zu einer langen Haftstrafe verurteilt worden.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Der Genozid in  war eines der schlimmsten Verbrechen gegen die Menschlichkeit seit dem Holocaust. Knapp 30 Jahre nach dem Völkermord ist  zu 24 Jahren Gefängnis verurteilt worden. Ein Geschworenengericht in  sprach den 68-jährigen Sosthene Munyemana des Völkermordes, der Verbrechen gegen die Menschlichkeit und der Beteiligung an einer Verschwörung zur Vorbereitung dieser Verbrechen schuldig.Seine Anwälte kündigten umgehend an, in Berufung gehen zu wollen. Der frühere Gynäkologe, der seit 1994 im Südwesten Frankreichs lebt, hatte alle Vorwürfe bestritten. Die Staatsanwaltschaft hatte 30 Jahre Haft gefordert.Munyemana soll der ruandischen Interimsregierung nahegestanden haben, die 1994 zum Massenmord an der Volksgruppe der Tutsi aufgerufen hatte. Er hatte nach Darstellung der Anklage an einer Sitzung teilgenommen, auf der Straßensperren beschlossen wurden, an denen Tutsi festgenommen wurden, um sie später zu töten.Munyemana verfügte demnach auch über den Schlüssel zu einem Büro, in dem mehrere Angehörige der Tutsi-Volksgruppe unter unwürdigen Bedingungen tagelang eingesperrt waren, bevor sie getötet wurden. Der Angeklagte hatte hingegen erklärt, dass er ein gemäßigter Hutu gewesen sei und die Bedrohten nicht einsperren, sondern verstecken und retten wollte.Bei dem Völkermord in Ruanda waren zwischen April und Juli 1994 etwa 800.000 Menschen getötet worden, die meisten von ihnen aus der Volksgruppe der Tutsi, aber auch gemäßigte Hutu. Der Prozess gegen Munyemana war der sechste Prozess in Frankreich gegen mutmaßliche Komplizen des Genozids. Vor dem früheren Mediziner wurden in Frankreich sechs Männer – drei hochrangige Beamte, ein Militär, ein Gendarm und ein Fahrer – wegen Beteiligung an dem Völkermord zu Haftstrafen zwischen 14 Jahren und lebenslänglich verurteilt.Auch in der belgischen Hauptstadt Brüssel wurden zwei Männer aus Ruanda in einem Prozess zu dem Völkermord schuldig gesprochen. Der 76-jährige Pierre Basabose soll in Ruanda einer der Geldgeber der Hutu-Miliz Interahamwe gewesen sein, die eine zentrale Rolle bei dem Genozid spielte.Der 66-jährige Séraphin Twahirwa soll eine Interahamwe-Einheit in Kigali befehligt haben, die Dutzende Morde verübt haben soll. Ihm werden außerdem Vergewaltigungen von Tutsi-Frauen zur Last gelegt.Die beiden Männer wurden nun der Kriegsverbrechen und des Völkermordes schuldig gesprochen. Das Strafmaß soll bald verkündet werden. Den Männern droht lebenslange Haft.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Wegen Völkermordes und Verbrechen gegen die Menschlichkeit verurteilt: Sosthene Munyemana im Oktober 2010",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703124006.0467286,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Roman Abramowitsch: Russischer Oligarch scheitert mit Klage gegen EU-Sanktionen",
        "date_raw": "Wed, 20 Dec 2023 14:04:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/roman-abramowitsch-russischer-oligarch-scheitert-mit-klage-gegen-eu-sanktionen-a-405d9af8-fe2b-4dd3-8f12-56cf8a211eba#ref=rss",
        "subtitle": "Die EU sanktionierte Roman Abramowitsch, weil er gute Beziehungen zu Russlands Präsident Putin unterhalte und vom Krieg gegen die Ukraine profitiere. Über ein nun gefälltes Urteil zeigt sich der Milliardär »enttäuscht«.",
        "content": "Die von der EU gegen den russischen Oligarchen Roman Abramowitsch verhängten Strafmaßnahmen bleiben bestehen. Das  das Gericht der Europäischen Union (EuG) in  und wies eine Klage des milliardenschweren Unternehmers damit ab.Abramowitsch hatte gegen die vom EU-Rat  geklagt. Die EU-Staats- und -Regierungschefs hatten diese mit Abramowitschs Verbindungen zum russischen Präsidenten  sowie seinen Geschäftsaktivitäten in  begründet. Abramowitsch habe »privilegierten Zugang« zu Putin und unterhalte »gute Beziehungen zu ihm«, was es Abramowitsch erlaube, »sein beträchtliches Vermögen zu erhalten«, hieß es damals zur Begründung.Von den Geschäftspraktiken des Oligarchen, der früher den Londoner Fußballklub Chelsea FC besaß, profitiere auch Russland, argumentierte die EU. Der russische Stahl- und Bergbaukonzern Evraz, bei dem Abramowitsch einer der Hauptanteilseigner ist, zähle zu den größten Steuerzahlern Russlands.Diese Einschätzung bestätigte nun auch das EuG. »Der Rat hat in der Tat keinen Beurteilungsfehler begangen, als er beschloss, den Namen von Herrn Abramowitsch in die Listen aufzunehmen«, hieß es von dem Gericht. Es verwies dabei explizit auf Abramowitschs »Rolle in der Evraz-Gruppe und insbesondere in deren Muttergesellschaft«. Die Sanktionen seien rechtmäßig. Dass Abramowitsch auch die portugiesische Staatsbürgerschaft und damit EU-Bürgerschaft besitzt, steht dem nach Ansicht des Gerichts nicht entgegen.Auch entschied das Gericht, dass Abramowitsch nicht unverhältnismäßig in seinen Grundrechten eingeschränkt werde. Des Weiteren bestehe die Möglichkeit, für die Deckung von Grundbedürfnissen das eingefrorene Vermögen zu verwenden. Sein Antrag auf Schadensersatz in Höhe von einer Million Euro wegen Rufschädigung wurde ebenfalls zurückgewiesen.Der Unternehmer, dessen Vermögen vom Magazin »Forbes« auf neun Milliarden Dollar taxiert wird, hatte sich früh nach Beginn des russischen Angriffskrieges gegen die  an Verhandlungen zwischen Moskau und Kiew beteiligt. Diese endeten jedoch .Der SPIEGEL und weitere Partner hatten im Zuge des »Cyprus Confidential«-Datenlecks zuletzt enthüllt, wie Abramowitsch noch bis kurz vor Kriegsbeginn versuchte, seine wertvollen Gemälde mit juristischen Kniffen in Sicherheit zu bringen. Darüber hinaus legen die Dokumente nahe, dass Abramowitsch als Chelsea-Besitzer offenbar immer wieder die offiziellen Konten des Klubs umging und Zahlungen aus schwarzen Kassen tätigte – was regelwidrig ist.Abramowitsch teilte nach dem Urteil laut der Nachrichtenagentur Reuters mit, er sei »enttäuscht« über die Entscheidung. »Herr Abramowitsch hat nicht die Fähigkeit, die Entscheidungsfindung irgendeiner Regierung zu beeinflussen, Russland eingeschlossen«, hieß es. Auch habe er in keiner Weise vom Krieg gegen die Ukraine profitiert.Gegen das Urteil kann noch vor dem höchsten europäischen Gericht, dem Europäischen Gerichtshof (EuGH) vorgegangen werden.Roman Abramowitsch bei einem Spiel seines früheren Klubs Chelsea",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703124006.070506,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron und das Einwanderungsgesetz: Gesetz verabschiedet, Regierungskrise eröffnet",
        "date_raw": "Wed, 20 Dec 2023 13:37:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7#ref=rss",
        "subtitle": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln.",
        "content": "Präsident Emmanuel Macron: »Mit dem Rücken zur Wand«",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703124006.091605,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Neue Regierung entlässt Führungsriegen der staatlichen Medien",
        "date_raw": "Wed, 20 Dec 2023 14:22:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-neue-regierung-entlaesst-fuehrungsriegen-der-staatlichen-medien-a-11a0a5c8-9d5e-40b9-8457-c71248a6f1b4#ref=rss",
        "subtitle": "Unter der nationalkonservativen PiS-Partei sollen die öffentlich-rechtlichen Medien in Polen nur mehr Propaganda betrieben haben. Nun hat Nachfolger Tusk in der Führungsriege durchgegriffen – mit unmittelbaren Folgen.",
        "content": "Dass in  wieder eine proeuropäische Regierung die Verantwortung übernimmt, war von vielen Staats- und Regierungschefs in  freudig begrüßt worden. Nun beeilt sich das Kabinett unter Führung von Ministerpräsident  damit, Entscheidungen der Vorgängerregierung umzustoßen. In einem wesentlichen Schritt hat die Regierung nun nur eine Woche nach ihrem Amtsantritt die Führungsriegen der staatlichen Medien entlassen. Mehrere staatliche Sender waren daraufhin am Mittwoch nicht mehr erreichbar.Alle Vorsitzenden und Vorstandsmitglieder des staatlichen Fernsehens, Radios sowie der Nachrichtenagentur seien abgesetzt worden, teilte das Kulturministerium am Mittwoch mit und berief sich dabei ausdrücklich auf eine Resolution des Parlaments, mit der die Unparteilichkeit der öffentlich-rechtlichen Medien wiederhergestellt werden soll. Diese galten jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung.Mit dem Schritt hörten die Sender TVP Info, TVP1, TVP3 und TVP World auf, ihr Programm zu senden. Das berichten polnische Medien. Auch die Homepage von TVP Info war am Mittag nicht mehr erreichbar.Das Parlament hatte die  am Dienstag mit der Fraktionsmehrheit der neuen Koalition unter Ministerpräsident Donald Tusk verabschiedet. Die meisten Abgeordneten der bislang regierenden PiS boykottierten die Abstimmung.Nach der Abstimmung besetzten sie in der Nacht zum Mittwoch das Gebäude des staatlichen Fernsehens, um nach eigenen Angaben den »Medienpluralismus« zu verteidigen. »Es gibt keine Demokratie ohne Medienpluralismus oder starke regierungskritische Medien, und in  sind das die öffentlich-rechtlichen Medien«, sagte PiS-Chef Jarosław Kaczyński, der sich gemeinsam mit Ex-Regierungschef  den Protestierenden anschloss.Nach Kaczyńskis Angaben werden die PiS-Politiker ihre Proteste im Wechsel fortsetzen. Der PiS-Abgeordnete Marek Suski bekräftigte am Mittwoch, dass es um die Verteidigung der »Medienfreiheit« gehe.Nach ihrem Wahlsieg im Oktober hatten Tusk und seine Bündnispartner am Mittwoch vergangener Woche die Regierung übernommen. Opposition und Nichtregierungsorganisationen hatten der PiS zuvor immer wieder vorgeworfen, in ihren acht Jahren an der Macht die Medienfreiheit mehr und mehr einzuschränken, erhebliche Finanzmittel in die staatlichen Medien zu schleusen und diese zu Sprachrohren der Regierungspropaganda umzubauen.Polens Regierungschef Donald Tusk: Wiederherstellung »der Unparteilichkeit und Zuverlässigkeit der öffentlichen Medien«",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703124006.2452986,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong-Aktivist: »Im schlimmsten Fall werde ich ermordet«",
        "date_raw": "Wed, 20 Dec 2023 14:58:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hongkong-aktivist-im-schlimmsten-fall-werde-ich-ermordet-a-269bb99d-c1bb-4517-a320-d67215da6083#ref=rss",
        "subtitle": "Simon Cheng floh aus Hongkong ins Londoner Exil – wo er sich auch nicht sicher fühlen kann: Chinas Staatsmacht lässt ihn per Kopfgeld jagen. Hier berichtet er, wie er die ständige Bedrohung aushält.",
        "content": "Der exilierte Hongkonger Aktivist Simon Cheng spricht während einer Demonstration in London im Juni 2023",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703124006.291072,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Minnesota: US-Bundesstaat bekommt neue Staatsflagge",
        "date_raw": "Wed, 20 Dec 2023 15:22:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/minnesota-us-bundesstaat-bekommt-neue-staatsflagge-a-76d949ee-89f8-4c28-9804-7569f2702cf5#ref=rss",
        "subtitle": "Der US-Bundesstaat Minnesota hat eine neue Staatsflagge vorgestellt. Die ursprüngliche Fahne war wegen ihres Designs und der Darstellung der amerikanischen Ureinwohner in die Kritik geraten.",
        "content": "Nach viermonatigen Diskussionen und mehreren hitzigen Debatten hat ein Gremium eine neue Staatsflagge für Minnesota fertiggestellt. Die Kommission hat ein Design gewählt, das einen weißen Nordstern auf einer dunkelblauen Form von Minnesota zeigt. Der hellblaue Hintergrund der Flagge repräsentiere die Gewässer des Staates. Der Stern ist eine Anspielung auf Minnesotas Staatsmotto »Star of the North«.Sofern die Legislative es nicht ablehnt, wird die neue Flagge automatisch am 1. April 2024, dem Tag der Staatsgründung Minnesotas, offiziell in Kraft treten.Die neue Flagge soll das ältere Design ersetzen, das viele amerikanische Ureinwohner als beleidigend empfanden. Die derzeitige Flagge Minnesotas stammt aus dem Jahr 1957 und ist eine Aktualisierung des Originals von 1893. Es zeigt einen Native American, der in den Sonnenuntergang reitet, während ein weißer Siedler sein Feld pflügt und sich mit seinem Gewehr auf einen Baumstumpf stützt. Kritiker sagen, diese Darstellung suggeriere, dass die Ureinwohner besiegt wurden und weggingen, während die Weißen gewannen und blieben.Die elf anerkannten Dakota- und Ojibwe-Stämme des Staates halten das bisherige Design für beleidigend. Und Experten auf dem Gebiet der Flaggenkunde – bekannt als Vexillologie – sagen, dass das Design zu kompliziert ist und dass idealerweise ein Kind in der Lage sein sollte, eine Staatsflagge zu zeichnen. Der Kommission für die Neugestaltung der Staatswappen gehörten Stammesangehörige und anderer »communities of color« an.Auch mehrere andere Staaten haben veraltete Flaggen umgestaltet. Die Legislative von Utah billigte im vergangenen Winter ein vereinfachtes Design, das immer noch einen Bienenstock enthält, ein Symbol für den Wohlstand und den Fleiß der mormonischen Pioniere. Die Wähler von Mississippi entschieden sich 2020 für eine neue Flagge mit einer Magnolie als Ersatz für eine Flagge mit dem umstrittenen Motiv der Konföderierten, die weithin als rassistisch verurteilt wurde.Minnesotas neue Staatsflagge soll einen achtzackigen Nordstern vor einem dunkelblauen Hintergrund in der Form des Staates zeigen, mit einem durchgehenden hellblauen Feld auf der rechten SeiteLuis Fitch, Vorsitzender der Kommission, , er hoffe, dass die Flagge die Minnesotaner zusammenbringen werdeDie aktuelle Flagge steht in der Kritik",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703124006.3122456,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Hamas-Kommandeur Mohammed Deif soll doch noch Beine haben",
        "date_raw": "Wed, 20 Dec 2023 16:44:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-hamas-kommandeur-mohammed-deif-soll-doch-noch-beine-haben-a-ad990e6d-2aa8-48f0-831f-5be0b310db29#ref=rss",
        "subtitle": "Lange ging Israels Geheimdienst davon aus, dass der im Untergrund lebende Kommandeur der Kassam-Brigaden beide Beine bei Tötungsversuchen verloren habe. Nun soll ein Video das Gegenteil beweisen.",
        "content": "Über den Kommandeur der Kassam-Brigaden, des bewaffneten Arms der , ist viel spekuliert worden – schließlich lebt Mohammed Deif bereits seit Jahren im Untergrund im . Unter anderem hat sich die Vorstellung verbreitet, dass er bei insgesamt sieben israelischen Tötungsversuchen mehrere Körperteile verloren habe – selbst Israels Geheimdienste waren dieser Auffassung.Nun gibt es israelischen Medienberichten zufolge Hinweise, dass es sich dabei um einen Irrtum handeln könne. Die Armee habe ein Video gefunden, das Mohammed Deif mit beiden Beinen und Armen zeige, meldete das israelische Armeeradio.Bislang wurde angenommen, dass der Hamas-Kommandeur beide Beine sowie einen Arm bei israelischen Angriffen vor mehr als einem Jahrzehnt verloren hat und dass er teilweise gelähmt ist. Derzeit sitzt er dem Bericht zufolge aber nicht im Rollstuhl, womöglich sei dies einige Jahre während seiner Genesung der Fall gewesen.Auch die israelische Zeitung »Maariv« berichtete von einem im Gazastreifen entdeckten Video, das zeigen soll, wie Deif, wenn auch humpelnd, läuft. »Deif kann alleine gehen und braucht keinen Rollstuhl. Er scheint auch in der Lage zu sein, beide Arme zu benutzen«, hieß es in dem Bericht. Dies stehe »im völligen Widerspruch zu den detaillierten Einschätzungen des israelischen Geheimdienstes über seine körperliche Verfassung aus den letzten Jahren«. Demnach ging man in  davon aus, dass Deif pflegebedürftig ist und eine Vielzahl körperlicher Behinderungen hat.Die Zeitung sprach von »Versäumnissen der israelischen Geheimdienste«. Nach Angaben des Armeeradios war diesen aber bereits seit Jahren bekannt, dass der Hamas-Kommandeur in deutlich besserer Verfassung ist, als allgemein bekannt. Israels Armee wollte sich auf Nachfrage nicht zu den Berichten äußern. am 7. Oktober. In einer seltenen Botschaft kündigte Deif an jenem Tag die »Militäroperation« gegen Israel an.Bei einem Luftangriff auf ein Haus in Gaza gegen Ende des Gazakriegs 2014 kamen seine Ehefrau und sein kleiner Sohn ums Leben. Deif konnte entkommen. Bekannt auch als das »Phantom«, soll er Berichten zufolge insgesamt sieben israelische Tötungsversuche überlebt haben, wobei er viermal teils schwer verletzt worden sein soll. Der Chef der Kassam-Brigaden hält sich demnach seit Jahren in einem Versteck auf.Deif und Sinwar stehen auch im aktuellen Krieg ganz oben auf einer Liste mit Terroristen, die getötet werden sollen. Israel bietet Augenzeugen zufolge Bewohnern des Gazastreifens 100.000 US-Dollar (knapp 92.000 Euro) für Informationen zu Deif. Demnach verteilte die Armee Flugblätter, um Hinweise auf die Führungsspitze der Terrororganisation zu erhalten. Für Sinwar wurden 400.000 US-Dollar (rund 366.000 Euro) ausgelobt.Es sei aber wahrscheinlich, dass sich die Hamas-Führer mit einigen der noch im Gazastreifen festgehaltenen Geiseln umgäben, schreibt die »Washington Post«. Dies erschwere der Armee die Tötung der beiden.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703124006.3350508,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kirgisistan bekommt eine neue Flagge – für mehr Wirtschaftswachstum",
        "date_raw": "Wed, 20 Dec 2023 17:22:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kirgisistan-bekommt-eine-neue-flagge-fuer-mehr-wirtschaftswachstum-a-1b4fad49-e131-4579-a127-8642d52e3c76#ref=rss",
        "subtitle": "Das bisherige Design erinnere zu sehr an eine Sonnenblume, deshalb bekommt Kirgisistan eine neue Flagge. Aus Sicht der Befürworter soll der Schritt der angeschlagenen Wirtschaft helfen – doch es gibt Proteste.",
        "content": "Eine neue Nationalflagge für mehr wirtschaftlichen Aufschwung: So lautet die Überlegung des kirgisischen Parlaments. Weil das bisherige Symbol auf rotem Hintergrund zu sehr an eine Sonnenblume erinnerte, hat das Parlament in der Hauptstadt Bischkek einer Änderung des Flaggendesigns zugestimmt. 59 Abgeordnete stimmten dafür und nur fünf dagegen, dass die Strahlen rund um die Sonne künftig »deutlich an Sonnenstrahlen« erinnern – und damit nach ihren Vorstellungen indirekt für mehr Wirtschaftswachstum sorgen sollen.Die bisherige Nationalflagge der zentralasiatischen Republik zeigt auf rotem Hintergrund eine gelbe Sonne mit 40 kurzen Strahlen. Ein roter Ring in der Sonne mit sich kreuzenden roten Linien stellt die traditionelle kirgisische Nomaden-Jurte dar.Das Design sei »zweideutig«, sagte Parlamentspräsident Nurlanbek Schakijew, einer der Initiatoren des neuen Gesetzes. Viele Einwohner der mit wirtschaftlichen Schwierigkeiten kämpfenden ehemaligen Sowjetrepublik hielten die stilisierte Sonne für eine Sonnenblume. In der neuen Version sollen unter anderem die gebogenen Strahlen gerade sein.Die neue Version der Fahne befreie das Land aus seiner »Unselbstständigkeit«, befand auch Präsident Sadyr Dschaparow. »Bisher glaubten viele, dass eine Sonnenblume unsere Flagge ziere, und deshalb konnte das Land nicht auf die Beine kommen«, erklärte er Ende Oktober. Doch künftig werde »die Sonne für uns scheinen«, und das sollte alle auf ein »autonomes und entwickeltes Land« hoffen lassen.Die Idee gefiel allerdings nicht allen Kirgisen: Anfang Dezember protestierten Dutzende Menschen in der Hauptstadt Bischkek gegen eine Änderung ihrer Flagge.Befürworter der »Sonnenblume«: Proteste gegen die neue Fahne in Kirgisistans Hauptstadt Bischkek",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703124006.3552175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Was bedeutet das Colorado-Urteil für den Ex-Präsidenten?",
        "date_raw": "Wed, 20 Dec 2023 17:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-das-colorado-urteil-fuer-den-ex-praesidenten-a-39acee22-0990-4349-9703-c54e1e514aff#ref=rss",
        "subtitle": "Es ist eine historische Entscheidung: Colorados Oberstes Gericht will Donald Trump bei den Vorwahlen vom Wahlzettel streichen. Dieses Urteil könnte ihm gefährlich werden. Antworten auf die wichtigsten Fragen.",
        "content": "Donald Trump: Der Ex-Präsident muss sich in mehreren Verfahren verantworten",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703124006.3760443,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: Partei von Giorgia Meloni will christliche Feierlichkeiten an Schulen per Gesetz schützen",
        "date_raw": "Wed, 20 Dec 2023 18:01:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-will-christliche-feierlichkeiten-an-schulen-per-gesetz-schuetzen-a-05c79482-359c-4f53-a463-2c63a140da2b#ref=rss",
        "subtitle": "Die Partei von Italiens Ministerpräsidentin will Weihnachts- und Osterfeiern an Schulen unter gesetzlichen Schutz stellen. Damit wollen die Postfaschisten auch die Aufstellung von Weihnachtskrippen sicherstellen.",
        "content": "Die Partei von Italiens Ministerpräsidentin  will das Weihnachtsfest und weitere christliche Initiativen an Schulen und Universitäten per Gesetz unter Schutz stellen. Die Rechtspartei Fratelli d’Italia (Brüder Italiens) brachte einen Gesetzentwurf ins Parlament ein, um zu verhindern, dass Weihnachtsfeiern in »Winterfeste« umbenannt werden, wie die Nachrichtenagentur Adnkronos berichtete. Auch das Aufstellen von Weihnachtskrippen soll damit gesichert werden.Die rechte Senatorin Lavinia Mennuni begründete den Gesetzentwurf mit »inakzeptablen und peinlichen Entscheidungen einiger Schulbehörden« in den vergangenen Jahren. Aus vermeintlicher Rücksicht auf Gläubige anderer Religionen werde das christliche Weihnachten in seinem Wesen verändert, so die Abgeordnete. Sie sprach auch von einer besonderen Beziehung des Weihnachtsfestes zu Italiens »nationaler Identität«. Ähnliche Regelungen sollten nach ihren Vorstellungen auch für Ostern gelten.Die Fratelli d’Italia – entstanden aus der postfaschistischen Bewegung – sind größte Partei der rechten Dreierkoalition, die  seit Oktober vergangenen Jahres regiert. Wann der Gesetzentwurf im Parlament beraten werden soll, war zunächst nicht bekannt. Von Meloni selbst gab es dazu am Mittwoch keinen Kommentar. Aus den Reihen der Opposition kam Kritik und Spott, die Pläne wurden als »lächerlich« bezeichnet.Der Sekretär der Partei Più  (Mehr Europa) Riccardo Magi nannte das Vorhaben angesichts der strengen Linie der Regierung bei der Seenotrettung von Migrantinnen und Migranten heuchlerisch und »beinahe blasphemisch«. Er spottete zudem, dass die Heilige Familie unter Melonis Regierung wohl in einem Asylbewerberheim landen würde, . Die Grünenabgeordnete Luana Zanella sagte: »Sie wollen alles verbieten, was ihnen nicht gefällt.«Auch Schulpersonalverbände kritisierten den Gesetzentwurf. »Die Traditionen des Landes müssen sicherlich berücksichtigt werden, aber sie per Gesetz vorzuschreiben, ist fehl am Platz«, sagte Antonello Giannelli, Präsident des nationalen Schulleiterverbands Anp, der Nachrichtenagentur Ansa.Eine Krippe im Franziskanerkloster der mittelitalienischen Gemeinde Greccio: Laut Melonis Partei stehen Krippen an Schulen unter Gefahr",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703124006.4177055,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Benjamin Netanyahu lehnt Waffenstillstand im Gazastreifen vor »Eliminierung« der Hamas ab",
        "date_raw": "Wed, 20 Dec 2023 18:40:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-benjamin-netanyahu-lehnt-waffenstillstand-im-gazastreifen-vor-eliminierung-der-hamas-ab-a-66860572-2e6e-44b1-807a-086394a3e9c6#ref=rss",
        "subtitle": "»Jeder, der glaubt, wir würden aufhören, hat keinen Bezug zur Realität«, sagt Benjamin Netanyahu zum Krieg in Gaza. Ein Waffenstillstand sei vor der »Eliminierung« der Hamas ausgeschlossen.",
        "content": "Trotz der sich mehrenden Aufrufe zur Minimierung der zivilen Opfer schließt Israels Regierungschef  einen Waffenstillstand im  vor der »Eliminierung« der  aus. »Wir werden nicht aufhören zu kämpfen, bis wir alle Ziele erreicht haben, die wir uns gesetzt haben«, erklärte Netanyahu zum Krieg gegen die palästinensische Terrororganisation. Dies seien »die Eliminierung der Hamas, die Freilassung unserer Geiseln und das Ende der Bedrohung durch den Gazastreifen«.Netanyahu erklärte, israelische Streitkräfte würden Hamas-Angehörige »überall« im Gazastreifen angreifen. »Jeder, der glaubt, wir würden aufhören, hat keinen Bezug zur Realität«, fügte Netanyahu hinzu. »Wir greifen die Hamas mit Feuer an – ein Inferno«, fuhr er fort. »Wir greifen auch ihre Komplizen nah und fern an.«Die Äußerungen des israelischen Regierungschefs erfolgten, nachdem der Hamas-Anführer im Ausland Ismail Haniyyeh nach  gereist war, um Gespräche über eine neue mögliche Feuerpause zu führen. Ägypten gilt als ein wichtiger Vermittler zwischen  und den Palästinensern.Auf internationaler Ebene wurde für Mittwoch zudem mit einer Abstimmung im Uno-Sicherheitsrat über eine Resolution mit dem Aufruf zu einer Feuerpause gerechnet. Die geplante Abstimmung war bereits zweimal vertagt worden, weil sich die Mitglieder über den Wortlaut stritten.Im vergangenen Monat hatten Israel und die Hamas nach langwierigen, von , Ägypten und den  vermittelten Verhandlungen eine Vereinbarung getroffen, die eine Feuerpause sowie die Freilassung israelischer Geiseln und palästinensischer Gefangener vorsah. Im Zuge der Vereinbarung kamen 105 Geiseln und 240 in Israel inhaftierte Palästinenser frei. Am 1. Dezember lief die Feuerpause nach einer Woche aus.Am 7. Oktober waren Hunderte bewaffnete Hamas-Kämpfer aus dem Gazastreifen auf israelisches Gebiet vorgedrungen und hatten den schlimmsten Angriff auf Israel in der Geschichte des Landes verübt. Israelischen Angaben zufolge wurden rund 1140 Menschen getötet und etwa 250 Menschen als Geiseln in den Gazastreifen verschleppt. Israel kündigte daraufhin die Vernichtung der Hamas an und begann mit der Bombardierung des Gazastreifens.US-Außenminister  sagte, die Vereinigten Staaten seien der Ansicht, dass Israel dazu verpflichtet sei, die von der Hamas ausgehende Bedrohung zu beseitigen. Gleichzeitig gelte jedoch auch die Verpflichtung, die Zahl der zivilen Opfer im Gazastreifen zu minimieren.»Wir sind weiterhin der Meinung, dass Israel nicht zwischen der Beseitigung der Bedrohung durch die Hamas und der Minimierung der Opfer unter der Zivilbevölkerung in Gaza wählen muss«, sagte Blinken auf einer Pressekonferenz zum Jahresende in der US-Hauptstadt Washington. »Es hat die Pflicht, beides zu tun, und es hat ein strategisches Interesse, beides zu tun.«Israels Regierungschef Benjamin Netanyahu: »Wir werden nicht aufhören zu kämpfen, bis wir alle Ziele erreicht haben, die wir uns gesetzt haben«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703124006.4413872,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazakrieg: Deutsch-israelischer Soldat bei Kämpfen im Gazastreifen getötet",
        "date_raw": "Wed, 20 Dec 2023 19:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-deutsch-israelischer-soldat-bei-kaempfen-im-gazastreifen-getoetet-a-5ab8fb86-e14c-4fe8-b1b2-64d5076e2cd5#ref=rss",
        "subtitle": "Bei Kämpfen im Gazastreifen ist ein deutsch-israelischer Soldat getötet worden, wie das Auswärtige Amt bestätigte. Er sei im Süden des Gazastreifens an Aktionen einer israelischen Eliteeinheit gegen die Hamas beteiligt gewesen.",
        "content": "Ein israelischer Soldat, der auch die deutsche Staatsbürgerschaft hat, ist bei Kämpfen im  getötet worden. »Wir wurden von den israelischen Streitkräften (IDF) informiert, dass leider ein deutscher Staatsangehöriger unter den Opfern der Kämpfe in Gaza ist«, hieß es am Mittwoch aus dem Auswärtigen Amt. Die Botschaft in Tel Aviv stehe mit den Angehörigen in Kontakt. Zuvor hatte die »Bild«-Zeitung berichtet.Zuvor hatten laut »Bild« israelische Medien den Tod des Deutschisraelis Urija B. gemeldet. Der christliche Soldat sei an einer schweren Kopfverletzung gestorben und am Dienstag in  beerdigt worden. Er war nach Angaben der Zeitung am vorherigen Donnerstag im Süden des Gazastreifens verletzt worden, wo er für eine israelische Eliteeinheit gegen die  kämpfte.Der Deutschisraeli hinterlässt dem Bericht zufolge seine Eltern Gideon und Nelli sowie zwei Brüder und zwei Schwestern. Seine Großeltern waren demnach 1972 nach Israel eingewandert, um ein Altenheim für Holocaustüberlebende zu gründen. Ihre Organisation »Zedaka« sei 1960 in  gegründet worden, mit dem Ziel, Überlebenden der Naziverbrechen zu helfen.Israel und die Hamas befinden sich seit mehr als zwei Monaten im Krieg. Am 7. Oktober waren Hunderte Kämpfer der Terrororganisation Hamas in israelische Orte eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1140 Menschen getötet und etwa 250 Menschen als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang mehr als 19.660 Menschen getötet.Israelischer Soldat im Gazastreifen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703124006.463212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Venezuela tauschen Gefangene aus",
        "date_raw": "Wed, 20 Dec 2023 21:13:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-venezuela-tauschen-gefangene-aus-a-b708f6c2-9a43-46dd-bc60-16b5db43fc20#ref=rss",
        "subtitle": "Zehn inhaftierte US-Bürger dürfen ausreisen, im Gegenzug kommt ein Vertrauter von Staatschef Maduro frei: So lautet der Deal zwischen den Vereinigten Staaten und Venezuela. Schon zuvor lockerten die USA Ölsanktionen.",
        "content": "Die Vereinigten Staaten haben einen engen Verbündeten des venezolanischen Präsidenten  freigelassen. Im Gegenzug werden in  mehrere inhaftierte US-Amerikaner freigelassen werden, wie das Weiße Haus mitteilte. Bei Maduros Vertrauten handelt es sich um den kolumbianischen Geschäftsmann Alex Saab.Die US-Regierung hoffe, dass der Austausch die Türen offenhalte, um den Dialog mit Venezuela fortzusetzen und das Land künftig einen demokratischeren Weg bestreiten werde, sagte ein US-Regierungsvertreter.Saab war 2020 auf den Kapverdischen Inseln festgenommen worden, als sein Privatjet auf dem Weg in den Iran auftanken musste. Ein Jahr später wurde er in die  ausgeliefert, wo unter anderem wegen Geldwäsche gegen ihn ermittelt wurde. Nach Einschätzung der US-Ermittler dürfte Saab zudem über umfangreiche Informationen über illegale Geschäfte der Familie des autoritär regierenden Präsidenten Maduro und hochrangiger Funktionäre in Venezuela verfügen. US-Präsident Biden habe sich die Entscheidung über Saabs Auslieferung nicht leicht gemacht, so die US-Regierung.Im Austausch werden den Angaben aus dem Weißen Haus zufolge zehn US-Amerikaner an die USA ausgeliefert – darunter seien sechs zu Unrecht Inhaftierte. Venezuela übergebe den USA außerdem den Geschäftsmann Leonard Francis, so der US-Regierungsvertreter. Francis, , hatte sich im Zuge eines Korruptionsskandals um Luxusreisen und Prostituierte in der US-Marine schuldig bekannt, war aber 2022 aus dem Hausarrest in den USA geflohen. Er wurde auf der Flucht in Venezuela von den dortigen Behörden festgenommen. Venezuela lässt im Zuge der Abmachung auch 20 Landsleute frei, die als politische Gefangene in Haft sitzen.Das einst reiche Venezuela leidet unter Missmanagement, Korruption und Sanktionen. Das südamerikanische Land steckt seit Jahren in einer tiefen politischen, wirtschaftlichen und humanitären Krise. Maduro geht hart gegen Regierungsgegner vor. Die US-Regierung fordert freie Wahlen und einen Dialog zwischen Regierung und Opposition. Beide Parteien haben sich im Oktober auf eine Präsidentenwahl im zweiten Halbjahr 2024 verständigt. Washington hat zuletzt Sanktionen gegen das Land gelockert – vor allem mit Blick auf den Ölsektor.Venezolanischer Staatschef Nicolás Maduro: Vertrauter Alex Saab ist aus den USA ausgereist",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703124006.4854777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xi Jinping informierte Joe Biden direkt über Angliederung von Taiwan",
        "date_raw": "Wed, 20 Dec 2023 21:30:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-xi-jinping-informierte-joe-biden-direkt-ueber-angliederung-von-taiwan-a-fcc7c263-0d1a-49ab-b34f-99d6ad552263#ref=rss",
        "subtitle": "NBC News hat mehr Details über die Gipfel-Gespräche zwischen dem chinesischen Staatschef und dem US-Präsidenten veröffentlicht. Xi habe eine Erklärung Bidens gefordert, in der er die Angliederung von Taiwan unterstützt.",
        "content": "Der chinesische Präsident  hat US-Präsident  während ihres  mitgeteilt, dass Peking  dem chinesischen Festland angliedern werde, dass aber der Zeitpunkt noch nicht feststehe. Der amerikanische Sender  dies mit Verweis auf drei aktuelle und ehemalige US-Regierungsvertreter.Xi sagte Biden bei einem Gruppentreffen, an dem ein Dutzend amerikanischer und chinesischer Staatsdiener teilnahmen, dass China es vorziehe, Taiwan friedlich und nicht mit Gewalt zu übernehmen, so die Informanten zu NBC News.Chinesische Offizielle hatten im Vorfeld des Gipfels darum gebeten, dass Biden nach dem Treffen eine öffentliche Erklärung abgibt, dass die USA Chinas Ziel einer friedlichen Vereinigung mit Taiwan unterstützen und die taiwanesische Unabhängigkeit nicht befürworten, hieß es weiter. Das Weiße Haus lehnte die chinesische Bitte ab.Die Enthüllungen gegenüber NBC News enthalten bisher unbekannte Details über ein Treffen zwischen den beiden Staatschefs, das dazu dienen sollte, die Spannungen zwischen ihren Ländern abzubauen.Offizielle, die mit dem Gespräch zwischen Biden und Xi vertraut sind, beschrieben den chinesischen Regierungschef als unverblümt und offen, aber nicht konfrontativ, so »NBC«. »Seine Sprache war nicht anders als sonst. In Bezug auf Taiwan ist er immer hart. Er hat schon immer eine harte Linie vertreten«, sagte ein US-Beamter, der über das Gespräch informiert war.Xis Säbelrasseln in Bezug auf Taiwan ist ein Hauptanliegen der Biden-Administration, die versucht, einen militärischen Konflikt mit China zu vermeiden.Auf dem Kongress der Kommunistischen Partei Chinas im vergangenen Jahr erklärte Xi öffentlich, dass China Taiwan militärisch angreifen würde, wenn es mit ausländischer Unterstützung die Unabhängigkeit erklärt.Taiwan, das nur durch eine Meerenge von China getrennt wird, hat seit Jahrzehnten eine demokratische Regierung. China sieht Taiwan mit seinen mehr als 23 Millionen Einwohnern jedoch als Teil seines Territoriums an. Das Gebiet ist immer wieder Schauplatz militärischer Machtdemonstrationen.Xi Jinping und Joe Biden im November in San Francisco",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703124006.5117476,
        "language": "DE",
        "source": "Spiegel"
    }
]
