[
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko könnte im Alexandra Palace in London für Aufsehen sorgen",
        "date_raw": "Tue, 19 Dec 2023 12:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6#ref=rss",
        "subtitle": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal.",
        "content": "Darts-Profi Ricardo Pietreczko: »Wenn ich auf ein Turnier fahre, dann will ich es gewinnen«",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703066404.1447222,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Angelo Stiller, Hugo Larsson, Brajan Gruda, Rocco Reitz – die Überraschungself",
        "date_raw": "Tue, 19 Dec 2023 15:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb#ref=rss",
        "subtitle": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703066404.3832438,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Müller verlängert bis 2025",
        "date_raw": "Tue, 19 Dec 2023 16:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verlaengert-bis-2025-a-92bfae86-3198-4ed9-801d-4d3f43192990#ref=rss",
        "subtitle": "Als Zehnjähriger kam Thomas Müller zum FC Bayern, heute ist der Weltmeister von 2014 eine Klubikone. Mindestens bis 2025 wird Müller weitermachen – dann gastiert das Champions-League-Finale in München.",
        "content": " hat seinen Vertrag beim  um ein Jahr bis Juni 2025 verlängert. Das gab der erfolgreichste deutsche Fußballklub am Dienstag bekannt. Eine Einigung mit dem 34-Jährigen hatte sich zuletzt bereits abgezeichnet. »Thomas Müller gehört zum FC Bayern wie die Frauenkirche zu München. Er wurde vor den Toren der Stadt geboren, ist in diesem Verein groß geworden und schon während seiner aktiven Zeit eine Legende – das schaffen die Allerwenigsten«, sagte Bayern-Präsident  über den aus Weilheim in Oberbayern stammenden Müller.Seit dem Jahr 2000 spielt Müller für den FC Bayern München Fußball, zunächst für die Jugendmannschaften des Rekordmeisters, seit 2008 auch für die Profis in der Bundesliga. Nach der Devise »Müller spielt immer« beförderte Trainer  den offensiven Allrounder damals zum Stammspieler.Mit seiner ungewöhnlichen Spielweise, für die Müller sich nicht auf Technik oder Athletik, sondern seine Laufwege und sein Gespür für Spielsituationen verlässt, prägte er den Begriff des »Raumdeuters« – und eine Ära des Erfolgs in München: In 684 Pflichtspielen für die Bayern-Profis steuerte Müller 237 Tore und 261 Vorlagen bei. Zwölfmal gewann Müller die Meisterschaft, sechsmal den -Pokal und zweimal die . Mit fünf Treffern war Müller Deutschlands bester Torschütze beim WM-Titel 2014 in Brasilien.»Ich freue mich, dass meine Reise beim FC Bayern weitergeht«, sagte Müller. »Ich möchte unsere Fans mit Toren, Torbeteiligungen, meiner Liebe zum Spiel, meiner Leidenschaft für den Fußball begeistern – und mit hoffentlich noch vielen Titeln.« Einen besonders prestigeträchtigen Titel möchte der FC Bayern in der Saison 2024/25 gewinnen: Dann wird das Endspiel der Champions League in der Münchner Arena ausgetragen – zum ersten Mal seit dem »Finale dahoam« 2012, in dem die Bayern dem  unterlagen.Thomas Müller bleibt dem FC Bayern München erhalten",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703066404.4123094,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thomas Müller verlängert beim FC Bayern München: Wieso er immer noch wichtig ist",
        "date_raw": "Tue, 19 Dec 2023 18:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b#ref=rss",
        "subtitle": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend.",
        "content": "Thomas Müller: »Helfen, das Team in die richtige Richtung zu lenken«",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703066404.4568343,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703066404.4845803,
        "language": "DE",
        "source": "Spiegel"
    }
]
