[
    {
        "title": "Temu: Was Sie vor Weihnachten über die gehypte Shopping-App wissen sollten",
        "date_raw": "Thu, 14 Dec 2023 07:43:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-was-sie-vor-weihnachten-ueber-die-gehypte-shopping-app-wissen-sollten-a-d6bef1fd-3af6-4838-b818-0fbf4ddf7058#ref=rss",
        "subtitle": "Eine Smartwatch für zehn Euro, ein Rucksack für zwei Euro: Die Plattform Temu ködert vor allem junge Menschen mit Billigangeboten und Unterhaltung. Doch was taugen die Produkte? Und wer steckt dahinter?",
        "content": "Temu-App: Eine Art Schneeballprinzip, bei dem Kunden weitere Kunden anwerben",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702542603.496661,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU einigt sich auf strenges Lieferkettengesetz",
        "date_raw": "Thu, 14 Dec 2023 08:59:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-einigt-sich-auf-strenges-lieferkettengesetz-a-612a6460-60f2-4809-ae7b-e3a7c2839a0c#ref=rss",
        "subtitle": "Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt.",
        "content": "Unterhändler des Europaparlaments und der EU-Staaten haben sich auf ein Lieferkettengesetz geeinigt. Damit sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren, wie aus Mitteilungen des Europaparlaments und der EU-Staaten hervorgeht. Größere Unternehmen müssen zudem einen Plan erstellen, der sicherstellt, dass ihr Geschäftsmodell und ihre Strategie mit dem Pariser Abkommen zum Klimawandel vereinbar sind, teilten die EU-Staaten mit.Vorgesehen ist auch, dass Unternehmen vor europäischen Gerichten zur Rechenschaft gezogen werden können, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt. Die Einigung muss vom Parlament und den EU-Staaten noch bestätigt werden, das ist normalerweise aber Formsache.Die Vorsitzende des Binnenmarktausschusses im EU-Parlament, Anna Cavazzini, sprach von einem guten Tag für die Menschenrechte, sie hätte sich aber noch strengere Regeln für Klima- und Umweltschutz gewünscht. Die Grünenpolitikerin betonte auch, dass das EU-Lieferkettengesetz über das deutsche Gesetz hinausgehe und mehr Unternehmen von den Regeln erfasst würden. In Deutschland gilt seit Jahresbeginn ein Lieferkettengesetz.Der Europarechtsprofessor und SPD-Europaabgeordnete René Repasi wies darauf hin, dass mit dem Gesetz deutsche Unternehmen für Sorgfaltspflichtverletzungen haftbar seien, was bislang im deutschen Lieferkettengesetz ausgeschlossen sei. So könnten Unternehmen zivilrechtlich zur Verantwortung gezogen und beispielsweise Schadensersatzansprüche geltend gemacht werden.Unionspolitiker hatten sich ähnlich wie Wirtschaftsvertreter in der Vergangenheit eher kritisch . Sie befürchteten etwa zu großen Bürokratieaufwand für Unternehmen und dadurch einen Wettbewerbsnachteil gegenüber Firmen aus Drittstaaten, die nicht von den Regeln betroffen sind.Kakaobohnen in einem Lagerhaus",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702542603.523871,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa: Deutsche Versicherer sollen drei Milliarden Euro in Signa-Gruppe investiert haben",
        "date_raw": "Tue, 12 Dec 2023 12:44:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-deutsche-versicherer-sollen-drei-milliarden-euro-in-signa-gruppe-investiert-haben-a-9247fa4a-238e-4d9e-b1bb-31f9d0059da3#ref=rss",
        "subtitle": "Deutsche Versicherer haben laut einem Bericht der »Financial Times« Milliarden in das Firmenkonglomerat des Immobilienunternehmers René Benko gesteckt. Das werde für einige nun »schmerzhaft«.",
        "content": "Im Zuge der finanziellen Schieflage der Signa-Gruppe von Milliardär René Benko kommen immer mehr Details zu den finanziellen Verflechtungen des Firmenkonglomerats ans Licht. Laut der »Financial Times« haben sich deutsche Versicherer mit mehr als drei Milliarden Euro bei dem angeschlagenen Immobilienimperium engagiert. Darunter seien auch die  und .Unter Berufung auf Dokumente und Gespräche mit Insidern heißt es, das Firmennetzwerk von Benkos Signa-Gruppe habe sich in hohem Maße auf die Finanzierung durch mehr als ein halbes Dutzend Versicherer verlassen. Etwa ein Drittel dieses Engagements sei nicht durch Sicherheiten gedeckt. »Für einige Versicherer wird das äußerst schmerzhaft«, zitiert die Zeitung einen Insider.Mehrere Signa-Konzerngesellschaften . Am Wochenende ging aus einer Mitteilung der Signa Development Finance in  hervor, dass sich .Die wichtigsten Immobilien und Bauprojekte im Signa-Portfolio gehören der Signa Prime – darunter das derzeit stillstehende Bauprojekt Elbtower in , das KaDeWe in  und Kaufhausimmobilien der Kette . Signa Prime schrieb im Vorjahr rund eine Milliarde Euro Verlust und hatte Ende 2022 etwa 10,8 Milliarden Euro an Schulden. Signa Development schrieb einen Verlust von 316 Millionen Euro.Benko konnte in der Niedrigzinsphase der vergangenen Jahre billige Kredite aufnehmen und finanzstarke Investoren gewinnen, um seine Gruppe stark auszubauen.Die »FT« zitiert einen Insider, wonach Versicherungsgesellschaften unter anderem wegen des regulatorischen Umfelds und der Zinssätze in das Signa-Konglomerat investiert hätten. »Stark regulierte Banken waren aufgrund ihrer Kapitalanforderungen nicht in der Lage oder nicht gewillt, bestimmte Arten von Geschäften zu tätigen, während Versicherungsgruppen in der Ära der extrem niedrigen Zinssätze in Bargeld ertranken«, sagte die Person demnach.Laut »FT« hat allein das Dortmunder Versicherungsunternehmen Signal Iduna, das vor allem in der Kranken- und Lebensversicherung tätig ist, Signa fast eine Milliarde Euro geliehen. Signal Iduna lehnte es demnach ab, sich zum Umfang des Engagements zu äußern. Das Unternehmen habe aber mitgeteilt, dass es keine »wesentlichen Kreditverluste« erwarte, da Kredite »zu einem großen Teil« durch Sicherheiten in Form von Immobilien in erstklassigen deutschen Stadtlagen unterlegt seien.Laut der Zeitung gewährte Ergo, eine Tochter der Munich Re, Kredite in Höhe von 700 Millionen Euro. Die Versicherungsgruppe R+V sei mit 500 Millionen Euro investiert. Davon sei mehr als die Hälfte nicht besichert, heißt es unter Berufung auf Unterlagen und Insider.Die Allianz hat dem Bericht zufolge 300 Millionen Euro an Krediten für den Kauf eines Hochhauses in der Berliner Innenstadt durch Signa im Jahr 2018 gewährt. Der Volkswohl-Bund, ein mittelgroßer Versicherer mit Sitz in Dortmund, sei ein Engagement in Höhe von 250 Millionen Euro eingegangen.Ergo, R+V, Allianz und Volkswohl-Bund lehnten laut »FT« eine Stellungnahme ab. Signa habe auf eine Bitte um Stellungnahme nicht reagiert.Die Zeitung bat auch die deutsche Finanzaufsichtsbehörde BaFin um Stellungnahme. Diese erklärte demnach, sie beobachte die Situation. Das Risiko sei »in den meisten Fällen« im Vergleich zum Gesamtvermögen der einzelnen Versicherer vernachlässigbar und die Finanzaufsicht erwarte keine »wesentliche Bedrohung« für eine der betroffenen Gruppen.Einige Versicherer haben laut dem Bericht nicht nur Kredite für bestimmte Signa-Immobilien vergeben, sondern auch Eigenkapitalinvestitionen getätigt. Auch hier bezieht sich die Zeitung auf Dokumente und Insider. Demnach hält der mittelgroße deutsche Versicherer LVM einen Anteil von 2,9 Prozent an Signa Prime Selection. Ein erheblicher Teil des Signa-Engagements von LVM in Höhe von 300 Millionen Euro sei nicht besichert, schreibt die Zeitung. LVM habe eine Stellungnahme abgelehnt.Graffito an einem Signa-Projekt in München: Details zu Verflechtungen werden bekannt",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702542603.904524,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hafen Hamburg: MSC übertrifft wichtige Schwelle bei Übernahme von HHLA",
        "date_raw": "Tue, 12 Dec 2023 13:19:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hafen-hamburg-msc-uebertrifft-wichtige-schwelle-bei-uebernahme-von-hhla-a-a0bfa6be-bb58-4d9f-b722-af8b71c2a2de#ref=rss",
        "subtitle": "Die Stadt Hamburg will den örtlichen Hafenlogistiker HHLA künftig gemeinsam mit der weltgrößten Containerreederei MSC führen. Deren Kaufangebot ist jetzt abgeschlossen.",
        "content": "Die Großreederei MSC und die Stadt Hamburg sind bei ihrer strategischen Partnerschaft für die Hafengesellschaft HHLA weitergekommen. Nach Ablauf des Übernahmeangebots besitzen sie zusammen 92,3 Prozent der Aktien. Das gab MSC am Dienstag nach dem endgültigen Ablauf des Übernahmeangebots in einer Pflichtmitteilung bekannt.Die Stadt und MSC wollen die HHLA als Gemeinschaftsunternehmen führen, an dem MSC maximal 49,9 Prozent und die Stadt 50,1 Prozent halten soll. Mit dem nun erreichten Anteil von 92,3 Prozent sind im Gegenzug nur noch 7,7 Prozent in der Hand anderer Aktionäre – viel zu wenig, um wichtige Unternehmensentscheidungen mit der sogenannten Sperrminorität zu blockieren.Außerdem ist die Schwelle von 90 Prozent bei Übernahmeangeboten eine wichtige Marke, weil damit die verbliebenen Aktionäre auch gegen ihren Willen zur Übertragung ihrer Aktien gezwungen werden können – ein sogenannter Squeeze-out.MSC und die Stadt haben zugesagt, das Eigenkapital der HHLA um 450 Millionen Euro zu stärken. Der Hafenlogistiker braucht in den kommenden Jahren viel Geld, um die Containerterminals in Hamburg zu modernisieren.Den Befürchtungen von Arbeitnehmern und der Gewerkschaft Verdi halten MSC und die Stadt entgegen, dass maßgebliche Zusagen für Mitarbeiter erreicht worden seien. So würden etwa betriebsbedingte Kündigungen für mindestens fünf Jahre ausgeschlossen. «Auch für die Beschäftigten ist schwarz auf weiß festgehalten, dass die bestehende Mitbestimmung erhalten bleibt», hieß es.Der Pflichtmitteilung zufolge wurden MSC im Laufe der rund sechswöchigen Annahmefrist 9,74 Prozent der HHLA-Anteile von Aktionären angedient. Nach dem Zukauf von Aktien verfügt MSC über weitere 12,21 Prozent der HHLA-Anteile. Hinzu kommen rund 70,35 Prozent, die bereits im Besitz von Hamburg sind. Insgesamt verfügen die Stadt und MSC damit inzwischen über 69,43 Millionen HHLA-Aktien.Hamburgs Wirtschaftssenatorin Melanie Leonhard (SPD) wertete das Ergebnis des Übernahmeangebots als wichtigen Schritt auf dem Weg zu einer strategischen Partnerschaft. »Die weltgrößte Reederei bindet sich damit fest und langfristig an den Hamburger Hafen – die Einbindung in ein weiteres globales Netzwerk wird zusätzlichen Umschlag bringen und auch einen Beitrag für die Entwicklung des Hafens leisten«, sagte Leonhard.Aus Sicht des Hamburger Senats handle es sich um einen Zwischenschritt auf dem Weg zur geplanten Neuaufstellung der HHLA. Die Kartellbehörden müssen dem Deal zustimmen. Auch die Hamburgische Bürgerschaft will sich mit den Plänen noch befassen.Protest gegen Verkauf von HHLA-Anteilen: Partnerschaft rückt näher",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702542603.9711776,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona-Krise: Forscher sehen staatliche Hilfen als Erfolg",
        "date_raw": "Tue, 12 Dec 2023 14:02:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-krise-forscher-sehen-staatliche-hilfen-als-erfolg-a-ba915c4b-3fbb-41ab-af39-509417ce271b#ref=rss",
        "subtitle": "Mit hohen Milliardensummen versuchte der Staat, die Folgen der Coronakrise abzufedern. Das sei überwiegend gelungen, heißt es in einer neuen Ifo-Studie. Doch manche Hilfen bewerten die Autoren rückblickend kritisch.",
        "content": "Die meisten Hilfsprogramme der Bundesregierung in der Coronakrise haben einer Studie des Ifo-Instituts zufolge ihr Ziel erreicht. »Vor allem die Liquiditätshilfen für Unternehmen mit Geschäftsverboten und die erweiterten Kurzarbeiterregeln waren angemessen«, sagte Joachim Ragnitz von der Dresdner Ifo-Niederlassung. Teilweise sei die Unterstützung jedoch recht niedrig ausgefallen.Die Coronahilfen des Bundes beliefen sich allein bei den Zuschüssen für existenzbedrohte Unternehmen auf 75 Milliarden Euro. Hinzu kamen teilweise Steuersenkungen. Allein 20 Milliarden Euro kostete die Absenkung der Mehrwertsteuer, Kredite an von der Pandemie betroffenen Unternehmen schlugen mit rund 70 Milliarden Euro zu Buche.Der reduzierte Steuersatz und die Vergabe von Krediten an schon geschwächte Unternehmen müssen laut Ifo im Nachhinein kritisch betrachtet werden. »Sie richteten sich nicht gezielt an Firmen, die durch Corona Probleme hatten«, sagte Ragnitz.Es sei nicht auszuschließen, dass Firmen mit ohnehin nicht funktionierenden Geschäftsmodellen durch die staatlichen Zuschüsse länger am Markt bleiben konnten. Grundsätzlich beschreibt die Studie die Regeln als »in vielen Fällen recht restriktiv«. Reserven der Unternehmen dürften nach Ansicht der Forschenden oftmals aufgezehrt worden seien.Die Finanzierung der Hilfe werde künftige Generationen stark belasten, hieß es weiter. Die in der Pandemie aufgenommenen Kredite müssen laut Ifo noch bis 2058 zurückgezahlt werden.Aktuell zeichnet sich eine leichte Verbesserung der Finanzlage deutscher Unternehmen ab. Die Pleitewelle bei deutschen Unternehmen schwächte sich laut vorläufigen Zahlen des Statistischen Bundesamts im November etwas ab. Bei den Amtsgerichten stieg die Zahl der beantragten Regelinsolvenzen im Vergleich zum Vorjahresmonat zwar noch um 18,8 Prozent. Das waren aber fast vier Prozentpunkte weniger als im Oktober. Die Zuwachsraten sind bereits seit Juni zweistellig.Nach Corona waren viele Betriebe auch wegen der Energiekrise mit staatlichen Hilfen vor der Zahlungsunfähigkeit bewahrt worden. Der aktuelle Anstieg wird daher von Experten eher als Normalisierung bewertet.Der verlangsamte Anstieg sei aber kein Anlass zur Entwarnung, mahnte die Deutsche Industrie- und Handelskammer. »Hohe Kosten für Energie, Zinsen, aber auch für Arbeitskräfte bei gleichzeitig schwacher Nachfrage und Fachkräftemangel bringen mehr und mehr Unternehmen in eine finanzielle Schieflage«, sagte Mittelstandsexperte Marc Evers.Der Berufsverband der Insolvenzverwalter (VID) sieht insbesondere die Immobilienbranche in einem grundlegenden Transformationsprozess. »Der Fall Signa beleuchtet sehr deutlich, dass es viele Unternehmen gab, die in der Niedrigzinsphase im Immobiliensegment investiert haben«, sagte der VID-Vorsitzende Christoph Niering. »Solange der Zinssatz niedrig war, war das Geschäftsmodell erfolgreich. Seit Mitte 2022 sehen wir aber Zinsanhebungen und konsequent eine Korrektur von Preisen und Bewertungen.« Man erwarte aber keine disruptive Insolvenzwelle.Endgültige Zahlen legte das Bundesamt für die ersten drei Quartale dieses Jahres vor. Demnach meldeten die Amtsgerichte in den neun Monaten 13.270 beantragte Unternehmensinsolvenzen. Das waren 24,7 Prozent mehr als ein Jahr zuvor. Die Gläubiger fordern in den Verfahren 21,1 Milliarden Euro nach 10,8 Milliarden Euro im Vorjahreszeitraum.Geschlossenes Lokal in Bremen während des Coronalockdowns im Januar 2021",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702542603.9975944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Unilever: Britische Behörde prüft Produkte auf Greenwashing",
        "date_raw": "Tue, 12 Dec 2023 15:51:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/unilever-britische-behoerde-prueft-produkte-auf-greenwashing-a-9cfde751-e2ee-4f7a-ae4d-7ac582ae0533#ref=rss",
        "subtitle": "Grüne Blätter machen noch kein umweltfreundliches Produkt: Der Konsumgüterhersteller Unilever ist wegen Nachhaltigkeitsversprechen bei Haushaltsprodukten ins Visier einer britischen Behörde geraten.",
        "content": "Die britischen Wettbewerbshüter wollen die Umweltfreundlichkeit einiger Haushaltsprodukte des Konsumgüterkonzerns  genauer unter die Lupe nehmen. Der Hersteller von Dove-Seife und der Reinigungsmittel-Marke Cif übertreibe möglicherweise, wenn es um Angaben zur Nachhaltigkeit bestimmter Produkte geht, teilte die Aufsichtsbehörde CMA mit. »Wir werden diese Behauptungen überprüfen, um zu sehen, ob sie stimmen«, sagte CMA-Chefin Sarah Cardell. Damit wolle sie sicherstellen, dass Kunden nicht in die Irre geführt werden.Die CMA ist laut einer Mitteilung besorgt, dass Unilever die Umweltfreundlichkeit bestimmter Produkte durch vage und weit gefasste Angaben, unklare Aussagen über die Wiederverwertbarkeit und »natürlich« aussehende Bilder und Logos übertrieben darstellen könnte. So könnten von Unilever verwendete Farben und Bilder – wie etwa grüne Blätter – den Gesamteindruck erwecken, dass einige Produkte umweltfreundlicher seien, als sie es tatsächlich sind.Verbraucher versuchten, beim Kauf von Produkten wie Waschmitteln, Reinigungsmitteln und Toilettenartikeln ihren Teil zum Umweltschutz beizutragen, sagte Behördenchefin Cardell. Die CMA vermutet aber, dass viele der sogenannten »grünen« Produkte die Versprechen nicht halten.Unilever wies die Vermutungen umgehend zurück. »Wir sind überrascht und enttäuscht über die Ankündigung der CMA«, sagte ein Konzernsprecher. Die Behauptungen des Unternehmens seien in keiner Weise irreführend. Unilever werde mit der CMA zusammenarbeiten.Der Schritt ist Teil einer umfassenderen Untersuchung der britischen Behörden zum Thema Greenwashing. Die CMA hatte sie im Januar eingeleitet und sich damit Regulierungsbehörden in den USA und Europa angeschlossen, die gegen potenziell falsche Nachhaltigkeitsbehauptungen von Unternehmen vorgehen.In der vergangenen Woche hatte die britische Werbeaufsicht bereits . In ähnlich gelagerten Fällen verbot sie den Airlines Air France und Etihad, mit Behauptungen zum Einsatz für Umweltschutz und Nachhaltigkeit zu werben.Dove-Seifen von Unilever",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702542604.0727541,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Verpackungsmüll: Deutsche produzieren deutlich mehr als andere Europäer",
        "date_raw": "Tue, 12 Dec 2023 17:21:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/verpackungsmuell-deutsche-produzieren-deutlich-mehr-als-andere-europaeer-a-74caa3a0-f7ee-4995-9d79-2ffd02fc36e6#ref=rss",
        "subtitle": "Fast 240 Kilogramm Verpackungsmüll entstehen in Deutschland jährlich pro Kopf – weit mehr als im Durchschnitt. Nur in einem EU-Land lag die individuelle Müllproduktion noch höher.",
        "content": "In Deutschland ist im Jahr 2021 deutlich mehr Verpackungsmüll pro Kopf produziert worden als im europäischen Durchschnitt. Rund 237 Kilogramm Kunststoff, Papier- oder Glasverpackungen seien pro Kopf angefallen, teilte das Statistische Bundesamt mit. Der EU-Durchschnitt lag bei knapp 189 Kilogramm.Seit 2005 stieg die Pro-Kopf-Menge in Deutschland den Angaben zufolge zudem um 26 Prozent. In der gesamten EU nahm sie im gleichen Zeitraum um knapp ein Fünftel (19 Prozent) zu. Erfasst werden dabei laut den Statistikern nicht nur Abfälle privater Haushalte, sondern der insgesamt in einem Land anfallende Verpackungsmüll.Beim absoluten Müllaufkommen liegt Deutschland laut Statistischem Bundesamt auf Platz eins. 2021 fielen insgesamt 19,7 Millionen Tonnen an, wie das Statistische Bundesamt ausführte. Bei der Müllproduktion pro Kopf belegte Deutschland den zweiten Platz. Hier führt Irland mit 246 Kilogramm pro Einwohner die Rangliste an.Gelbe Säcke mit Plastikmüll in Bad Reichenhall",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702542604.0955884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ZDF-Reportage: Konsequenzen für hohe Beamtin wegen angeblicher Steuer-Spartipps geprüft",
        "date_raw": "Tue, 12 Dec 2023 19:24:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/finanzministerium-prueft-konsequenzen-fuer-hohe-beamtin-wegen-angeblicher-steuer-spartipps-a-bedc3fa6-1f9a-4a35-a64e-495ce75a5eed#ref=rss",
        "subtitle": "Gab eine langjährige Referatsleiterin des Bundesfinanzministeriums Tipps zur Steuervermeidung? Einen entsprechenden ZDF-Bericht will Christian Lindner jetzt ebenso prüfen lassen wie die Regeln für Nebentätigkeiten.",
        "content": "Das  hat angekündigt, seine Verhaltensregelungen für Nebentätigkeiten von Beamtinnen und Beamten zu überprüfen. Hintergrund ist ein Bericht des  über eine hochrangige Beamtin, die als Rednerin an einer Veranstaltung teilgenommen haben soll, auf der Tipps zur Vermeidung von Steuern präsentiert wurden.Es handele sich um eine langjährige Referatsleiterin des Finanzministeriums, sagte eine Sprecherin des Ministeriums. »Derzeit werden mögliche dienstrechtliche Konsequenzen geprüft«, hieß es. Zudem habe der zuständige Minister,  (), eine Überprüfung der Verhaltensregeln in Auftrag gegeben. Nebentätigkeiten müssten dem Ministerium als Arbeitgeber angezeigt werden und seien in vielen Fällen auch genehmigungspflichtig. Es gebe Begrenzungen bei Zeit und Vergütung.Für die ZDF-Dokumentation »Die geheime Welt der Superreichen – Das Milliardenspiel« wurde die Beamtin mit versteckter Kamera bei einer Fachtagung zur »Betreuung privater Unternehmen und Familienvermögen« gefilmt. Laut einem Gedächtnisprotokoll soll sie dabei unter anderem gesagt haben, sie könne die Zuhörer trotz wegfallender Vergünstigung bei der Grunderwerbsteuer beruhigen. »Wir haben ja Werkzeugkästen, jedenfalls habe ich eine ganze Menge. Da bin ich mir hundertprozentig sicher, dass Sie insofern ruhig schlafen können.«Bundesfinanzministerium in Berlin: Mit versteckter Kamera bei einer Fachtagung zur »Betreuung privater Unternehmen und Familienvermögen« gefilmt",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702542605.525715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Gewerkschaft droht mit längeren Streiks",
        "date_raw": "Wed, 13 Dec 2023 06:59:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/deutsche-bahn-gewerkschaft-droht-mit-laengeren-streiks-a-8c774daf-29e7-4784-a6bb-b3a54711f28f#ref=rss",
        "subtitle": "Auf Bahnreisende könnten nach den Weihnachtsferien längere Streiks zukommen. Immerhin signalisiert die Gewerkschaft GDL inzwischen bei ihrer Kernforderung ein wenig Kompromissbereitschaft.",
        "content": "Die Lokführergewerkschaft  hat neue Bahnstreiks nach den Weihnachtsferien in Aussicht gestellt. »Ab dem 8. Januar sollte man mit längeren Arbeitskämpfen rechnen«, sagte GDL-Chef  der »Augsburger Allgemeinen«. Die Bahnreisenden müssten sich zwar vorerst nicht auf einen unbefristeten Streik einstellen, jedoch auf längeren Stillstand als bisher.Weselsky warf DB-Personalvorstand Martin Seiler vor, bislang nicht über die Kernforderung der GDL – die Absenkung der Wochenarbeitszeit von 38 auf 35 Stunden für Beschäftigte im Schichtdienst – verhandeln zu wollen. »Wir werden die Blockadehaltung der Bahn aufbrechen«, sagte der GDL-Chef. »Wenn Herr Seiler nicht mit uns verhandelt, stellt sich die Machtfrage.« Seiler sei ein »Schauspieler«. »Mit so einem zu verhandeln, ist schwierig.«Zugleich zeigte sich Weselsky bei einer möglichen Umsetzung dieser Forderung etwas kompromissbereiter. »Man könnte etwa 2025 starten und die Wochenarbeitszeit schrittweise bis 2028 von 38 auf 35 Stunden verringern«, sagte er. Dazu verlangt die GDL 555 Euro mehr Lohn im Monat und eine Inflationsausgleichsprämie von 3000 Euro.Die Lokführer hatten zuletzt am vergangenen Freitag bundesweit einen Warnstreik abgehalten. Derzeit läuft eine Urabstimmung der Gewerkschaftsmitglieder, um ab Januar häufiger und länger zu streiken. Das Ergebnis soll am 19. Dezember verkündet werden.»Ich rechne mit einer hohen Zustimmung für einen Arbeitskampf, also deutlich mehr als die notwendigen 75 Prozent«, sagte Weselsky. »Bislang haben wir ja nur zwei Mal zu 24-stündigen Warnstreiks aufgerufen.«Zugbegleiterin auf Bahngleis: Neue Ausstände ab Januar?",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702542605.5847013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Amazon stellt zeitweise jedes vierte Paket selbst zu",
        "date_raw": "Wed, 13 Dec 2023 10:57:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-stellt-zeitweise-jedes-vierte-paket-selbst-zu-a-3efcb3fe-ecd5-4df5-9c52-7ed203d09806#ref=rss",
        "subtitle": "Der Onlinehändler Amazon wird immer mehr auch selbst zum Paketdienst. Nach neuen Zahlen der Bundesnetzagentur ist der Konzern in Deutschland inzwischen der mit Abstand größte Post-Konkurrent.",
        "content": "Der Onlinehändler Amazon macht der Deutschen Post zunehmend Konkurrenz. Das zeigt eine Auswertung der Bundesnetzagentur. »Im Paketbereich ist Amazon nach dem Marktführer Deutsche Post DHL der zweitgrößte Anbieter«, schreibt die oberste Regulierungsbehörde für den Paketmarkt. Der Marktanteil Amazons sei zuletzt auf einen Korridor zwischen 15 und 25 Prozent gestiegen. Paketdienste wie DPD, GLS, Hermes und UPS kämen auf 5 bis 15 Prozent. DHL komme auf mehr als 40 Prozent.Insgesamt werden laut Netzagentur immer mehr Pakete verschickt. 2022 waren es demnach 4,25 Milliarden. Prognosen für 2023 zeigten einen Anstieg um mehr als drei Prozent auf 4,39 Milliarden Stück. »Der Onlinehandel ist weiter auf dem Vormarsch«, sagte Netzagentur-Chef Klaus Müller. »Die Paketmengen sind in den vergangenen Jahren erheblich gewachsen.«Anders sieht es im von der Post beherrschten Briefmarkt aus – wegen der fortschreitenden Digitalisierung schrumpfen die Sendungsmengen hier weiter. Im Jahr 2022 seien in der Bundesrepublik 2,2 Prozent weniger Briefe verschickt worden, hieß es. »Dieser Trend scheint unumkehrbar«, erklärte Müller. Insgesamt waren es rund 11,9 Milliarden Sendungen.Die Bundesregierung will mit einem neuen Postgesetz auch auf das schwindende Briefgeschäft reagieren. Das Wirtschaftsministerium plant, dass die Post mehr Zeit für die Zustellung von Briefen erhalten soll, zugleich sollen diese die Verbraucher aber zuverlässiger erreichen. Die Bundesnetzagentur soll nach den Plänen mehr Kompetenzen erhalten und bei Gesetzesverstößen höhere Bußgelder verhängen können. Das Gesetz soll vom Bundeskabinett noch im Dezember beschlossen werden.Die Netzagentur erwartet 2023 mehr als 40.000 Bürger-Beschwerden zu Postthemen. Die Pläne für ein neues Postgesetz begrüßte der Regulierer deshalb ausdrücklich.Amazon-Verteilzentrum in Mecklenburg-Vorpommern: Zweitgrößter Anbieter bei Paketsendungen",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702542605.6217573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Festgeld: Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern",
        "date_raw": "Wed, 13 Dec 2023 11:02:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/festgeld-warum-jetzt-ein-guter-zeitpunkt-ist-sich-hohe-zinsen-zu-sichern-a-9e758f37-4baf-43d6-941d-12be53e19936#ref=rss",
        "subtitle": "Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert.",
        "content": "Reichlich Zaster: Festgeldkonten bieten attraktive Konditionen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702542605.6421528,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fachkräftemangel im IT-Sektor erreicht Rekordhoch",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-im-it-sektor-erreicht-rekordhoch-a-d824b0c5-9cc4-4db1-be7f-054c44dd9be5#ref=rss",
        "subtitle": "Im Arbeitsmarkt für IT-Fachkräfte verschlechtert sich die Lage schon das zweite Jahr in Folge. 149.000 Jobs in Deutschland sind inzwischen unbesetzt.",
        "content": "Noch nie wurden in der deutschen Wirtschaft so viele IT-Fachkräfte gesucht wie in diesem Jahr. Nach Angaben des Digitalverbands Bitkom stieg die Zahl der offenen Stellen auf ein neues Rekordhoch von 149.000. Der Mangel an IT-Fachkräften bestehe in  unabhängig vom Konjunkturverlauf und sei »ein systemisches Problem der deutschen Wirtschaft«, sagte Bitkom-Präsident Ralf Wintergerst. »Zu wenig Fachkräfte und zu viel Regulierung bremsen das digitale Deutschland.«Bei einer Umfrage, bei der die Verantwortlichen von 854 Unternehmen ab drei Beschäftigten in Deutschland telefonisch interviewt wurden, sagten nur noch zwei Prozent, das Angebot an IT-Fachkräften auf dem Arbeitsmarkt sei ausreichend. Vor einem Jahr lag dieser Wert noch bei acht Prozent. Zugleich sprachen 70 Prozent von einem Mangel an IT-Fachkräften.Nach Angaben der Studie, die für die deutsche Gesamtwirtschaft repräsentativ ist, gehen die Firmen mit großer Mehrheit auch nicht davon aus, dass sich die Lage verbessern wird. Lediglich drei Prozent erwarten, dass der Mangel abnehmen wird. 77 Prozent befürchten, dass noch mehr Stellen nicht besetzt werden können.Die Probleme auf dem Arbeitsmarkt sind inzwischen in vielen Firmen konkret spürbar. Sechs von zehn Unternehmen berichten, dass sich in ihren Betrieben die Stellen für IT-Fachkräfte langsamer besetzen lassen als andere Jobs: Im Schnitt bleiben freie Positionen 7,7 Monate unbesetzt. Vor einem Jahr waren es noch 7,1 Monate.Die IT-Fachkräfte, die dann in den Unternehmen landen, sind sehr unterschiedlich qualifiziert. Fast die Hälfte hat eine duale Ausbildung im Betrieb und an der Hochschule absolviert. 16 Prozent kommen aus einem klassischen Studiengang von der Uni, dazu kommen noch mal so viele Fachkräfte, die das Studium abgebrochen haben. Immer wichtiger wird die Gruppe der Quereinsteiger. Sie besetzten fast jede vierte Stelle.Bei der Zahl der Studierenden der Fächergruppe Informatik wurde ein leichter Abwärtstrend seit 2019 gestoppt. Der Bitkom verwies dabei auf Zahlen von Destatis, wonach 2022 an deutschen Hochschulen 72.389 Studienanfängerinnen und -anfänger registriert worden. Im selben Jahr stieg die Zahl der Abschlüsse um gut sieben Prozent auf 34.385.Große Hoffnung hatten die Unternehmen mit dem 2020 eingeführten Fachkräfteeinwanderungsgesetz verbunden, das den Zuzug von ausländischen Fachkräften erleichtern sollte. Für jede fünfte Firma ist das ein Thema: Acht Prozent haben versucht, gezielt IT-Fachkräfte aus dem Ausland zu rekrutieren. 14 Prozent sagen, dass sie vorhaben, dies zu tun.Bei der Frage nach möglichen Hindernissen beklagen sich drei Viertel der Unternehmen über mangelnde Information und 67 Prozent über den mit der Anwerbung verbundenen bürokratischen Aufwand. Auch die angeworbenen Fachkräfte berichten über bürokratische Hürden. Außerdem sagen 62 Prozent, dass Rassismus ein Problem darstelle.Computertastatur: »Zu wenig Fachkräfte, zu viel Regulierung«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702542605.6633227,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macrons falsches Spiel um den Mercosur-Vertrag - Handelsstreit in Brüssel",
        "date_raw": "Wed, 13 Dec 2023 12:29:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/emmanuel-macrons-falsches-spiel-um-den-mercosur-vertrag-handelsstreit-in-bruessel-a-62d2ffe4-42c2-4229-a1a1-a93677ae8acf#ref=rss",
        "subtitle": "Nichts ist dem französischen Präsidenten so wichtig wie die Souveränität der europäischen Industrie. Es sei denn, es geht um die Interessen der heimischen Rinderzüchter.",
        "content": "Präsident Macron",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702542605.7163582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "KNDS und Leonardo: Italien, Deutschland und Frankreich schmieden ein Panzerbündnis",
        "date_raw": "Wed, 13 Dec 2023 14:11:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/knds-und-leonardo-italien-deutschland-und-frankreich-schmieden-ein-panzerbuendnis-a-729577d3-5516-43f6-b453-6ba5294be493#ref=rss",
        "subtitle": "Der italienische Rüstungskonzern Leonardo schmiedet nach SPIEGEL-Informationen ein Bündnis mit dem deutsch-französischen Panzerbauer KNDS. Sie bringen Aufträge im Wert von fast 50 Milliarden Euro zusammen.",
        "content": "Leopard-Kampfpanzer auf dem Übungsplatz: Konsolidierung der europäischen Rüstungsindustrie",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702542605.7382946,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gig Economy: EU will Fahrer von Uber und Lieferdiensten besser schützen",
        "date_raw": "Wed, 13 Dec 2023 14:55:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-will-fahrer-von-uber-und-lieferdiensten-besser-schuetzen-a-82aae0fe-f3a0-4bb6-9192-cf70e7a6426e#ref=rss",
        "subtitle": "Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU bald als Angestellte gelten.",
        "content": "Das Europaparlament und die EU-Staaten haben sich vorläufig auf ein Gesetz zum Schutz sogenannter Gig-Worker geeinigt. Diese hätten künftig mehr Rechte, teilte das Parlament mit. Außerdem erhielten sie Anspruch auf Sozialleistungen.Gig-Worker übernehmen kurzzeitige Kleinaufträge, die ihnen von Onlineplattformen vermittelt werden. Sie gelten meist als Freiberufler, sind in der Regel nicht sozialversichert und genießen weder Kündigungsschutz noch Lohnfortzahlung im Krankheitsfall. Bei Inkrafttreten wäre das EU-Gesetz das weltweit erste für diese Gruppe von Arbeitnehmern.Der neuen Regelung zufolge gilt für Gig-Worker eine »Beschäftigungsvermutung«, wenn zwei von fünf Kriterien erfüllt werden. Hierzu gehören die Kontrolle der Mitarbeiter durch den Auftraggeber und dessen Weisungsrecht.Das Gesetz schränkt außerdem die Möglichkeit der Unternehmen ein, Arbeitspensum und -qualität der Beschäftigten mit elektronischen Mitteln zu überwachen und sie automatisiert zu sanktionieren. Bislang können die Firmen auf diese Weise Nutzerkonten sperren oder Mitarbeiter entlassen.Die Beschäftigten erhielten zudem ein Auskunftsrecht darüber, welche Auswirkungen ihr Verhalten auf automatisierte Bewertungssysteme des Arbeitgebers hat.Dem Gesetz zufolge erstrecken sich die Bestimmungen auch auf Personen, die für Subunternehmen arbeiten. Damit soll eine Umgehung der Regeln verhindert werden.Die Verhandlungsführerin des Europaparlaments, Elisabetta Gualmini (Sozialdemokraten), sprach von einer »revolutionären Einigung«. Die Regelung schaffe »bessere Rechte für die am schlechtesten geschützten Arbeiterinnen und Arbeiter«. Der -Abgeordnete Dennis Radtke erklärte, die EU sage »Scheinselbstständigkeit und Wettbewerbsverzerrung hiermit den Kampf an«.Mehr als 30 Millionen Menschen in der EU arbeiten für Plattformfirmen, bis 2025 könnte ihre Zahl auf mehr als 40 Millionen ansteigen. Rund 5,5 Millionen von ihnen sind nach Einschätzung der EU-Kommission fälschlicherweise selbstständig beschäftigt.Der Branchenverband Delivery Platforms Europe, zu dem unter anderem Delivery Hero und Uber gehören, hatte das neue EU-Gesetz dagegen mehrfach kritisiert. Das Regelwerk muss noch formell verabschiedet werden.Einige Lieferdienste stellen Fahrer fest an, bei anderen arbeiten sie als Freiberufler – das könnte sich künftig ändern",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702542605.758884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltsstreit: Warum die Einigung für Verbraucher ein teurer Kompromiss ist",
        "date_raw": "Wed, 13 Dec 2023 16:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/warum-die-haushalts-einigung-fuer-verbraucher-ein-teurer-kompromiss-ist-a-8dfa95ad-ccdf-4b1c-baab-0badfa63eac9#ref=rss",
        "subtitle": "Von der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick.",
        "content": "Rauch aus Schornsteinen in Leipzig: Auch das Heizen verteuert sich durch den steigenden CO₂-Preis",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702542605.7815216,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Federal Reserve: US-Notenbank lässt Leitzins unverändert",
        "date_raw": "Wed, 13 Dec 2023 20:27:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-laesst-leitzins-unveraendert-a-af4a36b4-11b8-48d2-873b-8cc071431081#ref=rss",
        "subtitle": "Mit Spannung war die Entscheidung der US-Zentralbank Federal Reserve erwartet worden. Diese hält am Niveau des Leitzins in der Spanne von 5,25 bis 5,50 Prozent fest. Im kommenden Jahr soll es aber eine Änderung geben.",
        "content": "Die US-Notenbank Federal Reserve hält den Leitzins zum Jahresende konstant. Die Währungshüter um Fed-Chef Jerome Powell beschlossen, den geldpolitischen Schlüsselsatz in der Spanne von 5,25 bis 5,50 Prozent zu belassen, dem höchsten Stand seit 20 Jahren. Die Finanzmärkte hatten mit der erneuten Pause gerechnet. Nach teils aggressiven Zinsschritten nach oben ist es inzwischen das dritte Mal in Folge, dass die Notenbank die Zinsen .Sie signalisieren in ihrem Zinsausblick für 2024 zugleich, dass es im Laufe des kommenden Jahres mit dem geldpolitischen Schlüsselsatz nach unten gehen dürfte – und zwar um 0,75 Prozentpunkte. Keiner der Währungshüter sieht Ende nächsten Jahres ein höheres Zinsniveau als jetzt.Für die Finanzmärkte ist insbesondere der aktualisierte Zinsausblick der Währungshüter wichtig. Fed-Chef Powell hatte jüngst betont, es sei noch zu früh, darüber zu spekulieren, wann die Geldpolitik gelockert werden könnte. »Ich rechne mit einer ersten Zinssenkung ab Sommer des kommenden Jahres«, hatte KfW-Chefvolkswirtin Fritzi Köhler-Geib im Vorfeld der Sitzung prognostiziert.Der Inflationsdruck hat zuletzt weiter nachgelassen: Die Teuerungsrate sank im November leicht auf 3,1 Prozent, nach 3,2 Prozent im Oktober. Damit kommt die von der Notenbank angestrebte Inflationsmarke von zwei Prozent allmählich in Sichtweite, die als ideal für die Konjunktur angesehen wird.Die Wirtschaft hat sich trotz der straffen Geldpolitik als robust erwiesen. Sie wuchs im dritten Quartal um auf das Jahr hochgerechnet 5,2 Prozent und damit so . Die Notenbank will mit der straffen geldpolitischen Linie die Inflation bekämpfen, ohne die Konjunktur abzuwürgen.Ein Trader bei einer Fed-Entscheidung Ende 2018",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702542605.8067045,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bernard Looney: BP verweigert Ex-Chef 37 Millionen Euro",
        "date_raw": "Wed, 13 Dec 2023 19:44:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bernard-looney-bp-verweigert-ex-chef-37-millionen-euro-a-4d4018f3-d566-4350-94b2-e4fe39807427#ref=rss",
        "subtitle": "Wegen mutmaßlicher Täuschung des Verwaltungsrats beendet der Ölmulti BP mit sofortiger Wirkung Geldzahlungen an seinen Ex-Chef Bernard Looney. Dem dürfte ein Batzen Geld entgehen.",
        "content": "Der Energiekonzern  verweigert seinem im September zurückgetretenen Chef Bernard Looney eine Auszahlung von bis zu 32,4 Millionen Pfund (37,6 Millionen Euro). Looney wurde am Mittwoch fristlos entlassen. Er habe »ungenaue und unvollständige« Angaben über Beziehungen zu Kollegen gemacht und damit den Verwaltungsrat im Juli 2022 »wissentlich in die Irre geführt«, teilte das Unternehmen in einer Erklärung mit. »Der Vorstand hat festgestellt, dass dies ein schwerwiegendes Fehlverhalten darstellt.«Ab Mittwoch erhalte Looney daher keine weiteren Gehälter oder Vergünstigungen und auch keinen Jahresbonus für das Geschäftsjahr 2023. Zudem werde bereits überwiesenes Geld von dem Manager zurückgefordert, darunter die Hälfte des Bonus für das Geschäftsjahr 2022.Das BP-Urgestein Looney war Anfang 2020 zum Konzernchef ernannt worden. Er hatte den Umbau von einem der größten Ölkonzerne der Welt in das Zeitalter postfossiler Brennstoffe angetrieben, aber dann einige der ehrgeizigsten Ziele zurückgezogen und die Ausgaben für Erdöl und Erdgas wieder erhöht. Der aus Irland stammende Manager war im September , weil er nach eigenen Angaben frühere Beziehungen zu Kollegen .Unter Looney war der BP-Konzern zunächst erfolgreich, so erzielte das britische Unternehmen 2022 das beste Ergebnis seit 2008. Dank der hohen Energiepreise  im zweiten Quartal seinen Gewinn auf 8,5 Millionen Dollar. 2023 kam es dann allerdings zu einem Einbruch um 70 Prozent; dennoch wurde die Dividende für die Aktionäre erhöht. Auch für sein eigenes Gehalt von zwölf Millionen Pfund stand Looney in der Kritik. Vor allem aber war seine Strategie umstritten, den Öl- und Gaskonzern BP klimafreundlich umzubauen und in erneuerbare Energien zu investieren.Bernard Looney im August 2023, da war er noch im Amt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702542605.8276863,
        "language": "DE",
        "source": "Spiegel"
    }
]
