[
    {
        "title": "Stellantis: Autobauer garantiert E-Auto-Prämie für Privatkunden",
        "date_raw": "Mon, 18 Dec 2023 12:54:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-autobauer-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff#ref=rss",
        "subtitle": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
        "content": "Privat statt Staat: Nachdem am Wochenende die E-Auto-Prämie , springt jetzt der Autokonzern Stellantis in die Bresche und nutzt die Gelegenheit für einen Marketingschachzug, indem er kurzfristig den gesamten Umweltbonus für seine Privatkunden übernimmt.Der Multi-Marken-Hersteller (unter anderem Peugeot, , , Jeep) garantiere bis zum Jahresende die volle Prämie (bis zu 6750 Euro inklusive Herstelleranteil) für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Das gab das Unternehmen am Montag in Rüsselsheim bekannt.Zusätzlich will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der Umweltbonus werde in der jeweiligen Höhe als zusätzlicher Nachlass gewährt.Am Wochenende hatte die Bundesregierung das 2016 eingeführte Förderprogramm für E-Autos unerwartet abrupt gestoppt. Seit diesem Montag nimmt das zuständige Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) keine Anträge mehr an. Es werde nur noch der Bestand abgearbeitet, bestätigte die Behörde. Die Mittel für 2023 seien bereits aufgebraucht, hieß es am Sonntag aus Kreisen des Wirtschaftsministeriums. Die noch für 2024 angesetzten 209 Millionen Euro reichen wohl nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft.Unterdessen sieht der Bund für Umwelt und Naturschutz (BUND) die Autoindustrie in der Pflicht, bezahlbare E-Autos anzubieten. Bei Kleinwagen schlummere ein großes Potenzial, sagte Jens Hilgenberg, Verkehrsexperte des Bunds für Umwelt und Naturschutz (BUND). »Deutsche Konzerne verweigern jedoch aktuell bezahlbare E-Autos für die Masse.«Rund 10 Milliarden Euro Steuergeld seien in den vergangenen Jahren geflossen, damit E-Autos auf die Straße kommen, sagte Holgenberg. »Der größte Treiber für mehr E-Autos auf der Straße waren und sind aber nicht die Kaufprämien, sondern vielmehr die EU-Flottenregulierung.« Diese gebe vor, welchen durchschnittlichen CO₂-Ausstoß die in einem Jahr in Europa verkauften Fahrzeuge des jeweiligen Konzerns erreichen müssen.Elektrofahrzeug von Opel: Umweltbonus vom Hersteller",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702927803.7308478,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionswettlauf: Der neue kalte Krieg",
        "date_raw": "Mon, 18 Dec 2023 13:25:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionswettlauf-der-neue-kalte-krieg-a-bfddb223-0a75-47fb-abc5-71bb5597a7cf#ref=rss",
        "subtitle": "Erst Intel in Magdeburg, dann TSMC in Dresden: Die Ansiedlung von Halbleiterfabriken lässt sich die Bundesregierung viele Milliarden Euro kosten. Im weltweiten Kampf um Wettbewerbsvorteile will Deutschland nicht am Rand stehen.",
        "content": "TSMC-Halbleiterfabrik im chinesischen Nanjing",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702927803.8296165,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schadstoffnorm Euro 7: EU einigt sich auf neue Euro-7-Abgasregeln",
        "date_raw": "Mon, 18 Dec 2023 19:37:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schadstoffnorm-euro-7-eu-einigt-sich-auf-neue-euro-7-abgasregeln-a-209e63d2-b6d5-45f4-9b5c-947624ccf00d#ref=rss",
        "subtitle": "EU-Parlament und Mitgliedstaaten haben sich auf die neue Schadstoffnorm Euro 7 geeinigt. Autos und andere Fahrzeuge sollen künftig weniger Emissionen verursachen. Und erstmals wird es auch Grenzwerte für Feinstaub geben.",
        "content": "Die  haben eine wichtige Hürde genommen: Unterhändler des Europaparlaments und der EU-Staaten einigten sich auf die neue Schadstoffnorm Euro 7, wie beide Seiten mitteilten. Damit werden erstmals auch Grenzwerte für Brems- und Reifenabrieb eingeführt.Die EU-Staaten und das  müssen der Einigung noch formal zustimmen. Die Regeln sollen nach Angaben des Parlaments 30 Monate nach ihrem Inkrafttreten für Autos sowie Kleintransporter und 48 Monate nach diesem Zeitpunkt für Busse und Lkw gelten.Mit den neuen Regeln soll der Schadstoffausstoß von Fahrzeugen wie Autos, Transportern und Lkw strenger als bislang reguliert werden. Zu solchen Schadstoffen zählen beispielsweise Stickoxide. Allerdings Neu ist, dass künftig auch gesundheitsschädliche Stoffe wie Feinstaub, der durch Reifenabrieb oder Bremsen entstehen kann, reguliert werden sollen. Das bedeutet, dass auch Elektroautos und Wasserstofffahrzeuge von den Regeln betroffen sind. Bislang standen Abgase im Fokus der Euro-Normen.Unter Euro 6 waren bislang Stickoxide (NOx), Kohlenmonoxid (CO), Partikel, Kohlenwasserstoffe und Methan sowie Ammoniak für Lastkraftwagen und Busse geregelt.Laut Studien der Europäischen Umweltagentur und der sogenannten Gemeinsamen Forschungsstelle war der Straßenverkehr im Jahr 2018 für 39 Prozent der schädlichen NOx-Emissionen (Stickoxide) verantwortlich. In Städten lag der Anteil sogar bei 47 Prozent. Auch 11 Prozent der gesamten Feinstaubemissionen mit einer Partikelgröße von weniger als 10 Mikrometern werden vom Straßenverkehr verursacht.Abgase aus einem Verbrennermotor: Schmutzige Angelegenheit",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702927803.855472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biontech: Warum das Unternehmen jetzt in Ruanda Impfstoff herstellen will",
        "date_raw": "Mon, 18 Dec 2023 18:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77#ref=rss",
        "subtitle": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig.",
        "content": "Am Stadtrand von Kigali schwitzt an diesem Montagnachmittag so viel politische Prominenz in der ostafrikanischen Dezembersonne, dass es wohl Großes zu verkünden geben muss. Ein internationales Handelsabkommen? Ein Friedensvertrag? Im Spalier stehen EU-Kommissionspräsidentin , die deutsche Außenministerin , der ruandische Staatspräsident  und allerlei weitere afrikanische Staatsoberhäupter und Minister.Sie alle starren aber bloß auf ein paar unauffällige weiße Container, die aus  hierher geschafft wurden. Mitten darauf klebt das grüne Logo von , der Mainzer Biotechfirma. Nebendran stehen die Firmengründer  und  und lächeln. In den Containern steckt die erste mobile Produktionsanlage für mRNA, den Grundstoff, mit dem sich der revolutionäre  so schnell herstellen ließ.Mit dieser mRNA-Technologie sollen künftig allerlei weitere Impfstoffe und Therapeutika entstehen: gegen , , . Bislang wurden solche Hightech-Pharmazeutika nur in Europa und den USA hergestellt. Nun soll das auch in  gehen.Diese erste Produktionsanlage in der ruandischen Hauptstadt ist nicht sonderlich groß, ihr Symbolwert aber schon. So einen gewichtigen Technologietransfer von Nord nach Süd gibt es selten. Deswegen auch die Prominenz, deswegen flog Baerbock auch eigens über Nacht direkt von Berlin nach Kigali.»Wir wollen ein ganzes Ökosystem für Impfungen in Afrika aufbauen«, sagt Uğur Şahin. 150 Millionen Euro steckt Biontech in die erste afrikanische Produktionsanlage, bald sollen 100 Fachkräfte hier arbeiten.Auf dem Höhepunkt der Pandemie war viel Kritik laut geworden, die westlichen Industrieländern würden Impfstoff horten und Afrika bekomme nichts. Der ungleiche Zugang zu Impfstoffen und medizinischer Hightech-Technologie sei symbolisch für das schiefe Verhältnis zwischen Europa und Afrika, argumentierten insbesondere deutsche Nichtregierungsorganisationen und Politiker.Biontech und die US-Firma  sollten am besten ihre Patente hergeben, forderten manche, darunter auch der heutige Vizekanzler  (Grüne). Damit auch ärmere, insbesondere afrikanische Länder selbst die neuen mRNA-Impfstoffe produzieren könnten.Biontech lehnte damals vehement ab, Moderna auch. Zu kompliziert sei das Verfahren. Zudem wäre es wäre ein Tiefschlag für jedes Forschungsunternehmen gewesen, das eine revolutionäre Technologie entwickelt hat.Şahin versprach damals, stattdessen eine afrikanische Produktion aufzubauen, in Zusammenarbeit mit afrikanischen Gesundheitsexperten. Und dann nicht nur für den Covid-Impfstoff, sondern eine flexible erweiterbare Anlage, die auch andere, insbesondere auf dem afrikanischen Kontinent benötigte Impfstoffe für Infektionskrankheiten herstellen kann. Diese sind großteils erst noch in Entwicklung. Biontech führt derzeit mehrere Studien durch mit Impfstoffkandidaten gegen Tuberkulose und Malaria. Sie gehören zum immer größer werdenden Forschungsprogramm des Mainzer Unternehmens, bei dem Covid längst nur noch eine Nebenrolle spielt. Insbesondere neue Krebstherapien stehen für die beiden Gründer Şahin und Türeci nun im Fokus. Und ein dazugehöriges globales Produktionsnetzwerk, um sie auch zu produzieren.In  könnten zunächst 50 Millionen Dosen verschiedener mRNA-Impfstoffe pro Jahr produziert werden, später bei Bedarf mehr. Während in Deutschland inzwischen nach drei Jahren Covid eine deutliche Impfmüdigkeit spürbar ist, wäre eine eigene Impfstoffversorgung für von Infektionskrankheiten geplagte afrikanische Staaten ein großer Schritt. Allein an Malaria erkranken jedes Jahr rund 200 Millionen Menschen in Afrika. Deswegen sind auch viele Vertreter von lokalen Gesundheitsbehörden, die WHO und Hilfsorganisationen nach Kigali gekommen.Ruanda ist Partnerland von Rheinland-Pfalz, wo wiederum Biontech seinen Firmensitz hat. Ein naheliegender Standort also. Zugleich gilt Ruanda als verhältnismäßig sicheres und stabiles Land und wird gern als die Schweiz Ostafrikas bezeichnet. Seit dem verheerenden Bürgerkrieg Anfang der Neunzigerjahre und dem Völkermord an Hunderttausenden Menschen der Tutsi-Minderheit, hat sich das Land zumindest wirtschaftlich schnell erholt.Allerdings wird das Land seit mehr als 23 Jahren von Präsident Paul Kagame autokratisch reagiert. Die Meinungsfreiheit ist eingeschränkt, Nichtregierungsorganisationen berichten von gewaltsam unterdrückter Opposition und willkürlichen Verhaftungen. Die amerikanische Biotechfirma Moderna, die ebenfalls eine eigene mRNA-Produktion in Afrika aufbauen will, hat sich als Standort für das demokratische Kenia entschieden.Für Außenministerin Baerbock gilt Ruanda dennoch als »Entwicklungsmodell für einen ganzen Kontinent«. Mit »starkem Wirtschaftswachstum« als »Vorreiter bei Klima- und Umweltschutz« und »bei gesellschaftlicher Teilhabe von Frauen«. Tatsächlich zieht es vor allem IT-Fachkräfte zunehmend in das kleine Land an der Äquatorgrenze mit guter Infrastruktur. Auch Instadeep, die zu Biontech gehörende britische Spezialfirma für künstliche Intelligenz, hat in Kigali eine Dependance eröffnet.Das Biontech-Projekt zeige, dass »Impfstoff-Technologie demokratisiert werden kann«, sagte Ruandas Präsident Kagame während seiner Einweihungsrede. Insbesondere im Hinblick auf das Ziel der Afrikanischen Union, bis 2040 insgesamt 60 Prozent der in Afrika verbrauchten Impfstoffe auch dort zu produzieren. Dabei hob Kagame insbesondere die Zusammenarbeit mit Deutschland hervor: Die Bundesrepublik unterstützt das Vorhaben mit rund 550 Millionen Euro. »Niemand ist sicher, bis alle sicher sind« – als die Covid-Pandemie den Globus überrollt habe, sei dies der Welt klar geworden, betont die deutsche Außenministerin. »Das hier ist mehr als eine Fabrik«, so Baerbock, sondern Beitrag zu einer »fairen internationalen Gesundheitsarchitektur.«Außenministerin Baerbock, Biontech-Chef Şahin (in Kigali): Große SymbolwirkungBiontech-Container in KigaliStaatspräsidenten von Ghana (Nana Addo Dankwa Akufo-Addo) und Ruanda (Paul Kagame), mit Biontech-Chef Uğur Şahin (v. l.): Hoffnung auf Mittel gegen Krebs, Tuberkulose, MalariaEU-Kommissionspräsidentin von der Leyen bei der Veranstaltung in Kigali",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702927803.88631,
        "language": "DE",
        "source": "Spiegel"
    }
]
