[
    {
        "title": "Alfons Schuhbeck: Die Ruhe vor dem Knast",
        "date_raw": "Mon, 25 Dec 2023 07:14:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-die-ruhe-vor-dem-knast-a-5248d726-9bd2-4967-8913-55f2166fd73f#ref=rss",
        "subtitle": "Im bayerischen Altötting erlebte ich, wie der Promikoch Alfons Schuhbeck bei einer Signierstunde seine Fans glücklich machte. Einen Tag später erfuhr er, dass er ins Gefängnis muss.",
        "content": "Koch Schuhbeck mit Fan in Altötting: Wozu passt Kümmel, wozu Koriander?",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703622603.845904,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "London: Italienische Weinbauer vs. britische Konsumenten",
        "date_raw": "Sat, 23 Dec 2023 22:55:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/london-italiener-fordern-britische-trinker-auf-das-wort-prosecco-korrekt-zu-verwenden-a-9bac91a1-084b-4432-a34a-440852735282#ref=rss",
        "subtitle": "Die Her­kunfts­be­zeich­nung »Prosecco« darf laut EU-Recht nur für Schaumwein aus zwei italienischen Regionen verwendet werden. Nun machen Weinbauer mit einer Kampagne gegen die missbräuchliche Verwendung mobil.",
        "content": "Mit einer Kommunikationskampagne in London fordert ein italienisches Konsortium Briten dazu auf, den Begriff »Prosecco« nicht für andere Schaumweine zu verwenden. Seit 2009 ist die Her­kunfts­be­zeich­nung Prosecco durch . Die Flaschen sind mit einer geografischen Bezeichnung (DOC) versehen, der Wein muss demnach in einer der beiden italienischen Regionen Venetien oder Friaul-Julisch-Venetien hergestellt werden. Zuvor konnte jeder Schaumwein, der aus Prosecco-Trauben hergestellt wurde, diese Bezeichnung für sich beanspruchen.Das Konsortium Prosecco DOC kommuniziert sein Anliegen nun durch eine zweiwöchige Kampagne, die seit dem 18. Dezember läuft. An 80 Orten in der britischen Hauptstadt sind Plakate aufgehängt, wie der  berichtet. Auf einem Plakat an einer Londoner U-Bahn-Station ist das Bild eines Fasses zu sehen, daneben die Worte: »Dies ist kein Prosecco. Nennen Sie es nicht Prosecco, wenn es ein gewöhnlicher Schaumwein ist«. Das Konsortium geht davon aus, dass seine Kampagne von mehr als 15 Millionen Menschen gesehen werden wird.Stefano Zanette, der Präsident von Prosecco DOC, sagte der Zeitung zur Kampagne: »Es ist für uns Tradition, zum Jahresende eine wichtige internationale Kommunikationskampagne durchzuführen, die darauf abzielt, die konsolidierte Rolle des Prosecco DOC bei der Feier der am meisten erwarteten Feste zu unterstreichen.« Das Konsortium erklärte, es habe mehr als 50.000 Websites auf die unangemessene Verwendung des Begriffs überprüft.In Deutschland sind die Menschen seltener in Sektlaune. Im vergangenen Jahr wurden 267,8 Millionen Liter Sekt, Prosecco und Champagner abgesetzt. Im Durchschnitt trank damit jede Person ab 16 Jahren fünf Flaschen Schaumwein oder 38 Gläser à 100 Milliliter. Das war etwas mehr als im Pandemiejahr 2021, als viele Feste und Feiern ausfielen. Im Zehnjahresvergleich ging der Konsum aber um mehr als ein Fünftel zurück: 2012 betrug der Pro-Kopf-Konsum noch 6,6 Flaschen, also 49 Gläser Schaumwein.Kampagne in der Londoner U-Bahn: Nennen Sie den »gewöhnlichen Schaumwein« nicht Prosecco!",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703622603.8690488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Matthias Reim über Geld: Vom Millionär zum Pleitier und wieder zurück - SPIEGEL TV",
        "date_raw": "Mon, 25 Dec 2023 19:26:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/matthias-reim-ueber-geld-vom-millionaer-zum-pleitier-und-wieder-zurueck-spiegel-tv-a-ed3d3f88-6730-4492-8b87-783c96b4ef11#ref=rss",
        "subtitle": "Mit »Verdammt, ich lieb dich« wird Matthias Reim zum Millionär. Doch der Schlagersänger geht bald pleite. Wie konnte es so weit kommen und wie geht er heute mit Geld um? Ein Film von SPIEGEL TV.",
        "content": "",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703622603.9050093,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neue Heizung: Wärmepumpe, Gas – oder lieber noch mal abwarten?",
        "date_raw": "Tue, 26 Dec 2023 09:03:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/neue-heizung-waermepumpe-gas-oder-lieber-noch-mal-abwarten-a-97398586-0269-4456-b123-691a250f70c9#ref=rss",
        "subtitle": "Der Heizungsstreit hat Deutschland in diesem Jahr tief verunsichert. Ab Januar gelten nun neue Regeln. Wie Eigentümer jetzt am besten vorgehen – und wie viel Förderung es im neuen Jahr gibt.",
        "content": "Rauch steigt aus einem Schornstein: Beim Umstieg auf eine Wärmepumpe ist das Vergangenheit",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703622603.9267921,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien kaufen: Der Fluch der hohen Zinsen - trotz sinkender Preise",
        "date_raw": "Mon, 25 Dec 2023 10:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-kaufen-der-fluch-der-hohen-zinsen-trotz-sinkender-preise-a-f5e29622-782e-477b-a832-dbcbd35e6206#ref=rss",
        "subtitle": "Teure Kredite treffen den Immobilienmarkt mit Wucht: Der Traum vom Eigenheim ist für viele geplatzt, professionelle Investoren rutschen in die Pleite. Die Politik agiert hilflos.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703622603.9790976,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Betreuungsmängel in Deutschland: Hort des Schreckens",
        "date_raw": "Mon, 25 Dec 2023 17:00:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/betreuungsmaengel-in-deutschland-hort-des-schreckens-a-a5b8e85e-4a4d-4892-893f-decb573ba597#ref=rss",
        "subtitle": "Erst haben wir über Betreuungsmängel geschrieben – dann werden wir selbst von ihnen eingeholt.",
        "content": "»Parents Desk« bei Hellofresh: Attraktiv für berufstätige Eltern",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703622604.0004191,
        "language": "DE",
        "source": "Spiegel"
    }
]
