[
    {
        "title": "Israel-Gaza-Krieg: Hamas-Chef Yahya Sinwar will sich Israel nicht unterwerfen",
        "date_raw": "Mon, 25 Dec 2023 14:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
        "content": "Er gilt als einer der Köpfe hinter dem Massaker in  am 7. Oktober: Der , hat sich Medienberichten zufolge erstmals seit  öffentlich zu Wort gemeldet. In einem Brief an den Vorsitzenden des Hamas-Politbüros, Ismail Haniyyeh, sowie andere Mitglieder des Gremiums schreibt er nach Angaben der Terrororganisation: »Die Kassam-Brigaden führen einen erbitterten, brutalen und beispiellosen Kampf gegen die israelischen Besatzungstruppen.« Als Kassam-Brigaden wird der bewaffnete Arm der Hamas bezeichnet.In seinem Schreiben wirft Sinwar mit Behauptungen und Zahlen um sich, die entweder nicht zu bestätigen oder aufgebläht sind oder gar nicht der Lage entsprechen. Etwa berichtete Sinwar demnach davon, dass die Kassam-Brigaden mindestens 5000 israelische Soldaten angegriffen und ein Drittel davon getötet hätten.Laut israelischen Medienberichten sind seit Kriegsbeginn lediglich 153 Soldaten gefallen – dafür soll die Regierung in  intern in der Kritik stehen.In seinem Brief macht Sinwar Andeutungen bezüglich eines möglichen Friedens in Gaza. Er schreibt, der bewaffnete Arm der Hamas werde sich den israelischen Bedingungen nicht unterwerfen. Damit reagierte der Hamas-Chef möglicherweise auf Berichte über einen ägyptischen Vorschlag, den Gazakrieg zu beenden. Der in  lebende Haniyyeh war dafür zuletzt mit einer Delegation nach  gereist. Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits hinter dem Rücken der beiden , Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das  nach Ende des Krieges regiert werden.Israel will Sinwar und Deif, die als Drahtzieher des Massakers am 7. Oktober gelten, gezielt töten. Es wird vermutet, dass sie sich im unterirdischen Tunnelnetzwerk im Süden des Gazastreifens verstecken.Während der israelischen Offensive wurden weite Teile des Gazastreifens zerstört. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden mehr als 20.400 Menschen getötet. Etwa vier von fünf der 2,2 Millionen Einwohner des Küstenstreifens wurden nach -Angaben während des Krieges aus ihren Wohnorten vertrieben. Uno-Hilfsorganisationen zeichnen ein Bild von Zerstörung, Verzweiflung, Hunger, Not und Leid.Flüchtlingsviertel Maghasi im Gazastreifen: Zerstörung nach einem Bombardement",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703572203.520357,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei greift kurdische Gebiete in Syrien und im Irak an",
        "date_raw": "Mon, 25 Dec 2023 14:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-greift-kurdische-gebiete-in-syrien-und-im-irak-an-a-e9583fd0-6fac-491f-a9ed-03cd8305e6b0#ref=rss",
        "subtitle": "Mehr als 50 PKK-Kämpfer sollen bei einer Militäroffensive der Türkei im Norden Syriens und des Irak getötet worden sein. Zuvor hatte Ankara zwölf tote türkische Soldaten gemeldet.",
        "content": "Die  hat eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien verkündet. Bei Luftangriffen in den Nachbarländern seien am Wochenende 26 kurdische Milizionäre getötet worden, teilte die Regierung in Ankara mit. Schon am Sonntag hatte der türkische Verteidigungsminister, Yasar Güler, verkündet, im Nordirak seien 30 Kämpfer der verbotenen Arbeiterpartei Kurdistans (PKK) »neutralisiert« worden. Die Zahl der am Wochenende getöteten PKK-Milizionäre stiege damit auf 56.Zudem wurden in der Türkei 52 Menschen bei einem Treffen der Jugendorganisation der PKK festgenommen. Sie sollen wegen »Lobpreisung des Verbrechens und des Kriminellen« und »Verbreitung von Propaganda für terroristische Organisationen« angeklagt werden, kündigte Justizminister Yılmaz Tunç auf X an.Die Türkei sieht die Militäroffensive als Vergeltungsaktion: Nach Aussagen des türkischen Verteidigungsministeriums sollen PKK-Kämpfer vor wenigen Tagen einen Militärstützpunkt in der Nähe der türkisch-iranischen Grenze angegriffen haben. Dabei seien zwölf türkische Soldaten ums Leben gekommen.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte.Recep Tayyip Erdoğan: Der türkische Präsident geht im Norden des Irak und Syriens mit Luftangriffen gegen die kurdische Arbeiterpartei PKK vor",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703572203.5430515,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Hamas lehnt kurze Feuerpause ab",
        "date_raw": "Mon, 25 Dec 2023 21:44:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-lehnt-kurze-feuerpause-ab-a-8dd8e466-778a-48d9-8618-a1a826ea7745#ref=rss",
        "subtitle": "Die Terrororganisation hat einen mutmaßlichen Stufenplan Ägyptens zurückgewiesen, mit dem der Krieg in Nahost beendet werden könnte. Israels Regierungschef Netanyahu besuchte derweil Truppen im Gazastreifen.",
        "content": "Die islamistische Hamas hat eine nur vorübergehende Feuerpause im Gazakrieg abgelehnt und einen dauerhaften Waffenstillstand gefordert. »Wir bekräftigen, dass es keine Verhandlungen ohne eine umfassende Einstellung der Aggression geben wird«, teilte die Terrororganisation mit. Die Führung der Hamas setze sich mit »aller Kraft für ein vollständiges und nicht nur vorübergehendes Ende der Massaker an unserer Bevölkerung« ein, stand in der Mitteilung weiter.Die Hamas reagierte damit auf einen arabischen Medienbericht, Ägypten habe einen Entwurf zur Beendigung des Gazakrieg in mehreren Stufen erarbeitet. Wie der saudische TV-Kanal »Aschark News« berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im Gazastreifen festgehaltene Geiseln gegen 120 in Israel inhaftierte Palästinenser ausgetauscht werden.In einer zweiten Phase solle es einen palästinensischen Dialog unter der Schirmherrschaft Ägyptens geben, um die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen Hamas.Erst in einer dritten Phase solle es um einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und Gefangenen gehen, der in einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen münden solle. zufolge wollte sich Israels Kriegskabinett mit dem ägyptischen Vorschlag befassen. Allerdings sagte Israels Regierungschef Benjamin Netanyahu bei einem Truppenbesuch im Gazastreifen, Israel werde »den Kampf in den kommenden Tagen vertiefen«. Er sprach von einem langen Kampf gegen die Hamas, dessen Ende nicht kurz bevorstehe.Chan Junis im südlichen Gazastreifen nach israelischen Luftangriffen (am 25. Dezember)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703572203.5759134,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Charles III. ruft in Weihnachtsansprache zu Frieden und Umweltschutz auf",
        "date_raw": "Mon, 25 Dec 2023 19:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/charles-iii-ruft-in-weihnachtsansprache-zu-frieden-und-umweltschutz-auf-a-343accda-bbcc-4688-b0a0-844314115f6d#ref=rss",
        "subtitle": "Angesichts weltweiter Krisen fordert der Monarch gegenseitiges Verständnis. Auch den Naturschutz sprach er in seiner Botschaft an, in der er vor einem Weihnachtsbaum zu sehen ist – der soll wieder eingepflanzt werden.",
        "content": "Der britische König Charles III. hat in seiner zweiten Weihnachtsansprache als Monarch zum Schutz der Umwelt und zum Frieden aufgerufen. Das »wachsende Bewusstsein« für die Notwendigkeit, die Natur zu schützen, sei für ihn eine große Inspiration, sagte der 75-Jährige in seiner im Fernsehen ausgestrahlten Botschaft.»Wir kümmern uns um die Erde um der Kinder unserer Kinder willen.« Seine Rede hielt er vor einem Weihnachtsbaum, der nach Angaben des Palasts später wieder eingepflanzt werden sollte.Vor dem Hintergrund des Kriegs in Nahost und in anderen Teilen der Welt äußerte der König seine Hoffnung auf Frieden. Er bete dafür, »dass wir alles in unserer Macht Stehende tun können, um uns gegenseitig zu schützen«, sagte Charles III. Er rief dazu auf, sich »in die Lage unserer Nachbarn zu versetzen und ihr Wohlergehen genauso zu suchen wie das unsere«.Charles zitierte eine Bibelstelle, die dazu aufruft, man solle andere Menschen so behandeln, wie man es sich selbst auch wünsche. Diese Worte Jesu seien aktueller denn je, sagte der König. Solche Werte seien universell und würden die abrahamitische Religionsfamilie – also Christentum, Judentum und Islam – und andere Glaubenssysteme im Commonwealth und in der ganzen Welt verbinden.Die königliche Familie hatte am Morgen die Weihnachtsmesse in Sandringham besucht. Charles III. wurde von seiner Frau Camilla sowie seinem Sohn William, dessen Frau Kate und ihren Kindern begleitet. Sein Sohn Harry und dessen Frau Meghan, die sich 2020 von ihren royalen Pflichten zurückgezogen hatten und inzwischen in den USA leben, waren hingegen nicht angereist.Für den Monarchen war es die zweite Weihnachtsansprache seit dem Tod seiner Mutter, Königin Elizabeth II., und die erste seit seiner Krönung im Mai.König Charles III. während seiner Weihnachtsansprache: »Wir kümmern uns um die Erde um der Kinder unserer Kinder willen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703572203.601273,
        "language": "DE",
        "source": "Spiegel"
    }
]
