[
    {
        "title": "Haushalt: Bauernverband kündigt Proteste ab zweiter Januarwoche an",
        "date_raw": "Fri, 22 Dec 2023 16:20:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bauernverband-kuendigt-proteste-ab-zweiter-januarwoche-an-a-7edd4ef6-8bae-46de-9388-25abac8a00b0#ref=rss",
        "subtitle": "Traktoren in Großstädten, Misthaufen auf der Straße: Dazu dürfte es vom 8. Januar an verstärkt kommen. Die Landwirte planen bundesweit Aktionen gegen die Kürzungspläne der Regierung und eine Großdemo in Berlin.",
        "content": "Die Ampelkoalition will auch bei den Steuersubventionen der Landwirte sparen – und entfacht damit den Protest der Betroffenen. Diese wollen gleich nach Ende der Weihnachtspause noch mehr tun: Der Deutsche Bauernverband ruft die Landwirte zu einer bundesweiten Aktionswoche ab dem 8. Januar auf.»Darauf kann es nur eine Antwort geben: Wir machen weiter«, sagte Bauernverbandspräsident Joachim Rukwied in einer Videonachricht auf der Onlineplattform X (früher Twitter). An die Landwirte gerichtet, sagte Rukwied: »Wir werden in ganz Deutschland friedlich, aber deutlich demonstrieren.«Konkret : die teilweise Erstattung von Kfz-Steuern auf land- und forstwirtschaftliche Fahrzeuge sowie die Steuervergünstigung auf Agrardiesel. Insgesamt sollen dadurch 925 Millionen Euro an Unterstützung für die Landwirte im Jahr wegfallen.Bereits in den vergangenen Tagen hatten Landwirte mit teils harschen Protestaktionen gegen die Pläne demonstriert. In Berlin kamen am Montag rund zehntausend von ihnen mit 3000 Traktoren ins Regierungsviertel. Landwirtschaftsminister  (Grüne) stellte sich ihnen . Bauernpräsident Rukwied kündigte damals schon an, sollten die Sparbeschlüsse nicht zurückgenommen werden, würden die Landwirte »ab 8. Januar überall präsent sein in einer Art und Weise, wie es das Land noch nicht erlebt hat«.Inzwischen ist der Funktionär aber offensichtlich besorgt, dass die extrem aufgebrachten Bauern zu rabiat protestieren könnten. In seiner Videoansprache an die »lieben Berufskolleginnen und Berufskollegen« betont Rukwied, man wolle »friedlich« demonstrieren. , das dürfe man nicht verspielen.Landwirte bei Protest in Stuttgart (am Donnerstag)",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703295003.312264,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Terrorgefahr im Roten Meer: Reederei Maersk erhebt Gebühren für Transportumweg",
        "date_raw": "Fri, 22 Dec 2023 14:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/reederei-maersk-erhebt-gebuehren-fuer-transport-umweg-um-das-rote-meer-a-ff921c3d-2af5-44ba-9603-3f35b2cac72e#ref=rss",
        "subtitle": "Die Angriffe der Huthi-Milizen zwingen die Reedereien zu zeitraubenden und Kraftstoff fressenden längeren Wegen. Das bekommen jetzt auch die Kunden zu spüren.",
        "content": "Die Ausweichrouten der Containerschiffe wegen der Angriffe militanter Huthis im Roten Meer verteuern den Transport von Waren aus . Die dänische Reederei Maersk hat wegen des Umwegs um den Südzipfel von Afrika zusätzliche Beförderungsgebühren für Container angekündigt. Für einen Standardcontainer auf dem Weg von Asien nach  oder  müssten Unternehmen wegen der Verzögerung 200 Dollar extra bezahlen, teilte die weltweit zweitgrößte Containerreederei mit. Hinzu kämen vom 1. Januar an bis zu 500 Dollar als Saisonzulage.Als eines der ersten Unternehmen warnte zudem der chinesische Autobauer Geely am Freitag davor, dass sich die höheren Kosten auf den Umsatz niederschlagen könnten. Der Konzern erwarte, dass , teilte Geely mit. Ein Insider aus der Logistikbranche, der nicht namentlich genannt werden wollte, sagte, die längere Route könnte die Transportkosten verfünffachen.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen  im  solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste angegriffen. Neben Maersk haben auch andere Reedereien wie Hapag-Lloyd oder OOCL aus  angekündigt, das Rote Meer zu meiden. Statt durch den Suezkanal fahren sie nun etwa um das Kap der Guten Hoffnung, was den Weg je nach Schiff um mindestens eine Woche verlängert.Die Warnung von Geely ist ein schlechtes Omen für andere chinesische Autohersteller, die aufgrund von Überkapazitäten und schwacher Nachfrage im Inland versuchen, ihre Exporte nach Europa zu steigern. Der Generalsekretär des Autoverbandes CPCA, Cui Dongshu, sagte zwar, es gebe keine unmittelbaren Auswirkungen auf die Exporte von Elektroautos nach Europa, weil die Fahrzeuge auch per Bahn transportiert werden könnten. Aber der Insider aus der Logistikbranche erläuterte, diese Züge führen bereits mit voller Kapazität. Er rechne mit einem Engpass bei Schiffen in der zweiten Januarhälfte, weil diese länger bräuchten, um in ihre Häfen zurückzukehren.Die USA hatten am Dienstag eine internationale Militärallianz zum Schutz der Handelsschifffahrt im Roten Meer auf den Weg gebracht. Geplant sind gemeinsame Patrouillen im südlichen Roten Meer und im Golf von Aden. Insgesamt haben sich nach US-Angaben mehr als 20 Länder bereit erklärt, an der Koalition zum Schutz der Handelsschifffahrt im Roten Meer teilzunehmen.Maersk-Frachter: Warnung von Geely",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703295003.4186735,
        "language": "DE",
        "source": "Spiegel"
    }
]
