[
    {
        "title": "Steigender Meeresspiegel: Sandsäcke sollen Elfenbeinküste schützen",
        "date_raw": "Sat, 23 Dec 2023 22:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757#ref=rss",
        "subtitle": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt.",
        "content": "Ein großer Pool, Liegestühle und weißer Sandstrand, so präsentiert sich ein Surfcamp in einem Werbeclip in der Nähe von Abidjan, der größten Stadt der Elfenbeinküste. Doch von dem Strand vor der Ferienanlage ist nicht mehr viel übrig, meterhohe Sandsäcke schützen das Surfcamp. Das so idyllisch wirkende Meer im Süden der Elfenbeinküste ist längst zur Gefahr geworden. Hassan Habib Nassar investiert nach eigenen Angaben rund 1.500 Euro pro Woche in seinen Damm aus Sandsäcken, dazu kauft er Sand und hat extra Arbeiter eingestellt. Die Elfenbeinküste ist, wie andere niedrig gelegene Küstenregionen auf der Welt, von einem steigenden Meeresspiegel bedroht. Gründe sind vor allem das Schmelzen von Gletschern und die Erwärmung der Ozeane. Die Weltorganisation für Meteorologie verkündete kürzlich, dass der mittlere globale Meeresspiegel in diesem Jahr einen Rekordwert seit Beginn der Aufzeichnungen im Jahr 1993 erreichte. Berechnungen des Potsdam-Instituts für Klimafolgenforschung zeigen, dass der Meeresspiegel an der Elfenbeinküste bis 2030 um 11 Zentimeter bzw. bis 2080 um 39 Zentimeter steigen könnte. Während die einen noch versuchen, sich vor den Wellen zu schützen, haben Anwohnerinnen und Anwohner 50 Kilometer weiter östlich ihre Existenzgrundlage schon verloren.  Industriestaaten stellen Gelder in Milliardenhöhe bereit, um Entwicklungsländer bei der Anpassung an den Klimawandel und beim Aufbau einer klimafreundlicheren Wirtschaft zu unterstützen. Für viele kommt die Hilfe jedoch zu spät.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703408404.3247507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel meldet acht tote Soldaten, Joe Biden ruft zu Schutz der Zivilbevölkerung auf",
        "date_raw": "Sun, 24 Dec 2023 07:26:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-acht-tote-soldaten-biden-ruft-zu-schutz-der-zivilbevoelkerung-auf-a-6c857033-2b09-49e2-a46c-41a716415ebe#ref=rss",
        "subtitle": "Die israelischen Streitkräfte melden den Tod von acht Soldaten im Gazastreifen. Die Armee konzentriert sich auf die Tunnel der Hamas. Der US-Präsident fordert den Schutz von Zivilisten und Helfern. Die aktuellen Entwicklungen.",
        "content": "Die israelischen Streitkräfte haben die Namen von acht weiteren Soldaten bekannt gegeben, die am Samstag bei Kämpfen gefallen seien. Damit steigt die Zahl der am Wochenende getöteten Soldaten auf 13, insgesamt sind im Krieg gegen die palästinensische Terrororganisation Hamas 154 Soldaten ums Leben gekommen.Derweil weitet die Armee ihren Bodeneinsatz im Gazastreifen nach eigenen Angaben aus, das Hauptaugenmerk gilt dem weitverzweigten Tunnelnetz der islamistischen Hamas. Die Truppen seien in »komplexe Gefechte in dicht besiedelten Gebieten« verwickelt und spürten vor allem in den Tunneln im Untergrund »terroristische Infrastrukturen« auf, sagte Armeesprecher Daniel Hagari am Samstagabend. Die Zerstörung der Tunnel in der südlichen Stadt Chan Junis und anderen Gebieten sei zeitaufwendig. Zuvor hatte das Militär erklärt, man nähere sich nun der vollständigen Kontrolle über den Norden des Küstenstreifens.Um das Leiden der Zivilbevölkerung zu lindern, hatte der Weltsicherheitsrat am Freitag nach tagelangem Ringen in einer Resolution die Aufstockung der humanitären Hilfe gefordert. Eine unverzügliche Waffenruhe wird in dem aufgeweichten Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung.Laut einer Mitteilung des Weißen Hauses hat US-Präsident Joe Biden in einem Telefongespräch mit dem israelischen Ministerpräsidenten Benjamin Netanyahu »die Ziele und Phasen« der Militäraktion Israels im Gazastreifen erörtert. Biden habe dabei die »kritische Notwendigkeit« betont, die Zivilbevölkerung und die Unterstützer der humanitären Hilfsaktion zu schützen. Es sei wichtig, Zivilisten zu erlauben, sich aus Kampfgebieten zu entfernen. Biden und Netanyahu hätten zudem über die Bedeutung der Freilassung aller verbleibenden Geiseln gesprochen, erklärte das Weiße Haus.Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Die US-Regierung hatte zuletzt immer wieder im Gespräch mit Israels Regierung auf gezieltere militärische Einsätze gepocht, die sich auf die  konzentrieren sollten. Diese versteckt sich nach Angaben Israels in den Tunneln unter dem Küstengebiet. Um diese zu zerstören, habe man zum Beispiel in der südlichen Stadt Chan Junis die technischen Kräfte deutlich verstärkt, sagte Armeesprecher Hagari am Samstagabend. Die Kapazitäten der dort kämpfenden Division würden in den kommenden Tagen weiter ausgebaut.Unterhalb des Gazastreifens erstreckt sich über viele Kilometer ein ganzes Netzwerk aus Tunneln, in denen sich laut Israel etliche Terroristen der Hamas verstecken und dort auch Geiseln aus Israel festhalten. Um Israels Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Die Terroristen nutzen die unterirdischen Wege auch, um israelische Stellungen von hinten anzugreifen. Viele der Tunnel sind mit Sprengfallen versehen, um israelische Soldaten, die dort eindringen, zu töten. Lesen Sie .Seit Beginn des Krieges habe man etwa 30.000 Sprengkörper, darunter Panzerabwehrraketen und Raketen im Besitz der islamistischen Hamas, zerstört oder beschlagnahmt, sagte Hagari weiter. Israels Militär hatte zuvor mitgeteilt, einen ranghohen Hamas-Funktionär, der für den eigenen Waffennachschub verantwortlich gewesen sei, getötet zu haben.Im Norden ist Israel nach eigenen Angaben derweil dabei, die Kontrolle über das Gebiet zu übernehmen. Das »Wall Street Journal« zitierte am Samstag jedoch israelische Militäranalysten, wonach eine solche Kontrolle nicht bedeute, dass das Militär die Präsenz der Hamas beseitigt hat. Vielmehr schränke Israel nur die Möglichkeiten der Hamas zur Durchführung von Angriffen ein. Wegen der Tunnel könne Israel seine Kontrolle über Gaza nicht festigen. Daher konzentriere sich die Armee nun verstärkt auf die Tunnel, hieß es.Bislang seien während des Bodeneinsatzes mehr als 700 Mitglieder von Terrororganisationen in dem Küstenstreifen gefangen genommen worden, teilte Israels Militär am Samstag weiter mit. Innerhalb einer Woche seien es allein mehr als 200 gewesen. Sie seien für Verhöre nach Israel gebracht worden. Einige hätten sich ergeben. Die Angaben ließen sich nicht unabhängig prüfen.Auslöser des Krieges war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive. Laut der Hamas-Gesundheitsbehörde in Gaza wurden seither mehr als 20.000 Menschen in dem Gebiet getötet.Unterdessen heulten am Sonntagmorgen im Norden Israels wieder die Sirenen, wie die Armee bekannt gab. An der Grenze zum Libanon war es zuvor erneut zu gegenseitigen Angriffen gekommen. Israelische Soldaten hätten im Nachbarland unter anderem ein Militärgelände und weitere Ziele der Schiitenmiliz Hisbollah attackiert, teilte die Armee am Samstag mit. Es seien mehrere Raketenstarts und Angriffe mit Mörsergranaten aus dem Libanon Richtung Israel registriert worden. Die Hisbollah-Miliz ist eng mit Israels Erzfeind Iran verbunden.Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthis auf Schiffe . Auch ist Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran , teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung weiter.Am Morgen meldeten die USA, sie hätten vier Drohnen im südlichen Roten Meer abgeschossen. Diese seien auf einen US-Zerstörer zugeflogen, teilt die Kommandozentrale der US-Marine mit. Die Drohnen seien aus den von den Huthis kontrollierten Gebieten im Jemen abgefeuert worden.Israelischer Panzer an der Grenze zum Gazastreifen am 23. Dezember",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703408404.372489,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador: Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern",
        "date_raw": "Sun, 24 Dec 2023 09:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/el-salvador-haftbefehl-gegen-ex-praesident-cristiani-wegen-massakers-an-dorfbewohnern-a-8c96ec23-c1f3-45bb-9f7b-73afd90b046a#ref=rss",
        "subtitle": "Wegen des Mordes an rund tausend Dorfbewohnern im Jahr 1981 hat die Justiz von El Salvador einen Haftbefehl gegen Ex-Präsident Alfredo Cristiani ausgestellt. Er soll den Tätern geholfen haben, einer Strafe zu entgehen.",
        "content": "Ein Gericht in El Salvador hat gegen den ehemaligen Präsidenten Alfredo Cristiani einen Haftbefehl ausgestellt. Grund dafür ist dessen angebliche Vertuschung eines Massakers aus dem Jahr 1981. Dabei waren im Dorf El Mozote etwa tausend Menschen ermordet worden.In dem Dokument, das am Freitag von einem Gericht in San Francisco Gotera ausgestellt wurde, wird der 76-jährige Cristiani als eine von zehn Personen genannt, die sich für ein 1993 verabschiedetes allgemeines Amnestiegesetz eingesetzt haben, das die wegen Kriegsverbrechen Angeklagten entlastet. Der damalige Präsident habe mit der Amnestie den Tätern geholfen, der Justiz zu entgehen.Das Dokument nennt das  ein »Verbrechen gegen die Menschlichkeit« und ordnet die Festnahme des ehemaligen Präsidenten und vier weiterer Angeklagter an, die später dem Kongress des Landes angehörten. Der Aufenthaltsort von Cristiani ist unbekannt.In dem Dorf El Mozote hatten im Dezember 1981 Soldaten von El Salvadors Streitkräften rund , denen sie eine Zusammenarbeit mit den Rebellen der Nationalen Befreiungsfront Farabundo Martí vorwarfen. Das Massaker war die blutigste Episode des Bürgerkriegs von 1980 bis 1992, in dessen Verlauf etwa 80.000 Menschen getötet wurden oder verschwanden – und gilt als das schlimmste Massaker in der jüngeren Geschichte Lateinamerikas.1992 war .Die Amnestie aus dem Jahr 1993 wurde 2016 aufgehoben. Cristiani hatte das mittelamerikanische Land zwischen 1989 und 1994 regiert.Alfredo Cristiani im Jahr 2007",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703408404.462624,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jahresrückblick einer Ukraine-Reporterin: »Nie war mir die Brutalität des Krieges so bewusst«",
        "date_raw": "Sun, 24 Dec 2023 07:36:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahresrueckblick-einer-ukraine-reporterin-nie-war-mir-die-brutalitaet-des-krieges-so-bewusst-a-994f1f95-3317-49bf-9462-93750545d564#ref=rss",
        "subtitle": "Andrij verlor beide Arme durch ein russisches Geschoss – im Sommer traf unsere Reporterin ihn und seine Ehefrau Alina. Das ukrainische Paar gab die Hoffnung nicht auf. Wie geht es ihnen am Ende ihres Schicksalsjahrs?",
        "content": "Ehepaar Smolenskyj",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703408404.502277,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Britischer Innenminister entschuldigt sich für K.-o.-Tropfen-Witze",
        "date_raw": "Sun, 24 Dec 2023 09:38:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-innenminister-entschuldigt-sich-fuer-k-o-tropfen-witze-a-2291e500-e04b-4817-bc3f-fe6ff688ec4b#ref=rss",
        "subtitle": "Haarsträubende Gags über sogenanntes »Spiking« brachten den britischen Innenminister James Cleverly in die Bredouille – während die Regierung die illegale Praxis eindämmen will. Jetzt hat er sich entschuldigt.",
        "content": "Diese Witze waren nicht clever: Nach haarsträubenden Sprüchen über den Einsatz von K.-o.-Tropfen in seiner Ehe hat sich der britische Innenminister James Cleverly für seine Aussagen entschuldigt.Cleverly hatte auf einem Weihnachtsempfang in der Downing Street über die Verabreichung von –o.-Tropfen an seine Ehefrau gescherzt – kurz nachdem die Regierung schärfere Maßnahmen gegen das sogenannte »Spiking« angekündigt hatte. Täter injizieren dabei unbemerkt Drogen per Spritze oder mischen diese in ein Getränk, um ihr Opfer wehrlos zu machen – häufig kommt es im Anschluss zu sexuellem Missbrauch.Laut dem britischen »Sunday Mirror« soll Cleverly vor weiblichen Gästen auf dem Empfang gesagt haben, dass »ein wenig Rohypnol in ihrem Drink« nicht verboten sei, »solange es nur ein klein wenig ist«.Er soll auch gescherzt haben, dass das Geheimnis einer langen Ehe darin bestehe, die Ehefrau stets leicht zu betäuben, »damit sie nie begreifen kann, dass es da draußen bessere Männer gibt«. Cleverly ist seit November Innenminister im Kabinett von Premierminister Rishi Sunak, er ist verheiratet und Vater von zwei Kindern.Normalerweise dürfen Journalisten aus Gesprächen bei Empfängen in der Downing Street nicht direkt zitieren, doch die Zeitung beschloss, diese Konvention angesichts von Cleverlys Aussagen zu brechen.Eine Sprecherin des Innenministeriums erklärte, der Minister habe in einem Gespräch, das »als privat verstanden wurde«, einen »eindeutig ironischen Witz über Spiking gemacht«. Er entschuldige sich für die Aussagen.Oppositionsvertreter kritisierten Cleverlys Bemerkungen als »haarsträubend«. »Zu sagen, dass es ein Scherz war, ist die müdeste Ausrede, die es gibt«, sagte die Labour-Politikerin Alex Davies-Jones. »Niemand glaubt das.« Wenn der Innenminister »Spiking« und Gewalt gegen Frauen und Mädchen wirklich bekämpfen wolle, brauche es einen kulturellen Wandel.Die britische Regierung will dem »Spiking« mit einem Maßnahmenpaket Einhalt gebieten – geplant sind Gesetzesänderungen, die Entwicklung von Testkits und mehr Aufklärung. Zwischen September 2021 und 2022 hatte die Polizei in England und Wales beinahe 5000 Verdachtsfälle registriert. Britische Medien sprachen angesichts dieser Zahlen von einer regelrechten »Spiking-Epidemie«.Innenminister James Cleverly mit Ehefrau Susie: »Ein wenig Rohypnol in ihrem Drink ist nicht verboten«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703408404.5746944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Konfliktparteien einigen sich laut Uno auf Schritte zum Frieden",
        "date_raw": "Sat, 23 Dec 2023 23:41:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-konfliktparteien-einigen-sich-laut-uno-auf-schritte-zum-frieden-a-d165c7bb-e6a6-4628-afaf-7b8bf816b62b#ref=rss",
        "subtitle": "Seit Jahren herrscht im Jemen ein verheerender Krieg. Nun gibt es offenbar einen Durchbruch: Laut Uno haben die beteiligten Akteure Maßnahmen zu einer landesweiten Waffenruhe und einem neuen politischen Prozess zugesagt.",
        "content": "Die Konfliktparteien im  haben sich den  auf Schritte zu einem Ende des verheerenden Bürgerkriegs geeinigt. Es gehe dabei unter anderem um den Weg zu einer landesweiten Waffenruhe und die Rückkehr zu einem politischen Prozess, teilte der Jemen-Beauftragte der , Hans Grundberg, mit. »Die Parteien haben einen bedeutenden Schritt gemacht«, sagte Grundberg. 30 Millionen Jemeniten warteten nun darauf, dass Schritte zu einem dauerhaften Frieden folgten, betonte er.Die Ankündigung kam inmitten einer zunehmenden Anzahl von . Diese wollen  damit zu einem Ende seiner Angriffe im Gazastreifen bewegen.Die von  unterstützten Huthis haben im Jemen mehrfach Aufstände angezettelt. 2014 nahmen sie die Hauptstadt Sanaa und weite Teile des Nordens ein, den sie heute kontrollieren. Saudi-Arabien begann 2015 mit Verbündeten und an der Seite der jemenitischen Regierung, Ziele der Huthis in dem Nachbarland zu bombardieren.  sucht aber zunehmend einen Ausweg aus dem Konflikt, in dem nach Schätzungen von Ende 2021 durch direkte und indirekte Kriegsfolgen etwa 377.000 Menschen ums Leben kamen. Das Land im Süden der Arabischen Halbinsel steckt in einer der .An den Gesprächen nahmen Grundberg zufolge unter anderem der Vorsitzende von Jemens Präsidialrat, Raschad al-Alimi, und Huthi-Sprecher Mohammed Abdel Salam teil.Die Einigung folge auf mehrere Gesprächsrunden in Saudi-Arabien und in , teilte Grundberg mit. Er werde mit den Konfliktparteien jetzt an einem Fahrplan mit den gemachten Zusagen arbeiten. Dabei gehe es unter anderem auch darum, die Ölexporte wieder aufzunehmen, die Blockade des Flughafens von Sanaa und des Hafens von Hudaida zu lockern und wichtige Straßen zu öffnen.Saudi-Arabien will durch seine Angriffe im Jemen auch verhindern, dass der regionale Rivale Iran seinen Einfluss mithilfe der Huthis weiter ausbaut. Im März dieses Jahres hatten die Regionalmächte nach Vermittlung Chinas verkündet, ihre  zu wollen. Das hatte auch Hoffnungen auf eine mögliche Entspannung im Bürgerkrieg im Jemen geweckt.Sonnenuntergang am Rande der jemenitischen Hauptstadt Sanaa: Kriegsende in Sicht?",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703408404.6547115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: »Wir haben die Tunnel unterschätzt«",
        "date_raw": "Sun, 24 Dec 2023 06:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e#ref=rss",
        "subtitle": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört?",
        "content": "Der unterirdische Terror-Highway: Nur etwa 400 Meter vom Grenzübergang Erez endet der bislang größte entdeckte Hamas-Tunnel",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703408404.6833117,
        "language": "DE",
        "source": "Spiegel"
    }
]
