[
    {
        "title": "China verweist neun Armeeangehörige aus dem Parlament",
        "date_raw": "Sat, 30 Dec 2023 10:46:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-verweist-neun-armee-angehoerige-aus-dem-parlament-a-f930dd74-13a3-441c-81d2-fb6c177c4df8#ref=rss",
        "subtitle": "Zwei frühere Chefs der Raketentruppe, ein Ex-Luftwaffenkommandeur: Während weiter um den Verbleib einiger hochrangiger Militärs gerätselt wird, werden Armeevertreter aus dem Nationalen Volkskongress ausgeschlossen.",
        "content": "China hat neun Militärvertreter aus dem Parlament ausgeschlossen, darunter vier Generäle der Strategischen Raketeneinheit. Die Entscheidung wurde am späten Freitag von der staatlichen Nachrichtenagentur Xinhua im Anschluss an ein Treffen des Zentralkomitees der bekannt gegeben.Der Vorgang reiht sich ein in eine Abfolge von Maßnahmen zur Umstrukturierung der Militärführung des Landes, seit Verteidigungsminister Li Shangfu im Oktober unvermittelt von seinem Posten abgesetzt wurde. Zuvor war  worden. Er war im März zum Verteidigungsminister ernannt worden und verschwand im August aus der Öffentlichkeit. Unter Berufung auf US-Regierungsquellen war von einer laufenden Ermittlung gegen Li die Rede. Offiziell wurden bislang jedoch noch keine Angaben zum Verschwinden von Li gemacht. Am Freitag ernannte Peking den früheren Marinekommandanten .In den vergangenen Monaten wurde zudem die Führung der geheimen chinesischen Raketentruppe, jener Armeeeinheit, die Pekings Atomwaffenarsenal überwacht, neu besetzt. Zuvor gab es Medienberichte über Korruptionsermittlungen. Der ehemalige Chef der Raketentruppen, Li Yuchao, der im Juli abrupt abgelöst wurde, sowie dessen Vorgänger Zhou Yaning sind unter den neun Militärangehörigen, die nun vom Nationalen Volkskongress ausgeschlossen wurden. Auch der ehemalige Kommandeur der Luftwaffe, Ding Laihang, gehört dazu. Über die Gründe schweigt sich die Partei erneut aus.Chinas Staatschef  geht seit seinem Amtsantritt im Jahr 2012 hart gegen Korruption vor. Kritikern zufolge nutzt Xi Korruptionsermittlungen aber auch, um Gegner aus dem Weg zu räumen.Chinas Nationaler Volkskongress",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703955603.6274323,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei nimmt 189 Personen fest – Verdacht auf Verbindungen zum IS",
        "date_raw": "Sat, 30 Dec 2023 10:50:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-nimmt-189-personen-fest-verdacht-auf-verbindungen-zum-is-a-89341c74-0884-4547-872e-71613fa74922#ref=rss",
        "subtitle": "Die türkische Polizei geht gegen den »Islamischen Staat« (IS) vor. Der Innenminister meldet landesweit Hunderte Verhaftungen.",
        "content": "Die türkischen Behörden haben am Samstag bei landesweiten Razzien fast 200 Personen mit mutmaßlichen Verbindungen zur Islamistenmiliz »Islamischer Staat« (IS) festgenommen. In 37 Provinzen seien 189 Verdächtige in Gewahrsam genommen worden, teilte Innenminister Ali Yerlikaya auf der Onlineplattform X mit.Bereits in den vergangenen Tagen hatten die türkischen Behörden zahlreiche Personen mit mutmaßlichen Verbindungen zum IS bei Razzien festgenommen. Erst am Freitag waren 29 Menschen festgenommen worden, denen vorgeworfen wurde, Anschläge auf Kirchen und Synagogen in  geplant zu haben.Die türkischen Sicherheitsbehörden haben in den vergangenen Wochen ihr Vorgehen gegen die IS-Miliz verstärkt. Sie gehen zudem auch seit einem Bombenanschlag am 1. Oktober vor dem Innenministerium in Ankara verstärkt gegen die verbotene Kurdische Arbeiterpartei  und die Kurdenmiliz YPG vor. Die PKK hatte sich zu dem Anschlag bekannt, bei dem zwei Polizisten verletzt und zwei Angreifer getötet wurden.Vergangenes Wochenende starte die  eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien. Bei Luftangriffen wurden 56 PKK-Milizionäre getötet.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte.Türkischer Präsident Recep Tayyip Erdoğan",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703955603.64946,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Albanien: Ex-Regierungschef Sali Berisha unter Hausarrest",
        "date_raw": "Sat, 30 Dec 2023 15:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/albanien-ex-regierungschef-sali-berisha-unter-hausarrest-a-ab6a5b55-4193-4cc9-9503-b0e94ee78cc9#ref=rss",
        "subtitle": "Dem albanischen Oppositionsführer Sali Berisha wird vorgeworfen, einen Sportkomplex zugunsten seines Schwiegersohns privatisiert zu haben. Nun darf er sein Haus vorerst nicht verlassen.",
        "content": "Ein Gericht in  hat Hausarrest für den ehemaligen Ministerpräsidenten  angeordnet. Gegen den Oppositionspolitiker wird derzeit wegen möglicher Korruption ermittelt. Richterin Irena Gjoka gab dem Antrag der Staatsanwaltschaft statt, den 79-jährigen Berisha unter Hausarrest zu stellen, nachdem er gegen eine zweiwöchentliche Meldepflicht verstoßen hatte. Ihm war auch untersagt worden, ins Ausland zu reisen.Berishas Anwalt, Genc Gjokutaj, sagte, das Gericht habe Berisha auch verboten, mit anderen Personen als seiner Familie, die bei ihm lebt, zu kommunizieren, und betrachtete die Anordnung als einen Rechtsverstoß.Das Kommunikationsverbot gegen Berisha könnte sich zu einem weitreichenden politischen Problem entwickeln, Berisha ist Vorsitzender der größten Oppositionskraft – der Demokratischen Partei Albaniens (PD). Gjokutaj sagte, er werde gegen den Gerichtsbeschluss Berufung einlegen.Die auf Korruption und Organisierte Kriminalität spezialisierte Staatsanwaltschaft wirft Berisha vor, während seiner Amtszeit als Regierungschef im Jahr 2008 einen staatlichen Sportkomplex in der Hauptstadt Tirana zugunsten seines Schwiegersohns Jamarber Malltezi privatisiert zu haben. Dieser war bereits im Oktober festgenommen, unter Hausarrest gestellt und wegen Korruption und Geldwäsche angeklagt worden.Der rechte Ex-Regierungschef bestreitet seit Langem jedes Fehlverhalten und bezeichnete die Ermittlungen als »rein politisch«. Er beschuldigte den amtierenden Regierungschef Edi Rama, die Untersuchung angestoßen zu haben. Anfang Dezember war es im albanischen Parlament wegen des Verfahrens gegen Berisha  gekommen.Vergangene Woche hatte das albanische Parlament die Immunität des ehemaligen Regierungschefs aufgehoben und damit den Weg für eine mögliche Festnahme freigemacht. 75 der 140 Abgeordneten hatten sich für den Schritt ausgesprochen. Die Abstimmung erfolgte auf Ersuchen der Staatsanwaltschaft, nachdem sich Berisha geweigert hatte, bei den Ermittlungen mit den Behörden zusammenzuarbeiten.Nach dem Zusammenbruch der  war Berisha der erste demokratisch gewählte Präsident in Albanien. Bis 2013 war er zudem acht Jahre lang der Regierungschef des Balkanstaats. Im vergangenen Jahr wurde ihm wegen angeblicher Verwicklungen in Korruption und das organisierte Verbrechen die Einreise in die  und nach  untersagt. Diese Vorwürfe wies Berisha zurück.Ex-Regierungschef Sali Berisha Mitte Dezember in Albaniens Hauptstadt Tirana",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703955603.6852903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Was hat die Ukraine-Hilfe mit den Flüchtlingstrecks in Mexiko zu tun?",
        "date_raw": "Sat, 30 Dec 2023 17:57:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-was-hat-die-ukraine-hilfe-mit-den-fluechtlingstrecks-in-mexiko-zu-tun-a-e0db8c6b-221d-470b-a84b-42887033c837#ref=rss",
        "subtitle": "Noch nie sind so viele Asylsuchende in die USA gekommen wie dieses Jahr. Die Republikaner nutzen die Lage, um Joe Bidens Pläne zu sabotieren und die Ukrainehilfe zu blockieren. Ein perfides Kalkül, das aufgehen könnte.",
        "content": "Flüchtende auf dem Weg in die USA",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703955603.7071586,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesischer Spionageballon soll US-Internetanbieter genutzt haben, um Position zu melden",
        "date_raw": "Sat, 30 Dec 2023 13:33:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinesischer-spionageballon-soll-us-internetanbieter-genutzt-haben-um-position-zu-melden-a-28d22ad9-bbda-420f-aff0-98318fe8c900#ref=rss",
        "subtitle": "Ein chinesischer Ballon über den USA: Der Fall belastete das Verhältnis beider Länder erheblich. Um seine Position mitzuteilen, soll der Ballon auf amerikanische Internetdienste zurückgegriffen haben.",
        "content": "Der chinesische Überwachungsballon, der Anfang des Jahres die Vereinigten Staaten überquerte und später abgeschossen wurde, soll Geheimdienstmitarbeitern zufolge einen US-amerikanischen Internetdienstanbieter genutzt haben, um seinen Standort nach China zu senden. Das berichtet Die Netzwerkverbindung soll demnach aber nicht genutzt worden sein, um Informationen über die  an China weiterzugeben.Liu Pengyu, ein Sprecher der chinesischen Botschaft in , sagte, es habe sich um einen Wetterballon gehandelt, der versehentlich in den amerikanischen Luftraum gedriftet sei. »Wie wir bereits zuvor deutlich gemacht hatten, driftete das Luftschiff, das für meteorologische Forschungen verwendet wurde, aufgrund der Westwinde und seiner begrenzten Selbststeuerungsfähigkeit unbeabsichtigt in die USA ab«, sagte Liu dem Sender.Es gibt . Die US-Geheimdienste gehen davon aus, dass die Führung der Kommunistischen Partei Chinas nicht beabsichtigte, dass der Ballon die Vereinigten Staaten überquert, und rügten sogar die Betreiber des Überwachungsprogramms wegen des Vorfalls, wie CNN zuvor berichtete.US-Präsident  deutete im Juni an, dass der chinesische Staatschef  vom Verbleib des Ballons überrascht wurde. Er sagte den Gästen einer politischen Spendenveranstaltung, Xi sei »sehr verärgert« gewesen, nachdem die USA den Ballon abgeschossen hatten, weil »er nicht wusste, dass er dort war«.Der Überflug des chinesischen Ballons über die USA hatte Anfang des Jahres zu einem Eklat zwischen Washington und Peking geführt. .Blick aus dem Cockpit einer Maschine der US-Luftwaffe auf den chinesischen Ballon im Februar",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703955603.7687829,
        "language": "DE",
        "source": "Spiegel"
    }
]
