[
    {
        "title": "PCK-Ölraffinerie in Schwedt: Shell verkauft Anteil an britischen Konzern",
        "date_raw": "Fri, 15 Dec 2023 12:03:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-oelraffinerie-in-schwedt-shell-verkauft-anteil-an-britischen-konzern-a-dfc02a93-2a29-49fd-b2f5-9783eec4b78e#ref=rss",
        "subtitle": "Die unter Treuhandverwaltung des Bundes stehende PCK-Raffinerie bekommt einen neuen Minderheitseigner. Die britische Prax-Gruppe übernimmt den Anteil des Shell-Konzerns.",
        "content": "Lange hat Shell nach einem Käufer für einen Anteil von 37,5 Prozent an der ostdeutschen Großraffinerie PCK Schwedt gesucht. Nun ist klar: Der Energiekonzern will an die britische Prax-Gruppe verkaufen, wie das Unternehmen mitteilte. Shell rechnet mit einem Abschluss des Geschäfts in der ersten Hälfte 2024. Wie viel Geld Shell für seine Anteile bekommt, gab der Konzern nicht bekannt.Damit wird die Zukunft der wichtigen Industrieanlage im Nordosten Deutschlands etwas klarer. Für die Versorgung der Verbraucher mit Benzin und Diesel und des Hauptstadtflughafens BER mit Kerosin soll sich erst mal nichts ändern. Shell begründet den Verkauf damit, »ihr weltweites Raffinerie-Portfolio auf Kernstandorte zu reduzieren«.Als wahrscheinlichster Käufer des Shell-Anteils . Doch kam der 2021 angekündigte Deal nicht zustande, weil der russische Rosneft-Konzern, der über zwei Töchter gut 54 Prozent der Anteile an PCK besitzt, ein Vorkaufsrecht geltend machte.Inzwischen stehen die Rosneft-Anteile aber nach dem russischen Angriffskrieg gegen die Ukraine und der Umstellung der Ölversorgung für die Raffinerie . Vorkaufsrechte bei dem Verkauf der Shell-Anteile gibt es auch diesmal, auch für den anderen Minderheitseigner Eni, dem 8,3 Prozent der Raffinerie gehören. Deshalb sei der Abschluss des Geschäfts »vorbehaltlich der Rechte der Partner und der behördlichen Genehmigungen«, teilte Shell mit.Die britische Prax-Gruppe ist eine international tätige Ölfirma. Sie handelt mit Rohöl, Mineralölprodukten und Biokraftstoffen und hat nach eigenen Angaben 1450 Mitarbeiter an acht Standorten weltweit. Im Vergleich zum ebenfalls britischen Konzern Shell mit weltweit mehr als 90.000 Mitarbeitern und 380 Milliarden Dollar Jahresumsatz ist Prax klein.Die Anlage in Schwedt kann bis zu zwölf Millionen Tonnen Rohöl pro Jahr verarbeiten. Jahrzehntelang kam das Rohöl über die Druschba-Pipeline aus Russland. Der Bezug wurde  und und Pipelineöl aus Kasachstan umgestellt.Raffinierie PCK in Schwedt",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702692004.445778,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Kirchensteuern gehen real stark zurück",
        "date_raw": "Fri, 15 Dec 2023 13:00:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutschland-kirchensteuern-gehen-real-stark-zurueck-a-08c70e7b-1552-4795-a76b-ed746af3c027#ref=rss",
        "subtitle": "Hohe Inflation, immer mehr Austritte und älter werdende Mitglieder: 2023 war nach neuen Berechnungen für die Kirchen finanziell herausfordernd. Langfristig braucht es Alternativen zur Steuer.",
        "content": "Zu Weihnachten werden wieder zahlreiche Menschen in Deutschland die Kirchen füllen, darunter viele, die nur einmal im Jahr dorthin finden. Seit sie zuletzt ein Gotteshaus von innen gesehen haben, hat die Finanzierung der beiden großen Amtskirchen in Deutschland stark gelitten.2023 gingen die Einnahmen aus Kirchensteuern im Vergleich zum Vorjahr inflationsbereinigt um fünf Prozent zurück. Das geht aus Berechnungen des Instituts der Deutschen Wirtschaft in Köln (IW) hervor, die dem SPIEGEL vorliegen; sie basieren auf Steuerschätzungen und Mitgliederprognosen.Demnach nahmen die evangelische und die katholische Kirche mit voraussichtlich13,3 Milliarden Euro zwar nominal anderthalb Prozent mehr ein als 2022 (13,1 Milliarden Euro). Doch durch die Teuerung hat sich die Lage für beide tatsächlich verschlechtert, die katholische Kirche kam laut den Berechnungen auf sieben, die evangelische auf 6,3 Milliarden Euro.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Neben der Inflation belastet auch die Alterung der Mitglieder die Kirchenkassen. »Rentner zahlen meist weniger Steuern«, erklärt Tobias Hentze, der am IW zu Staat, Steuern und sozialer Sicherung forscht. Zudem spüren die Kirchen die anhaltenden Austritte. 2022 sank die Mitgliederzahl der beiden großen Kirchen in Deutschland um 900.000 auf 40,1 Millionen.Nur dank der gestiegenen Einkommen sieht die Lage nicht noch verheerender aus – und deshalb sind die Kirchensteuereinnahmen in den vergangenen Jahren trotz des großen Mitgliederschwunds weiter gewachsen. Langfristig können weitere Lohnzuwächse den Schwund jedoch nicht ausgleichen. Wenn mit den Babyboomern eine zahlungskräftige Generation von Gläubigen in Rente ist, bröckelt das bisherige System endgültig. Längst wird über .Noch bis 2028, so die Prognose des IW, könnten die Einnahmen zumindest nominal jedes Jahr etwas ansteigen. Hintergrund ist demnach, dass sich auch in den kommenden Jahren die steuerpflichtigen Löhne weiter an die Inflation anpassen dürften, auch weil die steuerfreien Inflationsausgleichsprämien auslaufen. 2028 sollen sie demnach bei 11,8 Milliarden Euro sein – eine knappe Milliarde weniger als 2019.Die Kirchen können bislang viele Lücken . »Das kann helfen, Härten abzufedern«, sagt Hentze. »An die Substanz zu gehen, ist dauerhaft aber keine Lösung.« Die Kirchen sollten sich deshalb auf sinkende Steuereinnahmen einstellen.Die Kirchensteuer wird anhand der Höhe der Einkommensteuer berechnet. In Baden-Württemberg und Bayern sind darauf acht, im Rest des Landes neun Prozent zusätzlich fällig. Obwohl sie Steuern heißen, sind die Kirchensteuern eigentlich eher so etwas wie Mitgliedsbeiträge. Der Staat zieht sie nur für die Kirchen ein. Für die Erhebung durch die Finanzämter behält er etwa drei Prozent.Neben den Kirchensteuern gibt es auch noch die Staatsleistungen an Kirchen. 2022 flossen so fast 600 Millionen Euro. Dieses Geld ist umstritten, weil es immer noch als Ausgleich für Enteignungen zu Beginn des 19. Jahrhunderts gezahlt und unter anderem für die Gehälter der Bischöfe verwendet wird.Hängeregister mit Austritten in Brandenburg: Inflationsbereinigt fünf Prozent weniger Kirchensteuern",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702692004.4892566,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mærsk und Hapag-Lloyd stoppen Containerverkehr durch das Rote Meer",
        "date_raw": "Fri, 15 Dec 2023 17:45:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/maersk-und-hapag-lloyd-stoppen-containerverkehr-durch-das-rote-meer-a-36c1150d-8077-4689-a6fe-31dcc9c1b09d#ref=rss",
        "subtitle": "Die weltgrößte Reederei und auch Hapag-Lloyd setzen Fahrten durch das Rote Meer aus. Grund sind mehrere Luftangriffe auf Schiffe durch die Huthi-Miliz im Jemen.",
        "content": "Die dänische Reederei Møller-Mærsk wird vorerst alle Containertransporte durch das Rote Meer stoppen. Damit reagiert die weltweit größte Containerreederei auf jüngste Attacken gegen Schiffe in dem Gebiet, die vermutlich von der mit Iran verbündeten jemenitischen Huthi-Miliz verübt wurden.»Nach dem Beinahe-Zwischenfall mit der ›Mærsk Gibraltar‹ gestern und einem weiteren Angriff auf ein Containerschiff heute haben wir alle Mærsk-Schiffe in der Region, die die Straße von Bab al-Mandab passieren wollen, angewiesen, ihre Fahrt bis auf Weiteres zu unterbrechen«, teilte das Unternehmen mit. Am Freitag wurden  sowie die unter liberianischer Flagge fahrende »« jeweils . Hapag-Lloyd hat inzwischen ebenfalls einen vorläufigen Stopp von Fahrten durch das Rote Meer bis zum Montag beschlossen. Dem SPIEGEL sagte ein Sprecher, bis mindestens Montag würden keine Hapag-Lloyd-Schiffe von Norden in den Kanal und von Süden in das Rote Meer einfahren. Danach werde über das weitere Vorgehen entschieden.Am Donnerstag war die »Mærsk Gibraltar« nach Unternehmensangaben auf dem Weg von Salalah in Oman nach Dschidda in Saudi-Arabien von einer Rakete getroffen worden, die Besatzung und das Schiff konnten ihre Fahrt aber sicher fortsetzen.Die Straße von Bab al-Mandab liegt zwischen der afrikanischen Ostküste und der arabischen Halbinsel und verbindet das Rote Meer mit dem Golf von Aden. Die Meerenge ist Teil der Suezkanal-Strecke und eine der wichtigsten Schifffahrtsrouten weltweit. Die Huthi-Rebellen hatten angekündigt,  im Gazakrieg Schiffe mit Verbindung zu Israel zu attackieren.Hingegen hat Mærsk eine Behauptung der Huthi-Miliz im Jemen zurückgewiesen, sie habe ein Mærsk-Schiff auf dem Weg nach Israel angegriffen und es mit einer Drohne getroffen. »Das Schiff wurde nicht getroffen«, teilte ein Sprecher per E-Mail mit. Mærsk teilte mit, das Unternehmen sei sehr besorgt über die stark eskalierte Sicherheitslage im südlichen Roten Meer und im Golf von Aden: »Die jüngsten Angriffe auf Handelsschiffe in diesem Gebiet sind alarmierend und stellen eine erhebliche Bedrohung für die Sicherheit der Seeleute dar.«Containerschiff von Mærsk (bei Bremerhaven): Umweg um Afrika herum",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702692004.5906582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lufthansa fliegt bald wieder nach Tel Aviv",
        "date_raw": "Fri, 15 Dec 2023 18:36:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/lufthansa-fliegt-bald-wieder-nach-tel-aviv-a-83c0dd7e-86e5-464b-99fb-2d57c4340e4f#ref=rss",
        "subtitle": "Kurz nach dem Angriff der Hamas stoppte die Lufthansa die Flüge nach Israel. Nun will die Fluggesellschaft in der zweiten Januarwoche den Linienverkehr wieder aufnehmen.",
        "content": "Die Lufthansa hat angekündigt, ihre wegen des Krieges zwischen Israel und der radikalislamischen Hamas ausgesetzten Flüge nach Israel am 8. Januar wieder aufzunehmen. In einer ersten Phase sollten ab Frankfurt am Main zunächst vier Flüge wöchentlich und ab München drei Flüge pro Woche nach Tel Aviv angeboten werden, .Zudem würden die Töchter Austrian Airlines und Swiss acht beziehungsweise fünf wöchentliche Verbindungen von und nach Tel Aviv planen. Die Gesamtzahl der wöchentlichen Verbindungen des Konzerns werde damit bei 20 liegen. Gebucht werden könnten die Flüge ab dem kommenden Montag. Bereits an diesem Freitag hat die Lufthansa die Flüge in die libanesische Hauptstadt Beirut wieder aufgenommen.Die Lufthansa hatte wegen des Israel-Gaza-Kriegs am 9. Oktober ihre planmäßigen Flüge von und nach Tel Aviv ausgesetzt. Einige Tage danach führte die Airline vier Sonderflüge durch, um deutsche Staatsbürger aus dem angegriffenen Israel nach Hause zu holen.Ähnlich wie die größte deutsche Airline haben viele internationale Fluggesellschaften ihre Verbindungen nach Israel gestoppt.  hat sich die Zahl der Starts und Landungen seit Kriegsbeginn von 500 auf nur noch rund hundert am Tag reduziert. Der Großteil davon werde von israelischen Airlines durchgeführt. Auch Ryanair als Gesellschaft mit der größten Flotte Europas fliegt derzeit nicht von und nach Israel. Versicherungsgesellschaften würden es ablehnen, derzeit einen Versicherungsschutz für solche Flüge zu gewähren.Eine der letzten Lufthansa-Maschinen aus Tel Aviv nach dem Angriff der Hamas auf Israel bei Ankunft in Frankfurt (am 12. Oktober)",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702692004.6210876,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Altersvorsorge: Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente",
        "date_raw": "Fri, 15 Dec 2023 14:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-durchschnittsverdiener-muessen-37-jahre-arbeiten-fuer-1200-euro-rente-a-28f02718-5748-4a2f-9d6b-a0898b1badc9#ref=rss",
        "subtitle": "Wer mittelmäßig verdient, muss lange in die Rentenkasse einzahlen, um im Alter über das Existenzminimum zu kommen. Erst nach gut 27 Jahren liegt man laut Angaben des Arbeitsministeriums oberhalb des Sozialhilfeniveaus.",
        "content": "Durchschnittsverdiener müssen rechnerisch mehr als 27 Jahre lang in die Rentenkasse eingezahlt haben, um eine Altersversorgung zu bekommen, die höher liegt als das Sozialhilfeniveau. Sie müssen also insgesamt mindestens 83.600 Euro an Beiträgen bezahlt haben. Das geht aus einer neuen Modellrechnung des Arbeits- und Sozialministeriums hervor.Dabei wird unterstellt, dass die Beschäftigten über ihr Erwerbsleben hinweg genauso viel Lohn erhalten haben wie der Durchschnitt der Versicherten. Die Grundsicherung im Alter fällt, da sie auch die Unterkunftskosten berücksichtigt, je nach Wohnort unterschiedlich aus. Im Schnitt lag der Bedarf Ende 2022 bei monatlich etwa 862 Euro. Wer 1200 Euro Rente pro Monat bekommen will, muss als Durchschnittsverdiener also 37 Jahre und sechs Monate lang gearbeitet und knapp 105.000 Euro an Rentenbeiträgen eingezahlt haben. Für 1500 Euro Rente hätte ein Durchschnittsverdiener knapp 47 Jahre arbeiten und knapp 118.000 Euro in die Rentenkasse einzahlen müssen. Tatsächlich schaffen das nur die wenigsten. »Lohn und Rente stehen im Missverhältnis. Aus dem, was die Menschen einzahlen, kommt zu wenig raus«, so der Linken-Bundestagsabgeordnete Sören Pellmann. »Wir brauchen eine große Rentenreform.«Dachdecker bei der Arbeit: Wer eine auskömmliche Rente will, muss lange schuften",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702692004.677582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesregierung will eine halbe Milliarde an Steuern nachlassen",
        "date_raw": "Fri, 15 Dec 2023 14:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84#ref=rss",
        "subtitle": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
        "content": "Klammen Kassen und dem jüngsten Sparpaket zum Trotz: Die Bundesregierung verschafft der Deutschen Post eine Steuererleichterung in Höhe von Hunderten Millionen Euro. Bundesfinanzminister Christian Lindner (FDP) und Wirtschaftsminister  (Grüne) wollen den ehemaligen Staatsmonopolisten weitgehend von der Umsatzsteuerpflicht bei Geschäftskunden befreien, im Rahmen des sogenannten Postrechtsmodernisierungsgesetzes.Dadurch drohten »Steuerausfälle für Bund und Länder von grob geschätzten 500 Millionen Euro«, schreibt der Bundesverband Briefdienste BBD), ein Zusammenschluss privater Konkurrenten der Post, in einem Protestbrief an . »Das sind in Zeiten knapper öffentlicher Kassen auch keine Peanuts.«Lindners Fachleute haben die Maßnahme nach SPIEGEL-Informationen durchgerechnet. Anders als üblich findet sich zur Höhe der Steuerausfälle aber keine Angabe im Gesetzentwurf. Bei der Frage nach den Gründen verweist das Finanzministerium auf das federführende Wirtschaftsministerium.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Die Post-Konkurrenten befürchten eine Wettbewerbsverzerrung zugunsten der marktbeherrschenden Post, an der noch immer der Bund über die staatliche Förderbank KfW beteiligt ist. Denn die privaten Anbieter müssen weiterhin 19 Prozent Mehrwertsteuer bezahlen. Das stelle eine »akute Existenzgefährdung der verbliebenen unabhängigen Brieflogistiker« dar, heißt es in dem Brief an Lindner.Tatsächlich kann die , wenn die Umsatzsteuerpflicht für größere Geschäftsbereiche wegfällt, ihre Dienstleistungen preiswerter anbieten als die Konkurrenz, sofern sie ihre Preise senkt. Tut sie dies nicht oder nicht in vollem Umfang, verbleibt der Steuernachlass in ihrer Kasse. Beides stärkt ihre Position gegenüber den Herausforderern.Der BBD fordert Lindner in seinem Schreiben auf, sich für den Status quo bei der Umsatzbesteuerung einzusetzen. »Anderenfalls würden die positiven, den Wettbewerb stärkenden Elemente des Gesetzentwurfs ins Leere laufen, denn die Deutsche Post erhielte einen gewaltigen Preisvorsprung frei Haus geliefert.«Doch Lindners und Habecks Plan ist kein Selbstzweck. Die Minister wollen mit dem Erlös aus dem Verkauf von Post- und Telekom-Aktien das Eigenkapital der Bahn aufpolstern. Die geplante Bevorzugung der Post dürfte deren Börsenwert steigern.Die Post teilt am Freitag mit, dass der BBD mit seiner Kritik »auf dem Holzweg« sei. Die geplante Befreiung von der Umsatzsteuerpflicht sei kein Steuergeschenk, der Bund setze damit nur geltendes EU-Recht um. Der Bund wende mit der Klarstellung »Risiken aus der Vergangenheit für den Fiskus« ab, argumentiert der Konzern. »Es hätten sonst Milliarden an zu Unrecht erhobenen Umsatzsteuern rückabgewickelt werden müssen.«Post-Tower in Bonn: Wettbewerbsverzerrung zugunsten des Marktführers",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702692004.7109787,
        "language": "DE",
        "source": "Spiegel"
    }
]
