[
    {
        "title": "Russland: Alexej Nawalny in Strafkolonie in der Polarregion verlegt",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8#ref=rss",
        "subtitle": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
        "content": "Der russische Politiker , über dessen Verbleib 19 Tage lang nichts bekannt war, wurde in der Strafkolonie Nr. 3 »Polarwolf« im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden. Das berichtete Nawalnys Pressesprecherin Kira Jarmisch.»Wir haben Alexej Nawalny gefunden. Er befindet sich in der Strafkolonie 3 im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen. Heute wurde er von seinem Anwalt gesehen. Alexej geht es gut«, schrieb sie auf X (früher Twitter).Der Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, Iwan Schdanow, erklärte, dass Nawalnys Mitarbeitende 618 Anträge gestellt hätten und dass die Anwälte »jedes Untersuchungsgefängnis, manchmal mehrmals« durchsucht hätten, um Nawalny zu finden.»Dass wir Alexej an diesem Tag gefunden haben, ist kein Weihnachtswunder, sondern das Ergebnis der riesigen und akribischen Arbeit der Juristen bei der ›Stiftung für Korruptionsbekämpfung‹, schrieb Nawalnys Ehefrau, Julia Nawalnaja auf Instagram.Anwälte, Verwandte und Bekannte von Alexej Nawalny wussten fast drei Wochen lang nicht, wo er war. Am 6. Dezember brach die Kommunikation mit ihm ab. In den ersten Tagen wurden seine Anwälte unter verschiedenen Vorwänden nicht in die Kolonie gelassen, woraufhin das Gericht erklärte, dass Nawalny am 11. Dezember »die Region Wladimir verlassen« habe, ohne genau zu sagen, wohin.Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Schdanow ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Es ist kein Zufall, dass Nawalny in die Strafkolonie gebracht wurde – für den 17. März sind Präsidentschaftswahlen angesetzt, Putin will sich erneut im Amt bestätigen lassen. Nawalny soll diesen Prozess nicht stören – er hatte, obwohl er sich in Haft befindet, immer wieder mit politischen kritischen Botschaften über seine sozialen Medien auf sich aufmerksam gemacht, die er über seine Anwälte an seine Mitstreiter übermitteln konnte.Die Strafkolonie Nr. 3 wird von den Behörden schon lange als Kolonie für angeblich besonders »gefährliche Rückfalltäter« benutzt, wie die kremlkritische Zeitung »Nowaja Gaseta« bereits im Jahr 2006 schrieb. Als solcher war Nawalny im Prozess wegen angeblichen Extremismus eingestuft und zu . In der Kolonie hatte auch Platon Lebedew, Geschäftspartner des Putin-Gegners und früheren Oligarchen Michail Chodorkowski, einen Teil seiner Haftstrafe verbringen müssen.Ein Arbeiter übermalt in Sankt Petersburg ein Wandbild des Kremlkritikers Nawalny",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703565004.6537638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Huthi-Angriffe: Maersk will Schiffe wieder durchs Rote Meer fahren lassen",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/huthi-angriffe-maersk-will-schiffe-wieder-durchs-rote-meer-fahren-lassen-a-aa4919ad-9ec4-4eb4-a4f3-3f2c43efd85c#ref=rss",
        "subtitle": "Die US-geführte Sicherheitsinitiative im Roten Meer zeigt Wirkung: Nach einer Pause will die dänische Reederei Maersk wieder Schiffe auf die Handelsroute schicken. Iran weist derweil eine Beteiligung an den Huthi-Angriffen zurück.",
        "content": "Die dänische Reederei Maersk will nach einer Pause wegen vermehrter Angriffe bald wieder Schiffe durchs Rote Meer fahren lassen. Das Unternehmen bereite sich darauf vor, Schiffen wieder die Durchfahrt zu ermöglichen, teilte Maersk am Sonntagabend mit. Am Samstag sei ihnen bestätigt worden, dass die angekündigte Sicherheitsinitiative »Operation Prosperity Guardian« nun eingerichtet sei, um Handelsschiffen die Durchfahrt durch das Rote Meer, den Golf von Aden und den Suezkanal zu ermöglichen.»Das ist eine sehr erfreuliche Nachricht für die gesamte Branche und die Funktionsfähigkeit des Welthandels«, teilte das Unternehmen mit. Die Sicherheit ihrer Beschäftigten habe oberste Priorität. Sie arbeiteten an Plänen, um den ersten Schiffen so bald wie möglich die Durchfahrt zu ermöglichen. Einen Zeitplan nannte das Unternehmen nicht. Noch seien sie in einem frühen Stadium.Seit Beginn des Krieges im Gazastreifen sind vermehrt Schiffe im Roten Meer von Huthi-Bewegung angegriffen worden. Die Rebellen im  werden US-Geheimdiensten zufolge von Israels Erzfeind  unterstützt.Maersk hatte seine Containerschiffe Mitte Dezember angewiesen, vorübergehend nicht mehr durch das Gebiet zu fahren. Stattdessen wurden Frachter über Südafrika umgeleitet. Die Angriffe stellten eine erhebliche Bedrohung für die Seeleute dar, teilte das Unternehmen damals mit. Auch andere Reedereien haben die Route gemieden.Die  kündigten daraufhin an, ihre Zusammenarbeit mit Streitkräften anderer Länder in der Region zu verstärken. An der Initiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. Sie wollen den Schutz von Handelsschiffen verbessern.Iran hat derweil eine Beteiligung an Angriffen auf Handelsschiffe im Roten und Arabischen Meer erneut zurückgewiesen. »Diese Anschuldigungen sind grundlos und lediglich eine Rechtfertigung der USA und Großbritanniens, um weiterhin die Verbrechen der Zionisten (Israel) zu unterstützen«, sagte Außenamtssprecher Nasser Kanaani am Montag in . Iran habe sich stets verantwortungsbewusst für einen sicheren Transport von Handelsschiffen in internationalen Gewässern eingesetzt und weise daher jegliche Anschuldigungen diesbezüglich vehement zurück.Teheran hatte schon vergangene Woche eine Beteiligung an den Angriffen der Huthi-Milizen auf Handelsschiffe im Roten Meer dementiert. Die »Widerstandsfront in der Region« habe ihre eigenen Mittel und handele im Einklang mit ihren eigenen Fähigkeiten, hieß es.Nach US-Geheimdienstinformationen ist Iran tief in die Planung der Angriffe von Huthi-Milizen auf Schiffe im Roten Meer verwickelt. Die Drohnen und Raketen, die bei den Attacken eingesetzt wurden, seien von Iran bereitgestellt worden, sagte die Sprecherin des Nationalen Sicherheitsrates der USA, Adrienne Watson, am Freitag. Darüber hinaus habe Iran auch Überwachungssysteme zur Verfügung gestellt, »die entscheidend für die Angriffe der Huthis waren«. Zwar habe Iran operative Entscheidungen den Huthi-Milizen überlassen, sagte Watson weiter. Ohne die Unterstützung der Islamischen Republik seien die Rebellen im Jemen jedoch nur schwer in der Lage, die Routen der Handelsschiffe im Roten Meer und dem Golf von Aden effektiv zu verfolgen und Angriffe zu verüben.Am Samstag hatte ein hochrangiger General der iranischen Revolutionswächter die USA und den Westen sogar gewarnt, dass weitere internationale Seerouten blockiert werden könnten. »Mit der Kontinuität der Verbrechen im Gazastreifen sollten sich die USA und ihre Verbündeten auf die Geburt von weiteren Widerstandsgruppen und Blockierung weiterer Seerouten gefasst machen«, sagte Mohammad-Resa Naghdi, ein Stellvertreter des IRGC-Oberkommandeurs, am Samstag. Zunächst seien es der Persische Golf und das Rote Meer, schon bald aber könnten auch das Mittelmeer, die Straße von Gibraltar und andere Routen blockiert werden, so der General laut Nachrichtenagentur Fars.Containerschiff Maersk Gibraltar im Hafen von Algeciras (Archivbild): Sicherheit der Beschäftigten habe oberste Priorität, so die Reederei",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703565004.7072067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Wolodymyr Selenskyj macht Ukrainern in Weihnachtsansprache Mut",
        "date_raw": "Mon, 25 Dec 2023 07:21:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-macht-ukrainern-in-weihnachtsansprache-mut-a-fb071c14-36d5-43ae-b1fe-2129c1d086f6#ref=rss",
        "subtitle": "Auch an Weihnachten wird der Bruch zwischen der Ukraine und Russland deutlich. Zum ersten Mal feiern die Ukrainerinnen und Ukrainer das Fest am 25. Dezember, während die Angriffe auf die Zivilbevölkerung weitergehen.",
        "content": "In einer Weihnachtsbotschaft hat sich der ukrainische Präsident  an seine Landsleute gewandt. »Am Ende wird die Dunkelheit verlieren. Das Böse wird besiegt«, sagte Selenskyj in einer am Sonntag veröffentlichten Videobotschaft. An den Feiertagen bete das ganze Land zusammen, sagte Selenskyj. »Für unsere Freiheit. Für unseren Sieg. Für unsere Ukraine.«Die  hat das bisher vor allem am 7. Januar gefeierte orthodoxe Weihnachtsfest mittlerweile auf den 25. Dezember verlegt. Einzig die lange mit Moskau verbundene ukrainisch-orthodoxe Kirche hält weiter am alten Termin fest.Der Staatschef erinnerte an alle Familien, die in diesem Jahr erneut ohne ihre Ehemänner, Söhne und Väter feiern müssen, die im  in der Armee kämpfen. Und er dankte allen ukrainischen Soldaten, die Weihnachten in den Schützengräben an der Front verbringen. Doch nicht nur an den Fronten wird an Weihnachten weiter gekämpft:Russland hat die Ukraine erneut mit Drohnen angegriffen, Explosionen wurden am späten Abend aus der Region  gemeldet.In der südukrainischen Region Cherson sind bei russischen Angriffen insgesamt fünf Zivilisten gestorben, wie die regionale Polizei mitteilte.Nach russischen Angaben ist im russisch besetzten Gebiet  eine Frau durch ukrainischen Beschuss gestorben.In der ukrainischen Hauptstadt hielt der deutsche Pfarrer Wolfgang Heldt-Meyerding zum zweiten Mal . »Wir sind voller Sehnsucht nach Frieden, es ist das zweite Weihnachten, in dem es uns in unseren Herzen eng wird bei den Gedanken an Not und Tod, Schmerz und Trauer, die dieser Krieg verursacht«, sagte der Flensburger in der deutschen Kirche St. Katharina in Kiew.In seiner Predigt erinnerte Heldt-Meyerding an die Opfer, aber auch an den Zusammenhalt der Ukrainer und die gegenseitige Hilfe der Menschen. Der Gottesdienst wurde zweisprachig – auf Deutsch und auf Ukrainisch – abgehalten.Auch in deutschen Kirchen war der Krieg in der Ukraine – ebenso  – Thema vieler Weihnachtspredigten. Die Konflikte mit ihren Tausenden von Opfern würden »mit zunehmendem Schrecken und Entsetzen wahrgenommen«, sagte Ruhrbischof Franz-Josef Overbeck laut Redetext im Essener Dom. »Es gehört nicht nur zu den Paradoxien, sondern zudem zu den Abgründigkeiten dieser Konflikte, dass in der Ukraine mit dem Überfall der Russen Christen gegen Christen kämpfen.«Wolodymyr Selenskyj am 15. Dezember in Lwiw. Zu Weihnachten machte er den Ukrainern Mut",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703565005.1473114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mexiko: Tausende Migranten starten mit Treck in Richtung USA",
        "date_raw": "Mon, 25 Dec 2023 07:38:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mexiko-tausende-migranten-starten-mit-treck-in-richtung-usa-a-f553aa60-6bd3-4b8f-8d12-4ba0ff4aa446#ref=rss",
        "subtitle": "Es sollen Menschen aus 24 Ländern sein: Ein Treck von Migranten hat sich im Süden Mexikos in Richtung der US-Grenze in Bewegung gesetzt. Die mexikanische Regierung hatte angekündigt, härter gegen irreguläre Migration vorzugehen.",
        "content": "Im Süden Mexikos haben sich zahlreiche Migranten gemeinsam auf den Weg Richtung USA gemacht. Der Treck brach am Sonntag unter dem Motto »Exodus aus der Armut« in der Stadt Tapachula im Bundesstaat  auf, wie ein Journalist der Nachrichtenagentur AFP vor Ort berichtete. Der Aktivist und Organisator Luis García Villagrán sagte, in der Gruppe seien Menschen aus 24 Staaten, darunter afrikanische Länder und China.»Wir sagen dem mexikanischen Staat, dass er uns keine andere Möglichkeit lässt, als auf der Küstenstraße zu laufen«, sagte García. Nach seinen Angaben stellen die Migrationsbehörden des Landes Ausländern, die in Tapachula ankommen und in die USA gelangen wollen, keine Durchreisegenehmigungen mehr aus.»Das war vielleicht ein Befehl, den die USA ihnen gegeben haben, wir wissen es nicht«, sagte García. »Aber es gibt einen Pfropfen und einen menschlichen Knoten.« Tapachula liegt nahe der Grenze zu Guatemala.Jahr für Jahr versuchen Hunderttausende Menschen insbesondere aus Süd- und Mittelamerika, über Mexiko in die USA zu gelangen. Die US-Grenzpolizei meldete zuletzt täglich etwa 10.000 Grenzübertritte.US-Außenminister , Heimatschutzminister Alejandro Mayorkas und Sicherheitsberaterin Liz Sherwood-Randall werden am Mittwoch in Mexiko-Stadt den mexikanischen Präsidenten  zu Gesprächen über dieses Thema treffen. Am vergangenen Freitag hatte López Obrador ein härteres Vorgehen gegen irreguläre Migration zugesagt.Karawane aus der Armut: An Heiligabend schlossen sich Menschen aus mehreren Ländern zu einer Wanderung Richtung USA zusammen",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703565005.1757648,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Zunehmende Verluste bei Israels Armee – durch Guerilla-Taktik?",
        "date_raw": "Mon, 25 Dec 2023 08:20:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-zunehmende-verluste-bei-israels-armee-durch-guerilla-taktik-a-73a2e2c9-f73d-4c2a-8088-b727fb6f67fc#ref=rss",
        "subtitle": "Israel sorgt mit Luftangriffen im Gazastreifen weiter für Zerstörung. Die Hamas hat einem Bericht zufolge unterdessen ihre Kriegstaktik geändert – und ist damit erfolgreich.",
        "content": "Nach Angaben des von der  kontrollierten Gesundheitsministeriums im  sind bei einem israelischen Luftangriff auf das Flüchtlingsviertel Maghasi  worden. Die israelische Armee hat angekündigt, die Berichte zu untersuchen, und spricht lediglich von bisher 7860 getöteten Terroristen im Gazakrieg. Das entspräche 40 Prozent der im Gazastreifen registrierten Todesopfer.Die Angaben – sowohl von palästinensischer als auch von israelischer Seite – lassen sich .Auch Israel meldet zunehmende Verluste. Allein am Weihnachtswochenende sind  gefallen, laut der »Times of Israel« stieg die Zahl seit Kriegsbeginn auf 153. Einem Medienbericht zufolge ist die Hamas zu Guerillataktiken übergegangen. Die Lage zeige, wie schwierig es für Israel sei, die Hamas wie beabsichtigt zu eliminieren, .Die israelische Armee hat nach eigenen Angaben die Leichen von fünf Geiseln aus einem Tunnelnetzwerk . Die sterblichen Überreste der am 7. Oktober aus Israel verschleppten Männer und Frauen seien in einem sehr weitreichenden und tiefen Tunnelsystem im Bereich des Flüchtlingsviertels Dschabalia gefunden worden, hieß es.In diesen Tunneln verstecken sich laut Israel etliche Terroristen der Hamas und halten dort auch noch weitere Geiseln aus Israel fest. Die Terroristen nutzen die unterirdischen Wege, um in Zellen von zwei bis fünf Kämpfern aus dem Nichts aufzutauchen und rücklings anzugreifen, wie das »Wall Street Journal« unter Berufung auf einen ranghohen israelischen Offizier meldet.Die steigende Zahl gefallener israelischer Soldaten sorgt dem Bericht zufolge intern für Kritik. Israel gefährde seine Soldaten, weil es als Reaktion auf die Forderung der , die Zahl ziviler Opfer zu begrenzen, seine Gewaltanwendung zurückschraube, heißt es.Israels Kriegskabinett will laut der »Jerusalem Post« an diesem Montag über einen Vorschlag Ägyptens zur Beendigung des Krieges beraten. Regierungschef  bekräftigte allerdings am Vortag, man werde bis zum vollständigen Sieg über die Hamas weiterkämpfen. Ein vollständiger Sieg über die Hamas sei der einzige Weg, um die Hamas zu eliminieren, alle Geiseln zurückzubringen und sicherzustellen, dass der Gazastreifen keine Bedrohung mehr für Israel darstelle, sagte Netanyahu.Israelische Soldaten im Gazastreifen, das Foto wurde laut israelischer Armee an Heiligabend aufgenommen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703565005.2552037,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien und Venezuela streiten um Seekuh Tico: Gestrandet in der Diktatur",
        "date_raw": "Mon, 25 Dec 2023 11:38:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-gestrandet-in-der-diktatur-a-cc25542b-812f-4687-99cb-971be16c54a7#ref=rss",
        "subtitle": "Brasilien und Venezuela streiten um eine ausgebüxte Seekuh. Es geht nicht nur ums Tierwohl, die Sache ist so heikel, dass unser Reporter bei seiner Recherche für einen Spion gehalten wurde.",
        "content": "Seekuh Tico: Als Baby im Nordosten Brasiliens gestrandet",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703565005.2815092,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sri Lanka entlässt mehr als tausend Häftlinge - Amnestie zu Weihnachten",
        "date_raw": "Mon, 25 Dec 2023 09:29:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-amnestie-zu-weihnachten-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720#ref=rss",
        "subtitle": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
        "content": "Die Haftentlassung als Weihnachtsgeschenk. Damit hat die  Regierung für Aufsehen gesorgt.Präsident Ranil Wickremesinghe gewährte mehr als tausend Häftlingen anlässlich des Weihnachtsfestes eine Amnestie. Unter den 1004 vorzeitig aus der Haft Entlassenen seien Menschen, die Geldstrafen nicht bezahlen konnten und deshalb im Gefängnis saßen, sagte Gefängnisdirektor Gamini Dissanayake der Nachrichtenagentur AFP.Zuletzt waren im Mai anlässlich des wichtigen buddhistischen Vesakh-Festes Gefangene freigelassen worden. Die meisten Einwohner Sri Lankas sind Buddhisten.Die jüngste Amnestie erfolgte nach dem Ende eines vom Militär unterstützten einwöchigen Antidrogeneinsatzes in dem asiatischen Land am Weihnachtsabend. Dabei nahm die Polizei nach eigenen Angaben fast 15.000 Menschen fest, darunter mehr als 13.660 Verdächtige und fast 1100 Süchtige.Die Gefängnisse des Inselstaates sind chronisch überfüllt. Am Freitag waren nach offiziellen Angaben fast 30.000 Menschen in Strafvollzugseinrichtungen inhaftiert, die lediglich für 11.000 Menschen ausgelegt sind.Weihnachtszeit in Sri Lanka: Menschen spazieren vor Festtagsdeko in Colombo",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703565005.304624,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "King Charles: Vom Monarchie-Praktikanten zum gekrönten König",
        "date_raw": "Mon, 25 Dec 2023 09:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/king-charles-vom-monarchie-praktikanten-zum-gekroenten-koenig-a-24991067-c256-40c3-a6a9-e23f98451871#ref=rss",
        "subtitle": "Seine Mutter wollte die Monarchie bewahren – für ihren Sohn muss es die ganze Welt sein. Aber die Zeit rennt dem britischen König Charles III. davon. Über den heiklen Balanceakt eines Blaublütigen.",
        "content": "König Charles III. nach seiner Krönung im Mai: Unter der Krone ein eigener Kopf",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703565005.3690212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südchinesisches Meer: China wirft Philippinen »extrem gefährliches« Verhalten vor",
        "date_raw": "Mon, 25 Dec 2023 11:49:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-wirft-philippinen-extrem-gefaehrliches-verhalten-vor-a-e624ec32-c240-4c4e-acf7-4ae6b04bd5ec#ref=rss",
        "subtitle": "Die Philippinen und China beschuldigen einander, Schiffe im Südchinesischen Meer gerammt zu haben. Beide Seiten stellen Hoheitsansprüche in dem Meeresgebiet. Nun hat China eine scharfe Warnung ausgesprochen.",
        "content": "China hat die  erneut in scharfer Form vor Gebietsansprüchen im  gewarnt. Die Philippinen verließen sich auf die Unterstützung der USA, um China immer wieder zu provozieren, heißt es am Montag in einem Kommentar von »People’s Daily«, dem Sprachrohr der Kommunistischen Partei Chinas. Dieses »extrem gefährliche« Verhalten schade dem Frieden und der Stabilität in der Region.Chinas Außenminister Wang Yi hatte bereits am Donnerstag gewarnt, die bilateralen Beziehungen stünden an einem Scheideweg. Kern des Streits sind Hoheitsansprüche über einen Teil der Spratly-Inseln, mehr als hundert weit verstreute Riffe, Atolle und kleine Inseln im Südchinesischen Meer.Mitte Dezember beschuldigten sich die Philippinen und China gegenseitig, Schiffe im Südchinesischen Meer gerammt zu haben. Die philippinische Küstenwache meldete, dass die chinesische Marine Wasserwerfer eingesetzt und Versorgungsschiffe sowie ein Schiff der Küstenwache gerammt habe. Ein Schiff habe dabei einen schweren Motorschaden erlitten. Die chinesische Küstenwache erklärte, das philippinische Schiff habe ihr Schiff absichtlich gerammt.Im Konflikt geht es um die Besatzung eines ehemaligen Kriegsschiffs, das 1999 in einem Riff in den Spratly-Inseln absichtlich auf Grund gelaufen war, um Manilas maritime Ansprüche zu schützen. Seitdem leben philippinische Soldaten an Bord, die aus dem Mutterland versorgt werden – was oft von chinesischen Schiffen behindert wird, so auch in diesem Fall. China habe ein von der Regierung betriebenes ziviles Fischereifahrzeug mit Wasserwerfern beschossen, melden die Philippinen, dies seien »illegale und aggressive Handlungen«.China beansprucht fast das gesamte Südchinesische Meer für sich, durch das jährlich ein Handelsvolumen von mehr als drei Billionen US-Dollar per Schiff abgewickelt wird. Auch die Anrainerstaaten Philippinen, Vietnam, Indonesien, Malaysia und Brunei machen Rechte geltend, die international bestätigt wurden: Der Ständige Schiedsgerichtshof erklärte 2016, dass Chinas Ansprüche .Mitarbeiter der philippinischen Küstenwache im Oktober 2023: Strittige Gebietsansprüche",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703565005.3961535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wetter: Schweiz erlebt teils wärmsten Heiligabend seit mehr als 100 Jahren",
        "date_raw": "Mon, 25 Dec 2023 13:40:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wetter-schweiz-erlebt-teils-waermsten-heiligabend-seit-mehr-als-100-jahren-a-90a6e81c-0024-428a-92cd-b40c67c5f153#ref=rss",
        "subtitle": "An Heiligabend verzeichnete der Schweizer Süden so hohe Temperaturen wie noch nie seit Beginn der Messungen. Die Ursache dafür liegt in einem Klimaphänomen, das auch in Deutschland zu Tauwetter führt.",
        "content": "Im Schweizer Süden haben viele Messstationen an Heiligabend so hohe Temperaturen wie nie seit Beginn der Aufzeichnungen registriert. Einige der Stationen sind seit mehr als 100 Jahren in Betrieb, wie SRF Meteo berichtete. Dazu gehört die Station Lugano im Kanton Tessin an der Grenze zu Italien. Laut Meteo Schweiz wurden dort an Heiligabend 17,1 Grad gemessen. Am 23. Dezember war es dort sogar 21,3 Grad warm. Nur am 5. Dezember 1931 sei es dort noch etwas wärmer gewesen.Höchstwerte gab es nach diesen Angaben an Heiligabend auch im Kanton Graubünden, etwa in Poschiavo mit 15,6 Grad. Am Ofenpass auf mehr als 2100 Meter Höhe wurden 8,9 Grad gemessen.Das Muster des sogenannten Weihnachtstauwetters sei üblich, berichtete SRF Meteo. Wenn in Skandinavien Ende November die Polarnacht beginne, bilde sich ein Kältehoch. Als Folge ströme oft eisige Luft aus dem Norden nach Mitteleuropa. Entsprechend würde Ende November oder Anfang Dezember Schnee bis in tiefe Lagen fallen. Ein Teil der Kaltluft ströme auf den eher warmen Atlantik. Dort bildeten sich dann kräftige Tiefdruckgebiete. Kurz vor den Weihnachtstagen würden sie dann oft zu Tauwetter und deutlich milderen Temperaturen führen.In Deutschland treffe das große Tauwetter meist zwischen dem 22. und dem 28. Dezember ein. In der Schweiz käme es in der Tendenz eher etwas früher. Dieses Jahr sei es schon zehn Tage vor dem Fest mild geworden. Rein statistisch kehrte in der Schweiz im Laufe der Festtage dann wieder der kalte Winter zurück. Dieses Jahr dürfte es aber erst zum Jahreswechsel so weit sein.In Deutschland liege statistisch die Wahrscheinlichkeit bei 70 Prozent, dass es Weihnachtstauwetter gibt. In der Schweiz habe es seit 2010 kein Jahr ohne das milde Wetterphänomen gegeben.Badende mit Weihnachtsmützen im Genfer See an Heiligabend: Acht Grad Wassertemperatur",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703565005.421351,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Esther Horvath: Bilder vom Rand der Erde - Klimaforscherinnen auf Spitzbergen",
        "date_raw": "Mon, 25 Dec 2023 14:04:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/bilder-vom-rand-der-erde-klimaforscherinnen-auf-spitzbergen-a-eb486baa-c52b-4af8-9b71-473a312da573#ref=rss",
        "subtitle": "Die Fotografin Esther Horvath begleitet seit Jahren Forscherinnen in der Arktis, ihre Bilder zeigen den Alltag bei minus 29 Grad oder weniger. Sie weiß, wie man sich gegen Eisbären behauptet – der Klimawandel aber macht ihr Sorgen.",
        "content": "Jeden Mittag, gegen 12 Uhr, tritt ein Mensch hinaus in die Kälte und lässt einen Ballon steigen. Seit 30 Jahren. Und jedes Mal aufs Neue zeigen die Wetterballone, was passiert auf unserer , ganz konkret auf Svalbard, zu Deutsch Spitzbergen, einer Inselgruppe im arktischen Ozean.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Die Temperaturen steigen. An kaum einem Ort so schnell wie hier am 79. Breitengrad, in Ny-Ålesund, einem der nördlichsten Dörfer der Welt. Eine Siedlung, nur bewohnt von Wissenschaftlerinnen und Wissenschaftlern und wenigen Personen, die das Dorf am Laufen halten. Elf Länder lassen hier in Schnee und Eis forschen, um besser zu verstehen, wie sich das Klima verändert.Was hier entdeckt wird, betrifft uns alle. Und doch wüssten weit weniger Menschen davon, wenn es Esther Horvath nicht gäbe. Sie ist eine der bekanntesten Fotografinnen ihrer Generation, im Auftrag des Alfred-Wegener-Instituts und von Medien wie »National Geographic« oder der »New York Times« begleitet sie seit Jahren Expeditionen und Forschungsprogramme in der Arktis und Antarktis. Mit ihren Fotos schafft sie, was Wissenschaft allein nicht immer kann: Verständnis schaffen. Neugier wecken. Eine Verbindung schaffen, zwischen denen im Eis und dem Rest der Welt.»Die Dunkelheit zwingt mich zu besonderer Konzentration«, sagt Horvath. Eine Covid-Infektion hat dafür gesorgt, dass sie in diesen Dezembertagennicht bereits wieder in der monatelangen Finsternis der Polarnacht verschwunden ist, sondern weit südlicher in Hamburg sitzt. Horvath wirkt erstaunlich ruhig dafür, dass sie gerade zum ersten Mal in ihrer Karriere eine Reise verpasst hat. Sie schaut einen Moment still aus dem Fenster. Dann sagt sie: »Um die Dinge wirklich zu verstehen, benötigt man ohnehin viel Zeit.«Zeit erfordert tatsächlich jede Reise. Wer nach Spitzbergen will, sollte in Tagen planen und nicht in Stunden. Der Weg nach Ny-Ålesund führt über mehrere Flughäfen, auf der letzten Etappe gibt es nur noch Eispisten zum Starten und Landen. Tobt ein Sturm, verzögert sich alles auf unbestimmte Zeit, selbst die erfahrensten Piloten können mit ihren kleinen Flugzeugen nur abheben, wenn die Natur es zulässt.20 Kilo, das ist das Gepäcklimit für viele Reisen, selbst wenn Horvath für Monate im Eis verschwindet. Auf Spitzbergen gibt es kein Amazon, wer hier arbeiten will, sollte wissen, worauf es wirklich ankommt. Schon allein Horvaths Fotoausrüstung wiegt mehrere Kilo. Und doch ist jede Reise ein Privileg, in Ny-Ålesund befindet sich die nördlichste dauerhaft betriebene Forschungsstation der Erde. Für Wissenschaftler ist der Aufenthalt oft der Höhepunkt ihrer Karriere, für den sie jahrelang gearbeitet und sich in einer Nische hochgradig spezialisiert haben.Die Forschung an den Polen der Erde war lange Zeit von Männern dominiert, die bekanntesten Geschichten handeln noch heute von Entdeckern mit Schlittenhunden, tödlichen Wettläufen im Eis, Männern im Kampf mit der rohen Gewalt der Natur.Die Wirklichkeit heute sieht anders aus. Wer für meist 15 Monate zum Forschen nach Spitzbergen kommt, hat ein ambitioniertes Programm und arbeitet im Zweifel sieben Tage die Woche. Fast die Hälfte des AWIPEV-Teams ist weiblich, bei anderen Expeditionen ist der Anteil geringer, wächst aber ebenfalls. Der Saum der von Menschen besiedelten Welt ist heute oft paritätischer aufgestellt als manche andere Bereiche der Wissenschaft.Um das zu zeigen, porträtiert Esther Horvath in ihrer Reihe »Women of Arctic Science« seit Jahren weibliche Forscherinnen bei ihrer Arbeit.Jede der Frauen ist auf einem anderen Gebiet richtig gut. Sie alle vereint mit der Fotografin, dass sie immer noch Pionierinnen sind.Wer auf Spitzbergen leben und überleben will, muss sich auf die Umgebung einlassen können, auf die monatelange Dunkelheit oder das blendend helle Licht während des Sommers. Auf Kälte und Abgeschiedenheit. Auf Svalbard leben bis heute mehr Eisbären als Menschen, für jeden Forschungstrip in die Umgebung der Station, braucht es strenge Vorbereitungen.Meist seien die Eisbären einfach nur neugierig, sagt Esther Horvath. Damit es so bleibt, gelten strenge Regeln: Nicht näher als einen Kilometer dürfen die Bären kommen, außerhalb von Ortschaften müssen alle Menschen mindestens zu zweit sein. Kommen die Tiere unerwartet näher, wird zunächst mit orangefarbener Leuchtmunition geschossen, im Ernstfall auch mit einer scharfen Waffe. Für die meisten Einsätze reicht das Jagdgewehr, für den Schutz der Hubschrauberpiloten sind auch Revolver mit Kaliber 44 zugelassen.Das entspricht ungefähr der Dicke eines Daumens.Treffe man auf einen Eisbären, sei es wichtig, richtig zu zielen, sagt Esther Horvath. »Schießt man zu niedrig in die Luft, hört er womöglich den Schuss nicht. Zielt man zu hoch, könnte man ihn in die falsche Richtung vertreiben.« Wie man auf Bären schießt, musste sie vor ihrer ersten Expedition an einem Schießstand bei Bremerhaven lernen, Eisbärmodell inklusive. Bislang war dieses Wissen nie notwendig. Ihre nächste Begegnung hatte die Fotografin an Bord des Forschungsschiffs »Polarstern«, als zwei Bären im Eis die Ausrüstung inspizierten. Für das Bild gewann sie später ihren .Außer den Bären gibt es auf Spitzbergen auch Wale, Robben, Polarfüchse. Einige Schlittenhunde, die nur auf norwegische Kommandos hören, begleiten die Forscher. Doch jetzt im Winter verschwindet das sichtbare Leben, nur eine einzige Vogelart bleibt bis zum Frühjahr auf den Inseln am Rand der . Oft ist es einfach still. gehört zu den weltweit renommiertesten Fotografinnen der Arktis. Für ihre Bilder erhielt sie zahlreiche Preise, unter anderem den World Press Photo Award sowie Infinity Award des International Center of Photography in New York für ihre Arbeit zur Sensibilisierung für Naturschutz, Umweltgerechtigkeit und Klimawandel.»Die größten Herausforderungen sind die Kälte und die Dunkelheit«, sagt Horvath. »In der Kälte geht alles viel langsamer, meine Hände schmerzen. Bei starkem Wind ist die Beleuchtung schwierig, im Dunkeln fällt es oft schwer, überhaupt die Kamera scharfzustellen.«Schon mehrmals seien beim Fotografieren die mechanischen Teile ihrer Spiegelreflexkameras eingefroren. Damit sie die eisigen Geräte überhaupt noch bedienen kann, trägt sie oft zwei Paar Handschuhe übereinander, die sie nur kurz ablegt. Pro Tag verwendet sie sieben oder acht Akkus, weil deren Leistung im Eis rapide sinkt.Für die Porträts der Forscherinnen ließ Horvath die Frauen während des Polarwinters in Arbeitsmontur posieren. Weil die Sonne monatelang nicht zu sehen war, stammte alles Licht in den Bildern aus künstlichen Quellen. Oft Stirnlampen und kleinen Strahlern. Bei anderen Expeditionen bat Horvath auch schon mal Schiffe wie die »Polarstern« um Hilfe bei der Arbeit, um die Aufnahmeorte ausleuchten zu können.Die meisten Requisiten sind Arbeitsgeräte, außer Stricknadeln oder Büchern haben die meisten Forscher wenig privates Gepäck dabei.Die Frauen in der Arktis beweisen täglich, dass sie dieser Umgebung gewachsen sind. Der Umgang in den Teams sei oft freundschaftlich, sagt Horvath, Geschlechterrollen spielten selten eine Rolle.Und dennoch gibt es Dinge, die besprochen werden müssen, oft auch scheinbar banale: Wo kann man bei einer Exkursion kurzfristig auf die Toilette gehen? Wie wechselt man eigentlich einen Tampon im arktischen Winter? Esther Horvath hat inzwischen mit anderen Frauen einen losen Gesprächskreis etabliert. Sie sagt, sie würde sich wünschen, dass es auch für Männer solch eine Runde in Ny-Ålesund gebe.Viele Arbeitstage beginnen bereits morgens um sechs Uhr und dauern bisweilen bis Mitternacht. Gearbeitet wird dann, wenn es möglich und nötig ist, alle Beteiligten wollen die Zeit am Polarkreis maximal ausnutzen. Damit sie sich auf die Forschung konzentrieren können, werden sie von Mitarbeitern bekocht und umsorgt, außer den Wissenschaftsteams lebt niemand in der Siedlung.Angst macht Esther Horvath und den Forscherinnen weniger, dass es zu kalt oder zu gefährlich sein könnte auf Spitzbergen. Angst macht ihnen, dass das Eis schmilzt. Um sechs bis acht Grad sind die Wintertemperaturen seit Anfang der Neunzigerjahre durchschnittlich gestiegen.»Mir ist bewusst, dass jedes meiner Fotos in dieser Umgebung historisch ist«, sagt Horvath. »Die Welt, die ich fotografiere, ist klein und vergänglich. Nirgendwo ändert sich die Umwelt derzeit schneller. Wer weiß, wie viel in 50 Jahren davon noch zu sehen ist.«Den Forscherinnen, die sie begleitet, gehe es ähnlich, sagt sie. Alle verbinde der Wunsch, mit ihrer Arbeit das Verständnis für den Klimawandel zu verbessern und so die empfindliche Natur an den Polen vielleicht doch noch retten zu können. Dafür gehen sie seit Jahrzehnten bei jedem Wetter mittags heraus und lassen einen Ballon steigen, der nach wenigen Stunden in der Atmosphäre platzen wird.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Bettina Haupt leitete zeitweise die AWIPEV-Station, hier zeigt sie einen der Wetterballone, die täglich um zwölf Uhr in den eiskalten Himmel über Ny-Ålesund aufsteigenSiedlung Ny-Ålesund auf Spitzbergen: Die nördlichste dauerhaft betriebene Forschungsstation der Welt, in der elf Nationen gemeinsam arbeitenSusana Garcia Espada leitet das norwegische Erdbeobachtungszentrum in Ny-Ålesund. Sie blickt durch das Radioteleskop in entfernte Galaxien – auch um festzustellen, wie sich die Position der Erde und die Erdkruste verändernLaura Eickelmann ist Taucherin am Alfred-Wegener-Institut. Sie sammelt Proben und bewacht Sensoren am Meeresgrund, wenn sie nicht auf Spitzbergen ist, taucht sie rund um HelgolandPeriphylla periphylla, die Helmqualle, gilt als Profiteur des Klimawandels. Mit ihrer Hilfe versuchen die Forscherinnen die Veränderungen in der Arktis besser zu verstehenSandra Grassl ist Ingenieurin der deutsch-französischen AWIPEV-Station in Ny-Ålesund. »Man muss im positiven Sinn verrückt sein, um hier freiwillig Zeit zu verbringen«, sagt sieSigne Maria Brunk arbeitete im Tourismus, bevor sie nach Spitzbergen kam, heute unterstützt sie die Wissenschaftlerinnen bei ihrer Arbeit – genau wie Schlittenhund SputnikDie Forscherin Fieke Rader bei der Arbeit. Das Licht für die Aufnahme stammt aus ihrer eigenen Stirnlampe und einer kleinen mobilen Leuchte, im polaren Winter wäre ansonsten wenig zu sehenDie Forscherinnen Charlotte Havermans und Marine Ilg werfen ihr Netz im Kongsfjorden auf Spitzbergen aus. Die Klimaveränderungen in der Arktis wirken sich auch auf die Artenvielfalt im Meer aus, Havermans ist Spezialistin für arktische QuallenDas Schwimmen im Eis gehört zu den Traditionen auf der Station, selbst bei minus 29 Grad, wie an diesem TagSusana Garcia Espada mit einer Kollegin bei der Arbeit in einem der Häuser, da es in der Hütte keinen Strom gibt, nutzen sie Kerzenlicht und OutdoorlampenNy-Ålesund, von einem nahe gelegenen Berg aus gesehen",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703565005.4543812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei greift kurdische Gebiete in Syrien und im Irak an",
        "date_raw": "Mon, 25 Dec 2023 14:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-greift-kurdische-gebiete-in-syrien-und-im-irak-an-a-e9583fd0-6fac-491f-a9ed-03cd8305e6b0#ref=rss",
        "subtitle": "Mehr als 50 PKK-Kämpfer sollen bei einer Militäroffensive der Türkei im Norden Syriens und des Irak getötet worden sein. Zuvor hatte Ankara zwölf tote türkische Soldaten gemeldet.",
        "content": "Die  hat eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien verkündet. Bei Luftangriffen in den Nachbarländern seien am Wochenende 26 kurdische Milizionäre getötet worden, teilte die Regierung in Ankara mit. Schon am Sonntag hatte der türkische Verteidigungsminister, Yasar Güler, verkündet, im Nordirak seien 30 Kämpfer der verbotenen Arbeiterpartei Kurdistans (PKK) »neutralisiert« worden. Die Zahl der am Wochenende getöteten PKK-Milizionäre stiege damit auf 56.Zudem wurden in der Türkei 52 Menschen bei einem Treffen der Jugendorganisation der PKK festgenommen. Sie sollen wegen »Lobpreisung des Verbrechens und des Kriminellen« und »Verbreitung von Propaganda für terroristische Organisationen« angeklagt werden, kündigte Justizminister Yılmaz Tunç auf X an.Die Türkei sieht die Militäroffensive als Vergeltungsaktion: Nach Aussagen des türkischen Verteidigungsministeriums sollen PKK-Kämpfer vor wenigen Tagen einen Militärstützpunkt in der Nähe der türkisch-iranischen Grenze angegriffen haben. Dabei seien zwölf türkische Soldaten ums Leben gekommen.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte.Recep Tayyip Erdoğan: Der türkische Präsident geht im Norden des Irak und Syriens mit Luftangriffen gegen die kurdische Arbeiterpartei PKK vor",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703565005.5157151,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas-Chef Yahya Sinwar will sich Israel nicht unterwerfen",
        "date_raw": "Mon, 25 Dec 2023 14:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
        "content": "Er gilt als einer der Köpfe hinter dem Massaker in  am 7. Oktober: Der , hat sich Medienberichten zufolge erstmals seit  öffentlich zu Wort gemeldet. In einem Brief an den Vorsitzenden des Hamas-Politbüros, Ismail Haniyyeh, sowie andere Mitglieder des Gremiums schreibt er nach Angaben der Terrororganisation: »Die Kassam-Brigaden führen einen erbitterten, brutalen und beispiellosen Kampf gegen die israelischen Besatzungstruppen.« Als Kassam-Brigaden wird der bewaffnete Arm der Hamas bezeichnet.In seinem Schreiben wirft Sinwar mit Behauptungen und Zahlen um sich, die entweder nicht zu bestätigen oder aufgebläht sind oder gar nicht der Lage entsprechen. Etwa berichtete Sinwar demnach davon, dass die Kassam-Brigaden mindestens 5000 israelische Soldaten angegriffen und ein Drittel davon getötet hätten.Laut israelischen Medienberichten sind seit Kriegsbeginn lediglich 153 Soldaten gefallen – dafür soll die Regierung in  intern in der Kritik stehen.In seinem Brief macht Sinwar Andeutungen bezüglich eines möglichen Friedens in Gaza. Er schreibt, der bewaffnete Arm der Hamas werde sich den israelischen Bedingungen nicht unterwerfen. Damit reagierte der Hamas-Chef möglicherweise auf Berichte über einen ägyptischen Vorschlag, den Gazakrieg zu beenden. Der in  lebende Haniyyeh war dafür zuletzt mit einer Delegation nach  gereist. Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits hinter dem Rücken der beiden , Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das  nach Ende des Krieges regiert werden.Israel will Sinwar und Deif, die als Drahtzieher des Massakers am 7. Oktober gelten, gezielt töten. Es wird vermutet, dass sie sich im unterirdischen Tunnelnetzwerk im Süden des Gazastreifens verstecken.Während der israelischen Offensive wurden weite Teile des Gazastreifens zerstört. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden mehr als 20.400 Menschen getötet. Etwa vier von fünf der 2,2 Millionen Einwohner des Küstenstreifens wurden nach -Angaben während des Krieges aus ihren Wohnorten vertrieben. Uno-Hilfsorganisationen zeichnen ein Bild von Zerstörung, Verzweiflung, Hunger, Not und Leid.Flüchtlingsviertel Maghasi im Gazastreifen: Zerstörung nach einem Bombardement",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703565005.5444355,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mittelmeer: Sea-Watch rettet an Heiligabend 118 Menschen",
        "date_raw": "Mon, 25 Dec 2023 15:56:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mittelmeer-sea-watch-rettet-an-heiligabend-118-menschen-a-d3ca46ce-1ce4-4421-ae4d-363748d3a3e1#ref=rss",
        "subtitle": "Das private Rettungsschiff »Sea-Watch 5« hat am 24. Dezember in Seenot geratene Menschen vor dem Ertrinken bewahrt, unter ihnen 32 Kinder und Jugendliche. Sie waren auf zwei überfüllten Schlauchbooten unterwegs.",
        "content": "Die freiwilligen Helfer der Organisation Sea-Watch haben an Heiligabend bei zwei Einsätzen 118 Menschen vor der libyschen Küste aus Seenot gerettet. Darunter seien 32 Kinder und unbegleitete Minderjährige, das jüngste erst drei Jahre alt, so die deutsche Hilfsorganisation.Das Team habe zunächst 54 Menschen aus einem überfüllten Schlauchboot an Bord genommen. Unmittelbar danach habe die »Seawatch 5« ein weiterer Notruf erreicht. Dabei seien weitere 64 Menschen gerettet worden. Viele seien erschöpft und dehydriert gewesen.Die Geretteten wurden an Bord erstversorgt, das Schiff sei nun auf dem Weg in den rund 1150 Kilometer entfernten Hafen Marina di Carrara, der ihnen von Italien zugewiesen worden sei.»Es gibt keine stille Nacht, wenn Menschen auf der Suche nach Sicherheit übers Meer fliehen müssen«, sagte Einsatzleiterin Anne Dekker. Es müssten »sichere Fluchtwege« geschaffen werden, um weitere Tragödien zu vermeiden.Die Vereinten Nationen haben die Migrationsroute über das  als die tödlichste der Welt bezeichnet. Nach Angaben der Internationalen Organisation für Migration (IOM) sind allein in diesem Jahr schon 2678 Menschen auf der zentralen Mittelmeerroute ums Leben gekommen.Mahnmal für mehr als 2600 Tote: Die Hilfsorganisation »Open Arms« hat am Strand von Barcelona ein Schlauchboot und Kleidung ausgelegt, um an die vielen Menschen zu erinnern, die bei der Flucht übers Mittelmeer in diesem Jahr ums Leben gekommen sind",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703565005.625023,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: General der Revolutionsgarden bei israelischem Angriff in Syrien getötet",
        "date_raw": "Mon, 25 Dec 2023 18:14:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-general-der-revolutionsgarden-bei-israelischem-angriff-in-syrien-getoetet-a-9e4e1bc5-871a-4175-90c7-8d576726b5f0#ref=rss",
        "subtitle": "Er war zuständig für die Koordination der militärischen Zusammenarbeit zwischen Iran und Syrien. Jetzt ist General Musawi bei einem Luftangriff getötet worden. Das Regime in Teheran macht Israel für die Attacke verantwortlich.",
        "content": "Ein hochrangiger General der iranischen Revolutionswächter ist nach Angaben Teherans in  bei einem israelischen Luftangriff getötet worden. Das iranische Staatsfernsehen berichtete am Montag, Sajjed Rasi Musawi sei nahe Damaskus ums Leben gekommen.In einer Erklärung der Streitkräfte hieß es,  werde für den Tod des Brigadegenerals bezahlen. Wie die Nachrichtenagentur Reuters aus syrischen Sicherheitskreisen erfuhr, war Musawi für die Koordination der militärischen Zusammenarbeit zwischen  und Syrien zuständig. Eine israelische Stellungnahme lag nicht vor. Früheren iranischen Angaben zufolge wurden jüngst zwei weitere Mitglieder der Revolutionswächter in Syrien durch israelische Luftangriffe getötet.Iran ist ein enger Verbündeter der radikalislamischen Palästinenserorganisation , deren beispielloser Überfall auf Israel am 7. Oktober den Gazakrieg ausgelöst hatte.Seit Beginn des Kriegs gegen die Hamas hat Israel die Luftangriffe in Syrien intensiviert. Den Bericht über den Tod Musawis wollte Israel am Montag nicht kommentieren, generell äußert sich das Land kaum zu einzelnen Angriffen in Syrien. Die israelische Regierung betont aber immer wieder, sie werde nicht zulassen, dass Iran seine Präsenz in Syrien ausweite.Iranischer Brigadegeneral Sajjed Rasi Musawi",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703565005.6479785,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Charles III. ruft in Weihnachtsansprache zu Frieden und Umweltschutz auf",
        "date_raw": "Mon, 25 Dec 2023 19:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/charles-iii-ruft-in-weihnachtsansprache-zu-frieden-und-umweltschutz-auf-a-343accda-bbcc-4688-b0a0-844314115f6d#ref=rss",
        "subtitle": "Angesichts weltweiter Krisen fordert der Monarch gegenseitiges Verständnis. Auch den Naturschutz sprach er in seiner Botschaft an, in der er vor einem Weihnachtsbaum zu sehen ist – der soll wieder eingepflanzt werden.",
        "content": "Der britische König Charles III. hat in seiner zweiten Weihnachtsansprache als Monarch zum Schutz der Umwelt und zum Frieden aufgerufen. Das »wachsende Bewusstsein« für die Notwendigkeit, die Natur zu schützen, sei für ihn eine große Inspiration, sagte der 75-Jährige in seiner im Fernsehen ausgestrahlten Botschaft.»Wir kümmern uns um die Erde um der Kinder unserer Kinder willen.« Seine Rede hielt er vor einem Weihnachtsbaum, der nach Angaben des Palasts später wieder eingepflanzt werden sollte.Vor dem Hintergrund des Kriegs in Nahost und in anderen Teilen der Welt äußerte der König seine Hoffnung auf Frieden. Er bete dafür, »dass wir alles in unserer Macht Stehende tun können, um uns gegenseitig zu schützen«, sagte Charles III. Er rief dazu auf, sich »in die Lage unserer Nachbarn zu versetzen und ihr Wohlergehen genauso zu suchen wie das unsere«.Charles zitierte eine Bibelstelle, die dazu aufruft, man solle andere Menschen so behandeln, wie man es sich selbst auch wünsche. Diese Worte Jesu seien aktueller denn je, sagte der König. Solche Werte seien universell und würden die abrahamitische Religionsfamilie – also Christentum, Judentum und Islam – und andere Glaubenssysteme im Commonwealth und in der ganzen Welt verbinden.Die königliche Familie hatte am Morgen die Weihnachtsmesse in Sandringham besucht. Charles III. wurde von seiner Frau Camilla sowie seinem Sohn William, dessen Frau Kate und ihren Kindern begleitet. Sein Sohn Harry und dessen Frau Meghan, die sich 2020 von ihren royalen Pflichten zurückgezogen hatten und inzwischen in den USA leben, waren hingegen nicht angereist.Für den Monarchen war es die zweite Weihnachtsansprache seit dem Tod seiner Mutter, Königin Elizabeth II., und die erste seit seiner Krönung im Mai.König Charles III. während seiner Weihnachtsansprache: »Wir kümmern uns um die Erde um der Kinder unserer Kinder willen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703565005.695059,
        "language": "DE",
        "source": "Spiegel"
    }
]
