[
    {
        "title": "Darts-WM 2024: Pietreczko weiter - vier Deutsche in Runde drei",
        "date_raw": "Sat, 23 Dec 2023 15:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0#ref=rss",
        "subtitle": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
        "content": "Das starke Abschneiden der deutschen Profis bei der Darts-WM geht weiter. Mit Ricardo Pietreczko ist der vierte in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf den 29-Jährigen wartet nun das Match seines Lebens.Ricardo Pietreczko ist bei der als vierter deutscher Spieler in die dritte Runde eingezogen. Der 29-Jährige schlug den an Nummer 30 gesetzten Engländer Callan Rydz 3:2 und folgte ,  und Florian Hempel. , nie zuvor hatten mehr als zwei Deutsche Runde drei erreicht.Nach seinem Schaulaufen in Runde eins gegen die Japanerin Mikuru Suzuki (3:0) hatte Pietreczko bei seiner zweiten Aufgabe mehr Mühe. Den ersten Durchgang sicherte sich »Pikachu« problemlos, Rydz ließ etliche Chancen auf die Doppelfelder ungenutzt. Im Anschluss kam der Engländer besser ins Spiel und gewann den zweiten Durchgang knapp.Der dritte Durchgang ging erneut souverän an den Deutschen, doch Rydz kam abermals zurück und erzwang den entscheidenden fünften Durchgang. Dort behielt Pietreczko die Oberhand und entschied das Match dank eines ruhigen und konzentrierten Auftritts für sich. Ausschlaggebend war vor allem die extrem hohe Doppelquote, mit der Pietreczko die Nachlässigkeiten von Rydz bestrafte. Pietreczko ist 2023 der deutsche Senkrechtstarter und gewann bereits im Oktober ein hochkarätiges Turnier in Hildesheim.Nach Weihnachten bekommt es die aktuelle Nummer 39 der Weltrangliste nun in seiner Drittrundenpartie mit  zu tun. Die Partie gegen Humphries wird das größte Spiel seiner bisherigen Karriere. Der Engländer mit dem Spitznamen »Cool Hand Luke« hat in diesem Jahr mehr als doppelt so viel Preisgeld erspielt wie alle anderen Profis.Clemens (gegen den Engländer Dave Chisnall) und Schindler (im Duell mit dem ungesetzten Engländer Scott Williams) haben ordentliche Chancen auf den Einzug ins Achtelfinale. Der Gegner von Hempel steht noch nicht fest.Ricardo Pietreczko",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703368803.9389105,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Topspiel: Liverpool und Arsenal trennen sich remis",
        "date_raw": "Sat, 23 Dec 2023 21:10:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-topspiel-liverpool-und-arsenal-trennen-sich-remis-a-ac33e996-e201-40d2-8ba5-b35f1ca09dc9#ref=rss",
        "subtitle": "Trent Alexander-Arnold war die prägende Figur beim Remis im Topspiel der Premier League. Erst stellte er mit einem sagenhaften Assist einen Rekord ein, dann versagte er im Konter. Jürgen Klopp wurde abgeräumt.",
        "content": "  wollte den Ball haben, um den Liverpooler Spielaufbau zu übernehmen. Der Kapitän bekam ihn aber nicht, denn Abwehrkollege Trent Alexander-Arnold winkte ab. Der Rechtsverteidiger hatte eine bessere Idee: Mit aller Ruhe nahm er Maß und schlug einen perfekten Flugball über 60 Meter auf den rechten Flügel zu . Der ließ mit einem Haken in die Mitte Oleksandr Zinchenko aussteigen und knallte den Ball unhaltbar in den kurzen Winkel. Ein Traumtor, das die Anfield Road zum Beben brachte (29. Minute). Fünf der vergangenen sechs Meisterschaften gingen an . Pep Guardiola hat aus dem mit Geld aus Abu Dhabi unterstützten Team eine der großen Dynastien der englischen Fußballgeschichte geformt. Aber diese Saison bröckelt der Thron, aus den vergangenen sechs Ligaspielen gab es nur einen Sieg. Nur Liverpool konnte während Citys Regentschaft einmal Meister werden, vergangene Saison scheiterte Arsenal knapp im Zweikampf um den Titel. Das Weihnachtsspiel zwischen den beiden war wie ein Duell zwischen zwei Boxern, um zu ermitteln, wer den Titelkampf gegen den großen Champion bekommt. Die Partie endete 1:1 (1:1). Durch das Remis bleibt der  Tabellenführer mit 40 Punkten, der  rückt mit einem Zähler weniger auf Platz zwei vor. Titelverteidiger Man City hat ein Spiel weniger und steht mit 34 Punkten auf Rang fünf. Am Mittwoch hatte  die träge Stimmung an der Anfield Road kritisiert. Fans die »nicht in der richtigen Verfassung sind«, sollten ihr Ticket jemand anderem geben, sagte der deutsche Trainer, ruderte am Freitag aber wieder zurück. »Ich habe 99,7 % jeder Sekunde in diesem Stadion genossen, aber wenn wir es besser machen können, ist das alles«, sagte Klopp vor dem Arsenal-Spiel: »Wir müssen dafür sorgen, dass es ein richtiges Heimspiel wird und ein richtiges Anfield-Erlebnis, das ist alles, was ich will.« Arsenals Trainer wusste genau, was sein Gegenüber meinte mit einem »richtigen Anfield-Erlebnis«. In dem legendären Liverpool-Stadion warten die Gunners seit 2012 auf einen Auswärtssieg – damals stand Mikel Arteta noch selbst auf dem Platz. Vergangene Saison führte Arsenal 2:0, kassierte in der 87. Minute aber noch den Ausgleich. »Wenn man an der Spitze mitspielen will«, sagte Arteta vor dem Spiel, sei es »die nächste Herausforderung«, auch in solchen Stadien zu gewinnen. Das gelang nicht, an der Spitze steht Arsenal trotzdem. Für Artetas Mission hätte die Partie kaum besser beginnen können: In der 4. Minute köpfte Gabriel eine Freistoßflanke von  ins Tor, aber die Reds (und deren lautstarke Fans) reagierten trotzig. Obwohl ein Handspiel im Strafraum von Ødegaard nicht mit Elfmeter geahndet wurde (19.), gelang der Ausgleich durch Salah (29.). Es gab Tempo, sehenswerte Ballaktionen, harte Zweikämpfe, Chancen auf beiden Seiten und Tore – ein Spiel wie ein Rockkonzert. Der Traumpass zum 1:1 von Salah war der 57. Assist in der Premier League für Alexander-Arnold. Kein Verteidiger in der Wettbewerbsgeschichte hat mehr Tore vorbereitet. Nur einer hat genauso viele Vorlagen auf dem Konto: Andrew Robertson, Alexander-Arnolds Pendant auf Liverpools linker Abwehrseite. Als Arsenals  in ein Sprintduell auf dem rechten Flügel verwickelt wurde, behalf er sich mit einem Rempler gegen Kostas Tsimikas. Dieser segelte über die Außenlinie und räumte dabei Klopp ab, der im Weg stand. Der Trainer stand gleich wieder auf und pöbelte drauf los, sein Spieler war an der Schulter verletzt und musste ausgewechselt werden. Plötzlich war alles viel langsamer. Beide Teams schienen sich des Einsatzes der Partie bewusst zu sein und riskierten viel weniger. Dann kam aber die 72. Minute und damit Liverpools Riesenchance zum Sieg. Salah trug durch die Mitte einen Konter vor, begleitet von vier Mitspielern. Es stand nur noch der einsam absichernde  im Weg, William Saliba sprintete verzweifelt nach hinten. Salah bediente Alexander-Arnold auf rechts, der frei abschließen konnte – und die Latte traf. Glück für die Gunners, peinlich für die Reds, daraus kein Tor zu machen. Der deutsche Nationalspieler duchlebt eine schwierige Karrierephase. Mal spielt er im Mittelfeld, dann auf dem Flügel, dann wieder im Sturm und zuletzt sogar als Linksverteidiger in der Nationalelf. Zuletzt lief es aber, er gehörte stets zur Startelf im offensiven Mittelfeld neben Odegaard und traf dreimal in den vergangenen fünf Ligaspielen. Dafür wird er oft von den Fans gefeiert in Anlehnung an einen :Gegen Liverpool spielte Havertz erneut auf seiner neu gefundenen Stammposition, brachte aber eine schwache Leistung. Auffallen konnte der 24-Jährige nur durch ein paar gute Pressingaktionen, mit dem Ball ging so gut wie gar nichts. Arsenal bekommt fünf Tage Verschnaufpause, bevor es am Donnerstag (21.15 Uhr, TV: Sky) daheim gegen  geht. Liverpool hingegen steckt in einem brutalen Programm von fünf (!) Pflichtspielen in zwölf Tagen. Schon am zweiten Weihnachtstag (16.00 Uhr, TV: Sky) muss Klopps Elf in Burnley ran.Liverpools Kostas Tsimikas grätscht seinen eigenen Coach um und verletzte sich – Jürgen Klopp blieb unversehrtSalahs Schuss war nicht mehr abzuwehrenTrent Alexander-Arnold",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703368804.013256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "1. FC Köln und Trainer Steffen Baumgart trennen sich",
        "date_raw": "Thu, 21 Dec 2023 14:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-und-trainer-steffen-baumgart-trennen-sich-a-66bc1f3d-d20b-4257-85ac-0da3d0a5f256#ref=rss",
        "subtitle": "Der 1. FC Köln geht als Tabellenvorletzter in die Winterpause. Wenn die Liga wieder startet, ist Trainer Steffen Baumgart nicht mehr mit dabei. Klub und Coach haben sich auf ein Ende der Zusammenarbeit verständigt.",
        "content": "Die Ära Steffen Baumgart beim  ist beendet. Der abstiegsbedrohte Bundesligist und sein langjähriger Trainer haben sich einen Tag  auf ein Ende der Zusammenarbeit geeinigt.  Über einen möglichen Nachfolger des 51-Jährigen war zunächst nichts bekannt.Mit zehn Punkten aus 16 Spielen stehen die Kölner zum Ende des Jahres nur auf Platz 17. Unabhängig vom Ausgang des Spiels bei Union hatten die Beteiligten zuvor bereits eine umfangreiche Analyse der Situation angekündigt. »Es geht nicht um Personen, sondern um den Verein«, hatte Baumgart gesagt, der im Sommer 2021 das Traineramt beim FC übernommen hatte und in Köln noch einen Vertrag bis zum Sommer 2025 hat. Sowohl er als auch Sportchef Christian Keller hatten die bisherige Halbserie und die Punkteausbeute als nicht zufriedenstellend bezeichnet.Noch vor fünf Wochen hatte Keller Baumgart öffentlich den Rücken gestärkt und ihm eine hervorragende Arbeit bescheinigt. Seit rund zwei Wochen gab es aber Spekulationen über das Verhältnis zwischen beiden, das schwer gelitten haben soll.Baumgart hatte sich mit seiner direkten Ansprache bei den Kölner Anhängern schnell beliebt gemacht. Nach einer überraschend starken ersten Saison zog der FC unter ihm in die Europa Conference League ein. In der aktuellen Spielzeit läuft es sportlich indes gar nicht. Nach Platz sieben 2021/2022 und Platz elf 2022/2023 stecken die Rheinländer nun mitten im Abstiegskampf.Unklar ist, ob Keller den Kader mit Wintertransfers verstärken kann – der Internationale Sportgerichtshof CAS hat zu der  noch immer kein Urteil verkündet.Dabei sind Verstärkungen dringend notwendig. Die Abgänge des Kapitäns Jonas Hector (Karriereende) und des Mittelfeldchefs Ellyes Skhiri (ablösefrei zu Eintracht Frankfurt) hat der FC nicht verkraftet.Kellers Herangehensweise ist konservativ, sein Hauptaugenmerk gilt der Sanierung des finanziell angeschlagenen Klubs – im Zweifel auch durch Verkäufe guter Spieler. Baumgart wiederum hatte sich zuletzt auch öffentlich für Investitionen ausgesprochen.Steffen BaumgartChristian Keller",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703368805.661223,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: Alfred Gislason beruft Debütant Martin Hanne in den Kader",
        "date_raw": "Thu, 21 Dec 2023 14:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-alfred-gislason-beruft-debuetant-martin-hanne-in-den-kader-a-c795a6bf-d2e8-499a-865f-f787cbb75e54#ref=rss",
        "subtitle": "Beim Heimturnier setzt der deutsche Handball-Bundestrainer Alfred Gíslason auf einen Mix aus Jugend und Routine. Mit dabei sind noch vier Europameister von 2016 – und ein Neuling.",
        "content": "Bundestrainer Alfred Gíslason hat den Kader für die Handball-EM in Deutschland bekannt gegeben und nominierte dabei neben vier aktuellen U21-Weltmeistern mit Martin Hanne auch einen Nationalmannschaftsnovizen. Der 22-Jährige von TSV Hannover-Burgdorf hat noch kein Länderspiel bestritten, ließ aber zuletzt mit starken Leistungen in der Liga aufhorchen.»Ich freue mich auf unser Team, die Arbeit in der Vorbereitung und das Turnier selbst«, sagte Gíslason. Der Nominierung vorausgegangen waren »intensive Gespräche« und »Beobachtungen der individuellen Formkurven«. Gíslason berief insgesamt 19 Spieler, mit denen er am kommenden Mittwoch bei einem Lehrgang in Frankfurt am Main in die unmittelbare Vorbereitung auf die Heim-Endrunde vom 10. bis 28. Januar startet.Angeführt wird das Aufgebot beim Saisonhöhepunkt von Kapitän Johannes Golla. Das Torhüter-Gespann bilden der von einem Bandscheibenvorfall genesene 2016-Europameister Andreas Wolff und Senkrechtstarter David Späth. Vom EM-Triumph vor bald acht Jahren sind neben Wolff noch Linksaußen Rune Dahmke, Rückraumspieler Kai Häfner und Kreisläufer Jannik Kohlbacher dabei.Aus dem U21-Team, das im vergangenen Sommer den WM-Titel holte, schafften es Torwart David Späth, die Rückraumspieler Renars Uscins und Nils Lichtlein sowie Kreisläufer Justus Fischer in das Aufgebot. Fischer ist mit 20 Jahren der Jüngste im -Team, Rechtsaußen Patrick Groetzki mit 34 Jahren und 171 Länderspielen der Erfahrenste.Im Kader steht auch der zuletzt wochenlang verletzte Rückraumspieler Philipp Weber. Nicht nominiert wurde hingegen Torhüter-Routinier Silvio Heinevetter, der aber weiterhin zum 35er-Kader gehört, aus dem sich Gíslason während der EM für mögliche Wechsel bedienen kann.Tor: David Späth (Rhein-Neckar Löwen), Andreas Wolff (Industria Kielce)Linksaußen: Rune Dahmke (), Lukas Mertens ()Rückraum links: Martin Hanne (TSV Hannover-Burgdorf), Sebastian Heymann (Frisch Auf Göppingen), Julian Köster ()Rückraum links/Mitte: Philipp Weber (SC Magdeburg)Rückraum Mitte: Juri Knorr (Rhein-Neckar Löwen), Nils Lichtlein (), Marian Michalczik (TSV Hannover-Burgdorf)Rückraum rechts: Kai Häfner (TVB Stuttgart), Renars Uscins (TSV Hannover-Burgdorf)Rückraum rechts/Rechtsaußen: Christoph Steinert (HC Erlangen) Rechtsaußen: Patrick Groetzki (Rhein-Neckar Löwen), Timo Kastening (MT Melsungen)Kreis: Justus Fischer (TSV Hannover-Burgdorf), Johannes Golla (SG Flensburg-Handewitt), Jannik Kohlbacher (Rhein-Neckar Löwen)Bei der EM trifft die deutsche Mannschaft in der Vorrunde auf die Schweiz, Nordmazedonien und Rekordweltmeister Frankreich. Die ersten zwei Teams der Gruppe erreichen die Hauptrunde. Verbandsziel ist das Halbfinale.Alfred Gíslason",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703368805.8242874,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: Christoph Galtier von Rassismusvorwürfen beim OGC Nizza freigesprochen",
        "date_raw": "Thu, 21 Dec 2023 15:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-christoph-galtier-von-rassismusvorwuerfen-beim-ogc-nizza-freigesprochen-a-ab3aa2f5-0f6f-4126-9550-b1dbdaaa7d0b#ref=rss",
        "subtitle": "Christophe Galtier wurde vorgeworfen, in seiner Zeit beim OGC Nizza schwarze und muslimische Spieler diskriminiert und gemobbt zu haben. Er musste vor Gericht – und wurde nun für unschuldig befunden.",
        "content": "Der frühere Trainer des französischen Meisters , Christophe Galtier, ist im Prozess um Rassismusvorwürfe freigesprochen worden. Das teilte die Staatsanwaltschaft Nizza mit. Der 57-Jährige musste sich wegen des Vorwurfs des Mobbings und der Diskriminierung in seiner Zeit beim OGC Nizza verantworten. Medienberichten zufolge hatte die Anklage ein Jahr Haft auf Bewährung und eine Geldstrafe in Höhe von 45.000 Euro für den Fußballtrainer gefordert.Die Vorwürfe gegen Galtier waren durch eine geleakte Mail öffentlich geworden. In dieser Mail vom August 2021 hatte der damalige Nizza-Sportdirektor Julien Fournier den Coach beschuldigt, gesagt zu haben, dass zu viele schwarze und muslimische Spieler im Kader der Südfranzosen stünden. Dabei sollen angeblich Worte wie »Abschaum« gefallen sein.Auch sein Adoptivsohn und Agent John Valovic-Galtier wird in der Mail beschuldigt, ähnliche Aussagen getroffen zu haben. Zwischenzeitlich waren Galtier und Valovic-Galtier vorläufig festgenommen worden.Medienberichten zufolge sagte Galtier im Prozess, die ihm zugeordneten Aussagen seien falsch, verzerrt oder missinterpretiert. Auch zuvor hatte er die Vorwürfe mehrfach vehement zurückgewiesen. Er fühle sich von ihnen »zutiefst verletzt«, er würde so etwas »nie sagen oder denken«, hatte er in einer Pressekonferenz im April 2023 gesagt. Galtier ist Sohn von »pieds-noirs«, Franzosen, die nach der Dekolonisierung aus Algerien zurückkehrten, und wuchs in einer Hochhaussiedlung von Marseille auf. »Mein ganzes Leben lang habe ich mich an der Diversität bereichert«, sagt er. Sein Dementi ließ er damals auch anwaltlich verbreiten.Gemutmaßt wurde, dass auch Spannungen zwischen Fournier und Galtier eine Rolle gespielt haben könnten. Fournier, der mit dem Coach am Ende nicht das beste Verhältnis hatte, hatte betont, dass er nicht für die publik gemachte Mail mit den Anschuldigungen verantwortlich gewesen sei.2022 war Galtier von Nizza nach Paris gewechselt, PSG hatte sich im Sommer 2023 wieder von ihm getrennt. Gründe für das Aus von Galtier nannte der Klub nicht. Im Oktober wechselte er dann nach Katar zum Erstligisten Al Duhail.Christophe Galtier ist derzeit Trainer in Katar",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703368805.8808694,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse beendet Karriere: Die volle Packung Leben",
        "date_raw": "Thu, 21 Dec 2023 16:13:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3#ref=rss",
        "subtitle": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt.",
        "content": "Max Kruse im Trikot von Werder Bremen",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703368805.9017487,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten - Transfersperre bestätigt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-ein-jahr-lange-keine-neuen-spieler-verpflichten-transfersperre-bestaetigt-a-8df8e1d3-3344-44da-9b56-bdb47a6442a6#ref=rss",
        "subtitle": "Weil der 1. FC Köln ein slowenisches Talent zum Vertragsbruch angestiftet haben soll, wurde dem Klub eine Transfersperre auferlegt. Der Cas hat diese nun bestätigt. Für den Bundesligisten ein herber Schlag.",
        "content": "Der  hat im Rechtsstreit mit Olimpija Ljubljana eine schmerzhafte Niederlage erlitten und darf nun ein Jahr lang keine neuen Spieler registrieren. Der Internationale Sportgerichtshof CAS bestätigte die Transfersperre gegen den Bundesligisten, die zuvor der Fußball-Weltverband  ausgesprochen hatte, dies teilte der FC mit.»Wir hätten uns ein anderes Urteil gewünscht und auch erwartet«, sagte FC-Geschäftsführer Christian Keller: »Entsprechend sind wir sehr enttäuscht, dass der Cas trotz zahlreicher Gegenbeweise die Kündigung von Jaka Potocnik als nicht rechtswirksam eingestuft und gleichzeitig auch keine hinreichenden Beweise für eine Nicht-Anstiftung zu dieser Kündigung durch den 1. FC Köln gesehen hat.«Unabhängig davon besitze der Verein nun »Klarheit«, der »mehrmonatige Schwebezustand ist endlich vorüber«, so Keller weiter: »Wir haben immer gesagt, dass wir das Szenario Transfersperre stets mitbedacht haben und werden unsere Kaderplanung bis zum Ende der nunmehr feststehenden Sperre dementsprechend gestalten.« Die abstiegsbedrohten Kölner können in den anstehenden Transferperioden im Winter und im Sommer ihren Kader nicht verstärken.Der erste Bundesligameister steht aber noch vor einer weiteren großen Herausforderung: Nachdem der FC durch das 0:2 am Mittwoch bei Union Berlin auf einem direkten Abstiegsplatz überwintert, . Die Nachfolge ist noch ungeklärt.Der 1. FC Köln hatte im vergangenen April Berufung vor dem Cas gegen das Fifa-Urteil einer Transfersperre eingelegt. Im September fand die mündliche Verhandlung in Lausanne statt. Streitpunkt zwischen dem FC und dem slowenischen Meister Ljubljana war die Verpflichtung des damals 16 Jahre alten slowenischen Nachwuchsstürmers Potocnik im Januar 2022 durch die Kölner. Aus Sicht des Bundesligisten hatte der Spieler seinen Vertrag in Ljubljana zuvor rechtmäßig gekündigt, die Slowenen warfen dem FC dagegen Anstiftung zum Vertragsbruch vor und beschwerten sich beim Weltverband.Dieser verhängte unter anderem die Transfersperre. Die Kölner wehrten sich vor dem Cas, der die Strafen . Der Streit zwischen den Klubs wurde zuletzt immer heftiger geführt. So haben die Kölner der Gegenseite einen Betrugsversuch vorgeworfen und Strafanzeige gestellt, die Staatsanwaltschaft Köln ermittelt. Ljubljana ging daraufhin ebenfalls mit weiteren Vorwürfen an die Öffentlichkeit und unterstellte dem FC einen Bestechungsversuch im Vorfeld der Cas-Verhandlung.Wappen des 1. FC Köln im heimischen Rhein-Energie-Stadion",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703368805.9816604,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EuGH-Urteil zur Super League: Darum könnte die Liga nun doch kommen",
        "date_raw": "Thu, 21 Dec 2023 18:18:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zur-super-league-darum-koennte-die-liga-nun-doch-kommen-a-8913e90c-5a88-441c-ba58-37d00b962df6#ref=rss",
        "subtitle": "Die Super League hat einen juristischen Sieg eingefahren, nun werben die Organisationen mit frei empfangbarem Spitzenfußball. Der FC Bayern und andere Topvereine sind dagegen – und könnten dennoch profitieren.",
        "content": "Stars von Real Madrid: Bald in der Super-League am Ball?",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703368806.0017369,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Gabriel Clemens steht als erster Deutscher in Runde drei",
        "date_raw": "Fri, 22 Dec 2023 01:47:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-nach-siegreichem-auftankt-in-runde-drei-a-7fa94785-ff4e-4153-95a6-ac148905bb72#ref=rss",
        "subtitle": "Als erster Deutscher ist Gabriel Clemens in die dritte Runde der Darts-WM eingezogen. Seine Leistung war allerdings ausbaufähig. Der 16-jährige Luke Littler lieferte hingegen erneut eine beeindruckende Show.",
        "content": "Der Deutsche  hat seine Pflichtaufgabe zum Start in die  erfüllt und darf nach Weihnachten erneut im Alexandra Palace von London antreten. Der Halbfinalist des Vorjahres gewann am Donnerstagabend 3:1 gegen Außenseiter Man Lok Leung aus Hongkong und steht damit in der dritten Runde. Dort geht es nach den Weihnachtstagen gegen den englischen Mitfavoriten Dave Chisnall, der sein Auftaktmatch ebenfalls klar für sich entschieden hatte.Für den »German Giant« war es die Rückkehr an die Wettkampfstätte, an der er vor knapp zwölf Monaten den damaligen Primus Gerwyn Price aus Wales bezwungen und sich so . »Es hat sich gut angefühlt. Ich war nicht nervös, habe mich gut vorbereitet. Das Spiel war so ein bisschen durchwachsen, aber gerade in den richtigen Momenten war ich auch da. Das war gut, darum habe ich gewonnen«, sagte Clemens.Vor etwas mehr als 3000 Fans – davon viele aus Deutschland – zeigte der Favorit eine insgesamt ausbaufähige Leistung. Mit einem Finish von 140 Punkten gewann Clemens den ersten Satz. Die Partie blieb in der Folge umkämpft, doch Clemens zeigte in Satz vier die besseren Nerven und setzte sich durch.Der 40-Jährige ist damit bei dieser WM der erste deutsche Profi in der dritten Runde. Am Freitag (20 Uhr, TV: Sport1 und DAZN) haben Florian Hempel und Martin Schindler die Chance nachzuziehen. Hempel trifft auf Belgiens Star Dimitri van den Bergh. Schindler ist gegen den Niederländer Jermaine Wattimena Favorit. Am Samstag ist Debütant Ricardo Pietreczko gegen den Engländer Callan Rydz gefordert.Zuvor am Abend begeisterte Luke Littler das Publikum mit einem weiteren starken Auftritt. Der 16 Jahre alte Engländer gewann klar 3:1 gegen Andrew Gilding und bestätigte damit seine starke Form des Vorabends. Die gut 3000 Fans im Alexandra Palace feierten den Jugend-Weltmeister mit Wonderland-Gesängen, die sie früher dem 16-maligen Weltmeister Phil Taylor widmeten.Littler lieferte eine beeindruckende Show. Nach dem ersten Satz gehen die Profis normalerweise von der Bühne in eine Pause. Littler hingegen blieb oben und sang lautstark zu »Rockin’ All Over the World« von Status Quo mit. Die Fans widmeten ihm den Sprechgesang »You go to school in the morning« (Du gehst morgens zur Schule). Vor Spielbeginn hatte Darts-Experte Wayne Mardle in Bezug auf Littlers Leichtigkeit Parallelen mit Fußball-Superstar Lionel Messi gezogen.Tags zuvor hatte Littler sein erstes WM-Spiel glatt 3:0 gegen den Niederländer Christian Kist gewonnen und dabei durchschnittlich über 106 Punkte pro drei Pfeile erzielt. Es war . In den britischen Medien wurde der Teenager sofort gefeiert. Bei den Buchmachern zählt er bereits zum erweiterten Favoritenkreis auf den Titel.Nach Weihnachten (ab 27. Dezember) wartet ein Drittrunden-Duell mit Matt Campbell aus Kanada. Der Außenseiter hatte überraschend Ex-Europameister James Wade aus dem Turnier geworfen und trat vor den Feiertagen erst einmal die Heimreise nach Nordamerika an. Pünktlich zu seinem nächsten Match will Campbell im Norden Londons zurück sein.",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703368806.044757,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eintracht Frankfurt droht das Aus in der Champions-League-Gruppenphase",
        "date_raw": "Fri, 22 Dec 2023 08:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83#ref=rss",
        "subtitle": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
        "content": "Den Fußballerinnen von  droht in der Gruppenphase der  das Ausscheiden. Dem Bundesliga-Dritten gelang am Donnerstagabend im Heimspiel gegen  trotz Führung nur ein 1:1 (1:0)-Unentschieden. In der Nachspielzeit verschoss  einen Elfmeter zum möglichen Sieg.Die Schweizer Nationalspielerin Géraldine Reuteler brachte die Eintracht in der 28. Minute nach einem Steilpass von Freigang mit einem abgefälschten Schuss ins linke Eck nach vorn. Benfica glich in der 71. Minute durch die eingewechselte Brasilianerin Nycole Raysla aus. Kurz vor Schluss verpasste Freigang dann die Chance zum Sieg: Die 25-Jährige scheiterte bei einem Foulelfmeter in der vierten Minute der Nachspielzeit an Benfica-Keeperin Lena Pauels.Die Gastgeberinnen hatten die Partie vor 10.200 Zuschauern im Deutsche Bank Park lange dominiert, ließen jedoch zahlreiche Torchancen ungenutzt und wurden dafür bestraft. »Das ist natürlich bitter, aber es ist noch nicht vorbei. Wir kämpfen, obwohl es sehr schwer wird«, sagte Eintracht-Trainer Niko Arnautis nach der Partie.Die Hessinnen haben nach der 0:1-Niederlage eine Woche zuvor in Portugal damit den direkten Vergleich mit den Kontrahentinnen verloren. Lissabon liegt in der Tabelle der Gruppe A nach vier von sechs Spieltagen weiter auf dem zweiten Platz hinter Titelverteidiger . Die Eintracht hat als Dritter drei Punkte Rückstand auf Benfica. Nur die ersten beiden Mannschaften ziehen ins Viertelfinale der Königsklasse ein.Im kommenden Jahr geht es für die Frankfurterinnen dann beim FC Barcelona (25. Januar) und gegen den FC Rosengard (31. Januar) weiter.Frankfurts Shekiera Martinez (r.) beim Heimspiel gegen Benfica LissabonDie Frankfurterinnen bejubeln das 1:0",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703368806.1040728,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ajax Amsterdam verliert erstmals in der Pokal-Geschichte gegen einen Amateurklub",
        "date_raw": "Fri, 22 Dec 2023 08:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7#ref=rss",
        "subtitle": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
        "content": "Die sportliche Krise von  in dieser Saison hat sich mit dem Pokal-Aus gegen einen Viertligisten fortgesetzt. Erstmals in der Geschichte des niederländischen Fußballpokals scheiterte der 20-malige Titelträger an einem Amateurklub. Am Donnerstag verlor Ajax in der zweiten Runde des KNVB-Pokals 2:3 (0:1) bei USV Hercules.Die Partie fand in der Arena des Erstligisten FC Utrecht statt, da das Flutlicht im Stadion von Hercules nicht für eine TV-Übertragung ausreicht. In der ersten Runde hatte Amsterdam noch ein Freilos gehabt.Der 22-jährige Tim Pieters brachte Hercules mit einem Doppelpack 2:0 in Führung. Ajax gelang durch Tore von Brian Brobbey und Chuba Akpom in der 83. und 88. Minute zwar der Ausgleich, doch in der Nachspielzeit machte Mats Grotenbreg mit dem Siegtor für den Außenseiter die Sensation perfekt. »Das ist nicht normal. Ich kann es gar nicht glauben«, sagte Pieters nach dem Spiel zu »«. »Ich glaube, das wird um die Welt gehen.«Für Ajax ist es der nächste Rückschlag in dieser Spielzeit. »Das hätte nicht passieren dürfen«, sagte Ajax-Assistenztrainer Michael Valkanis. Er vertrat dabei Chefcoach John van ’t Schip, der wegen der Hochzeit seines Sohnes in Australien ist. »Wir gehen durch eine sehr schwierige Saison. Aber wir müssen weiter arbeiten und alles wieder in die Spur bringen«, sagte Valkanis. Die niederländische Fachzeitschrift »Voetbal International« nannte das Ergebnis »die größte Sensation in der Geschichte des Wettbewerbs«.In der Ehrendivision hat sich Ajax nach einem historisch schlechten Saisonstart inzwischen auf Rang fünf verbessert. Der Rückstand auf Spitzenreiter  beträgt aber schon 23 Punkte.Ajax-Spieler nach der Niederlage gegen USV Hercules",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703368806.130331,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Almuth Schult: Frühere Nationaltorhüterin wird feste ARD-Expertin",
        "date_raw": "Fri, 22 Dec 2023 12:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8#ref=rss",
        "subtitle": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
        "content": " ist ab sofort feste Fußballexpertin und Co-Kommentatorin in der . Wie der Sender am Freitag mitteilte, solle der Schwerpunkt ihrer Arbeit auf dem Fußball der Frauen liegen. Zudem werde Schult auch bei Liveübertragungen von Spielen des Männerteams eingesetzt.»Almuth Schult ist ein großartiger Gewinn für unsere Fußballsendungen in der ARD«, sagte ARD-Sportkoordinator Axel Balkausky: »Ihre Fachkenntnis, ihre klugen und klaren Analysen sowie ihre sympathische und offene Art haben wir bereits bei unseren Übertragungen von den letzten beiden Fußball-Großereignissen der Männer kennen- und schätzen gelernt. Dass wir sie nun als festen Teil in unserem ›Sportschau‹-Team begrüßen können, ist umso schöner.«Die 32-Jährige war bereits bei der Frauen-WM in diesem Sommer, der Männer-WM in Katar 2022 sowie bei der Männer-EM 2020 als Expertin für die ARD im Einsatz gewesen. Mit ihrem festen Engagement bei dem Sender tritt Schult die Nachfolge von Nia Künzer an, die als Sportdirektorin zum Deutschen Fußball-Bund () gewechselt ist. »Die Erfahrungen in den letzten Jahren haben mir viele neue Blickwinkel eröffnet und mir die Möglichkeit gegeben, auch in Zeiten abseits des Platzes nah am Fußball zu sein«, sagte Schult.Als Spielerin war Schult zuletzt beim Angel City FC in Los Angeles tätig. Dorthin war die Torhüterin im April 2022 gewechselt, absolvierte aber nur eine Partie. Aktuell ist Schult vertragslos, zu einem möglicherweise bevorstehenden Karriereende hat sie sich noch nicht klar geäußert.Schult stammt aus dem Nachwuchsbereich des . Den Großteil ihrer Karriere verbrachte sie als Keeperin des , mit dem Schult sechsmal Deutsche Meisterin wurde und von 2015 bis 2022 achtmal in Folge den DFB-Pokal gewann. Für die Nationalelf bestritt sie 66 Partien, holte 2013 den EM-Titel und wurde 2016 in Rio de Janeiro Olympiasiegerin. Gemeinsam mit der US-Amerikanerin Hope Solo wurde Schult 2014 als Welttorhüterin des Jahres ausgezeichnet. Die WM im vergangenen Sommer verpasste sie wegen ihrer .Almuth Schult hat sich als TV-Expertin bereits bewiesen",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703368806.151991,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hockey: Deutschland feiert zwei WM-Titel in einem Jahr",
        "date_raw": "Fri, 22 Dec 2023 13:18:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hockey-deutschland-feiert-zwei-wm-titel-in-einem-jahr-a-ea5f0f56-c28b-4fbc-a6e8-b1bf17fcd0c4#ref=rss",
        "subtitle": "Erst die A-Nationalmannschaft der Männer, dann der Nachwuchs: Der Deutsche Hockey-Bund konnte in diesem Jahr zwei Weltmeisterschaften bejubeln. Bundestrainer André Henning muss sich nun ein Olympiateam basteln.",
        "content": "U21-Mannschaft nach WM-Sieg: »Was für ein Triumph«",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703368806.1794946,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steffen Baumgart, Bo Svensson, Urs Fischer: Drei Außergewöhnliche Trainerwechsel",
        "date_raw": "Fri, 22 Dec 2023 15:40:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/steffen-baumgart-bo-svensson-urs-fischer-drei-aussergewoehnliche-trainerwechsel-a-73e056e5-9ada-48ca-bfa6-0b5a1bdce596#ref=rss",
        "subtitle": "Mit Bo Svensson, Urs Fischer und Steffen Baumgart mussten drei Publikumslieblinge in der Bundesliga ihre Trainerstühle räumen. Beleg, dass Verdienste nichts mehr zählen? Nein: vielmehr ihr letzter Dienst am Klub.",
        "content": "Steffen Baumgart, nicht mehr Trainer in Köln",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703368806.199089,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Florian Hempel nach starker Aufholjagd in Runde drei",
        "date_raw": "Fri, 22 Dec 2023 22:07:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-nach-starker-aufholjagd-gegen-dimitri-van-den-bergh-in-runde-drei-a-ebc68278-074c-40eb-b53e-395694e94843#ref=rss",
        "subtitle": "0:2 lag Florian Hempel bereits zurück – dann drehte der Darts-Profi auf. Mit seinem Sieg gegen Vorjahres-Halbfinalist Dimitri van den Bergh hat sich der Kölner auch seine Tour-Karte gesichert.",
        "content": "Florian Hempel hat bei der Darts-WM in London ein starkes Comeback hingelegt und den favorisierten Belgier Dimitri van den Bergh aus dem Turnier geworfen. Der 33 Jahre alte Kölner drehte einen 0:2-Rückstand und gewann anschließend 3:2. »Ich bin der Mann für die Comebacks«, sagte Hempel beim Sieger-Interview. Martin Schindler folgte ihm direkt im Anschluss in die dritte Runde. Er besiegte den Niederländer Jermaine Wattimena mit 3:1. Damit stehen erstmals drei Deutsche in der dritten Runde einer WM.Vor zwei Jahren und einem Tag hatte Hempel das WM-Duell mit van den Bergh schon einmal für sich entschieden, damals mit 3:1. Der ehemalige Handball-Torhüter erwischte zwar einen schwachen Start, steigerte sich dann aber merklich und setzte sich am Ende tatsächlich dank starker Nerven durch. Van den Bergh, der sogar Matchdarts im vierten Satz hatte, muss damit nach seinem Halbfinaleinzug im Vorjahr ein frühes Aus im Alexandra Palace verkraften.Für Hempel ist der Sieg gleich aus zwei Gründen wichtig: Er bleibt bei der WM im Rennen und trifft in Runde drei auf Stephen Bunting oder Ryan Joyce (beide England). Hempel verteidigt damit aber auch seine Tour Card, die ihm die Teilnahme an vielen wichtigen Turnieren im Jahr 2024 ermöglicht.Für Schindler wartet nach Weihnachten ein Duell mit dem ungesetzten Scott Williams. Der erstmalige Einzug ins WM-Achtelfinale scheint für den 27-Jährigen greifbar.Zuvor hatte bereits  , er trifft nun auf den englischen Weltklasseprofi Dave Chisnall.  hat am Samstag gegen Callan Rydz noch die Chance auf einen Einzug in Runde drei. Dort würde ihn ein Duell mit Topfavorit Luke Humphries aus England erwarten.Florian Hempel: »Ich bin der Mann für die Comebacks«",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703368806.2227478,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manchester City sichert sich Klub-WM: Sieg gegen Fluminense",
        "date_raw": "Sat, 23 Dec 2023 02:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d#ref=rss",
        "subtitle": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
        "content": "Champions-League-Sieger  hat erstmals die Klub-WM gewonnen. Im Finale setzte sich das Team von Trainer Pep Guardiola 4:0 (2:0) gegen Fluminense aus Rio de Janeiro durch. Den fünften Titel im Jahr 2023 holte der Klub aus der englischen  dank Toren von Julián Álvarez (1. und 88. Minute), Nino (27./Eigentor) und Phil Foden (72.).Guardiola hatte die Club-WM zuvor schon 2009 und 2011 mit dem FC Barcelona sowie 2013 mit dem FC Bayern gewonnen. Damit ist er der erste Trainer, der auf vier Klub-WM-Titel kommt. Auch Citys Mittelfeldmann Mateo Kovacic schaffte Historisches: nämlich den Wettbewerb als erster Spieler mit drei verschiedenen Vereinen zu gewinnen. Mit Real Madrid hatte er 2016 und 2017 triumphiert, mit Chelsea 2021.Manchester, das in diesem Jahr neben der  auch die englische Meisterschaft, den  und den europäischen Supercup gewonnen hatte, setzte mit dem nie gefährdeten Triumph die Reihe europäischer Siege bei der Klub-WM fort. Bereits zum elften Mal nacheinander ging der Titel an eine Mannschaft aus Europa. Die Serie begann nach dem Finale 2012, .Die diesjährige Auflage fand erstmals in Saudi-Arabien statt. Das Land, das wegen Menschenrechtsverletzungen in der Kritik steht, positioniert sich seit Jahren als Ausrichter großer Sportveranstaltungen. Es hat zuletzt vor allem in den Profifußball viel Geld gesteckt und Superstars wie Cristiano Ronaldo und Neymar in die heimische Liga geholt. Es gilt als sicher, dass Saudi-Arabien die WM 2034 zugesprochen bekommt.Die Klub-WM, die 2024 nicht stattfindet, erhält nun ein komplett neues Format. Für 2025 plant der Weltverband Fifa vom 15. Juni bis 13. Juli in den USA ein Turnier mit 63 Partien insgesamt und sieben Spielen für die Finalisten. Der deutsche Rekordmeister FC Bayern München hat sich aufgrund seiner guten Champions-League-Ergebnisse .Manchester-City-Profis jubeln nach Sieg bei Klub-WM",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703368806.2419977,
        "language": "DE",
        "source": "Spiegel"
    }
]
