[
    {
        "title": "Serbien: Partei von Präsident Vučić gewinnt Parlamentswahlen",
        "date_raw": "Sun, 17 Dec 2023 22:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e#ref=rss",
        "subtitle": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
        "content": "Die Partei von Präsident Aleksandar Vučić hat am Sonntag nach Angaben von Wahlforschern die Parlamentswahl in Serbien gewonnen. Nach Auszählung von 65 Prozent der abgegebenen Stimmen sahen die Belgrader Institute Cesid und Ipsos die Serbische Fortschrittspartei (SNS) mit 47 Prozent der Stimmen als klar stärkste Kraft.Im Vergleich zur vorherigen Wahl vor 17 Monaten legte die SNS demnach um drei Prozentpunkte zu. Bleibt es dabei, würde sie im Alleingang über eine absolute Mehrheit von 129 Mandaten in der Volksversammlung (Skupstina) mit 250 Sitzen verfügen. Die liberale Opposition, die diesmal als Wahlbündnis »Serbien gegen Gewalt« gemeinsam antrat, vereinigte demnach 23 Prozent der Stimmen auf sich und kann mit 63 Mandaten rechnen.Die rechtspopulistische SNS von Präsident Aleksandar Vučić galt Umfragen zufolge als klarer Favorit. Bei den Kommunalwahlen in der Hauptstadt Belgrad wurden jedoch der Opposition Chancen eingeräumt.Größte Konkurrenz für Vučićs Partei war das lose Oppositionsbündnis Serbien gegen Gewalt. Die Bewegung war aus den Massenprotesten nach zwei Schusswaffenangriffen im Frühjahr mit insgesamt 18 Toten hervorgegangen. Demonstranten warfen der Regierung vor, auch mithilfe der von ihr kontrollierten Medien eine Kultur der Gewalt zu fördern. Die Proteste richteten sich zunehmend gegen die Regierungspolitik insgesamt. Vučić bezeichnete die Proteste gegen ihn als ausländische Verschwörung.Am Sonntag waren etwas mehr als 6,5 Millionen Serben zur Stimmabgabe aufgerufen. Um 16 Uhr lag die Wahlbeteiligung nach Angaben der Wahlkommission bei 42 Prozent, genauso wie bei der Wahl 2022.Im Süden des Landes überquerten hunderte Serben aus dem Kosovo die Grenze, um in Serbien wählen zu gehen. Pristina und Belgrad hatten sich nicht auf eine Stimmabgabe im Kosovo einigen können.In Belgrad sprach die Opposition von Unregelmäßigkeiten und sagte, ganze Busse mit Wählern von außerhalb seien zur Stimmabgabe in die Hauptstadt gebracht worden. Ministerpräsidentin Ana Brnabic wies die Vorwürfe im Onlinedienst X zurück.Wahlbeobachter des Zentrums für Forschung, Transparenz und Verantwortung teilten mit, sie seien in der Stadt Odzaci im Nordosten angegriffen worden, »nachdem ein Fall von Wahlbetrug registriert« worden sei. Dabei seien Dutzende Stimmzettel aus Parteibüros ins gegenüberliegende Wahllokal gebracht worden.Vučić hatte die Neuwahl des Parlaments selbst ausgerufen. Seit seinem ersten Amtsantritt im Jahr 2014, damals noch als Ministerpräsident, halten Regierungskabinette in Serbien kaum bis zum Ende einer Legislaturperiode, was Kritiker als Manöver sehen, um die Opposition zu behindern.Serbiens Präsident Aleksandar Vučić",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702886403.5076456,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen",
        "date_raw": "Sun, 17 Dec 2023 23:31:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-armee-legt-bislang-groessten-hamas-tunnel-im-gazastreifen-frei-a-0b98c764-6599-4a1c-a7f7-f05fbe093333#ref=rss",
        "subtitle": "Wenige Hundert Meter vom Erez-Grenzübergang im Norden Gazas hat Israel nach eigenen Angaben einen unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
        "content": "Israels Armee ist eigenen Angaben zufolge auf das größte Tunnelsystem der  im  gestoßen. Es befinde sich 400 Meter vom im Norden Gazas liegenden Erez-Grenzübergang zwischen  und dem Küstengebiet entfernt, teilte das Militär mit. Die Tunnelanlage erstrecke sich rund 50 Meter unter der Erde über mehr als vier Kilometer.Israelischen Medienberichten zufolge endet die rund drei Meter breite Tunnelroute, die laut Armee mehrere Abzweigungen hat, in Dschabalia. Das Flüchtlingsviertel im Norden des Gazastreifens gilt als Hochburg der islamistischen Hamas. Der Gazastreifen ist rund 45 Kilometer lang und etwa sechs bis 14 Kilometer breit.Die Tunnelanlage diene der Hamas auch dazu, Israel anzugreifen, hieß es von der Armee weiter. Sie sei groß genug, dass Fahrzeuge sie passieren könnten. Sie soll demnach aus Stahlbeton gebaut und mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet sein. Soldaten hätten auch Waffen in den Tunneln gefunden. Die Angaben ließen sich zunächst nicht unabhängig prüfen.Ein Fotograf der Nachrichtenagentur AFP berichtete, dass der Boden in dem Tunnelsystem aus festgestampfter Erde bestehe, den Eingang bilde ein Metallzylinder mit anderthalb Zentimeter dicken Wänden.Die islamistische Organisation hat nach Angaben des israelischen Militärs »enorme Mengen an Geld und Ressourcen in terroristische Tunnel investiert«. Armeesprecher Daniel Hagari sprach von »Millionen Dollar«, die in die »terroristische Stadt im Untergrund« nahe dem Erez-Grenzübergang im Norden von Gaza geflossen seien. Demnach bekämpfte die Armee darin auch Terroristen.Es gibt laut Israels Militär keine Hinweise darauf, dass einer der unterirdischen Gänge auf israelisches Gebiet führe. Das Tunnelsystem sei von Mohammed Sinwar, , Yahya Sinwar, errichtet worden, hieß es weiter.Die Armee veröffentlichte auch Videos und Fotos ihres Funds sowie Aufnahmen vom Bau des Tunnelnetzwerks der Hamas, außerdem einen Clip, der zeigen soll, wie Mohammed Sinwar als Beifahrer in einem Auto durch die Anlage fährt. Die Aufnahmen konnten zunächst nicht unabhängig verifiziert werden.Der Grenzübergang Erez in der Nähe des Tunnelsystems diente vor dem 7. Oktober dem Personenverkehr zwischen Israel und dem Gazastreifen. Terroristen der im Gazastreifen herrschenden Hamas zerstörten den Grenzübergang im Zuge ihres Massakers in israelischen Grenzorten. Auf den brutalen Terrorangriff reagierte Israel mit massiven Luftangriffen auf das Küstengebiet und begann dort Ende Oktober eine Bodenoffensive.International wachsen inzwischen Bedenken, ob Israels hartes Vorgehen in Gaza noch verhältnismäßig ist.Die Weltgesundheitsorganisation (WHO) warf Israel vor, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«. Die Klinik sei nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Israel wies die Kritik der WHO zurück. Die Ständige Vertretung Israels bei den Vereinten Nationen in Genf warf Tedros auf X vor, nicht zu erwähnen, dass sich die islamistische Hamas im Kamal-Adwan-Krankenhaus eingenistet habe. Die Armee habe ein humanitäres Zeitfenster zugelassen, und der größte Teil des Krankenhauses sei evakuiert worden.Der Uno-Sicherheitsrat in New York wird sich heute erneut mit dem Gazakrieg befassen. Dabei steht eine Abstimmung über einen Resolutionsentwurf an, in dem eine »sofortige und tragfähige Einstellung der Kampfhandlungen« gefordert wird.Drei Meter breit und vier Kilometer lang: ein Tunnelnetz in der Nähe des Erez-Grenzübergangs im Gazastreifen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702886403.533504,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste",
        "date_raw": "Mon, 18 Dec 2023 08:40:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britisches-schifffahrtsamt-meldet-explosion-vor-jemens-kueste-a-da90044e-3101-43e4-a4f3-9d25b7acbda1#ref=rss",
        "subtitle": "Unweit der Küste Jemens hat es möglicherweise eine Explosion nahe einem Schiff gegeben. Seit Beginn des Israel-Hamas-Krieges griff die Huthi-Miliz dort bereits mehrfach Frachter an.",
        "content": "Das britische Amt für Seeschifffahrt (UKMTO) hat nach eigenen Angaben einen Bericht über einen weiteren Vorfall vor der Küste des  erhalten. Dieser habe sich in der Nähe der Schifffahrtsstraße Bab al-Mandab ereignet, rund 30 Seemeilen vom jemenitischen Hafen Mocha entfernt. Es habe möglicherweise eine Explosion im Wasser in der Nähe eines Schiffes gegeben. Der Bab al-Mandab verbindet das Rote Meer mit dem weiter südlich gelegenen Golf von Aden.Seit Beginn des Kriegs zwischen  und der radikalislamischen  hat die von Iran unterstützte Huthi-Miliz aus dem Jemen heraus bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Ob es sich auch diesmal um einen Huthi-Angriff handelt, war zunächst nicht klar.Die Huthi hatten angekündigt,  im Gazakrieg Schiffe mit Verbindung zu Israel zu attackieren. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den  erlaubt werde.Die Meerenge Bab al-Mandab ist Teil der Suezkanal-Strecke und eine der wichtigsten Schifffahrtsrouten weltweit, etwa zehn Prozent des Welthandels laufen über das Rote Meer.Wegen der wiederholten Sicherheitsvorfälle vor der jemenitischen Küste hatten mehrere Großreedereien am Wochenende mitgeteilt, ihre Transporte auf der Strecke vorerst auszusetzen, darunter die deutsche Hapag-Lloyd, Maersk aus Dänemark, CMA-CGM aus Frankreich sowie die weltgrößte Containerreederei MSC. Man habe sich zu dem Schritt entschieden, »um Leben und Sicherheit unserer Seeleute zu bewahren«, teilte MSC mit. Die Containerkosten könnten sich wegen verlängerter Fahrtwege nun erhöhen.Auch die deutsche Außenministerin  hat sich nach einem Angriff  zu den Angriffen geäußert. Die Bundesregierung verurteile alle Angriffe auf Schiffe auf Schärfste, sagte die Grünenpolitikerin bei einem Besuch des geschäftsführenden libanesischen Außenministers Abdallah Bou Habib. »Die Angriffe der Huthi auf zivile Handelsschiffe im Roten Meer müssen sofort aufhören.«Die Angriffe unterstrichen auch, »dass die Sicherheitsgefahr für  nicht nur von  aus Gaza kommt, sondern gerade auch von den Huthi«, sagte Baerbock. Sie bedrohten die internationale Seeschifffahrt und die Freiheit von Handelsrouten.Baerbock forderte die Huthi zudem eindringlich auf, das  und dessen Besatzung unverzüglich und unversehrt freizulassen. Baerbock dankte insbesondere Saudi-Arabien, dabei geholfen zu haben, weitere Angriffe der Huthi zu vereiteln – sowohl im Roten Meer als auch mit Drohnen und Raketen auf Israel.Ein bewaffneter Jemenit sitzt auf einem Boot vor dem Frachtschiff Galaxy Leader, das Huthi-Rebellen vor dem Hafen von Al-Salif am Roten Meer kaperten (5. Dezember)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702886403.5619602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Abhörwanze bei ukrainischem Armeechef entdeckt",
        "date_raw": "Mon, 18 Dec 2023 07:45:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-abhoerwanze-bei-ukrainischem-armeechef-entdeckt-a-aa13cccd-18b3-4fe3-b790-1371eb906788#ref=rss",
        "subtitle": "In einem der Büros des ukrainischen Militärchefs wurde eine Abhörwanze gefunden. Die Ukraine wartet auf EU- und US-Hilfen. Und: Beschuss im südrussischen Belgorod. Der Überblick.",
        "content": "In einem der Büros des ukrainischen Armeechefs Walerij Saluschny ist nach Angaben ukrainischer Sicherheitsbehörden eine Abhörwanze aufgespürt worden. Diese sei aber »nicht funktionsfähig« gewesen, erklärten die Behörden am Sonntag im Onlinedienst . Das Abhörgerät sei nicht in Saluschnys eigentlichem Büro gefunden worden, sondern in einem Raum, den er künftig hätte nutzen können.Es sei eine Untersuchung eingeleitet worden wegen illegaler Nutzung technischer Mittel zur Informationsbeschaffung, fügten die Sicherheitsbehörden hinzu, ohne Angaben zur möglichen Herkunft der Wanze zu machen.Ukrainische und internationale Medien hatten zuletzt über wachsende   berichtet. Der Armeechef hatte kürzlich von einer »Pattsituation« im Krieg mit  gesprochen. Selenskyj wies diese Einschätzung zurück.Trotz blockierter milliardenschwerer finanzieller Militärhilfe aus den  und der EU hat der ukrainische Präsident Wolodymyr Selenskyj eine »historische Woche« gefeiert. Dabei bezog er sich in seiner abendlichen Videoansprache am Sonntag auf den Beschluss der EU, mit der  und auch Moldau Beitrittsverhandlungen aufzunehmen. »Der Verhandlungsprozess wird nicht einfach sein, aber das Wichtigste ist, dass wir uns historisch gesehen für eine Sache entschieden haben: Die Ukraine wird immer ein Teil unseres gemeinsamen europäischen Hauses sein«, sagte Selenskyj. Der ukrainische Präsident war in der vergangenen Woche von Westafrika über Südamerika und die USA bis nach Skandinavien und zum Schluss auch nach  in das US-Hauptquartier für  gereist.Selenskyj hatte am Dienstag in der US-Hauptstadt  um weitere Unterstützung für sein Land gebeten. US-Präsident  dämpfte jedoch die Aussichten auf eine schnelle Bewilligung weiterer US-Hilfen. Die Freigabe neuer US-Hilfe wird derzeit . Nach Angaben der Regierung in Washington sind die bisher bewilligten US-Hilfen für die Ukraine bis zum Ende des Jahres aufgebraucht. Auch die  gab nicht wie von der Ukraine erhofft Gelder frei:  konnten die anderen EU-Staats- und Regierungschefs in der Nacht zum Freitag nicht wie geplant ein 50 Milliarden Euro schweres Finanzhilfenpaket beschließen. Die Verhandlungen müssen deswegen nun im Januar fortgesetzt werden.Selenskyj gab sich in seiner Videoansprache am Sonntag dennoch zuversichtlich mit Blick auf weitere finanzielle Unterstützung für sein Land. Neben direkten Finanzhilfen setzte Selenskyj vor allem auf die mögliche Zuweisung von Milliardenbeträgen aus eingefrorenen russischen Vermögenswerten. »Das Vermögen des terroristischen Staates (Russland) und seiner Verbündeten sollte zur Unterstützung der Ukraine verwendet werden, um Leben und Menschen vor dem russischen Terror zu schützen«, sagte er. »Das wird fair sein.« Seine Regierung erstelle dazu bereits »die notwendigen Entscheidungsvorlagen«.Allein in der EU sind nach Kommissionsangaben mehr als 200 Milliarden der russischen Zentralbank eingefroren, wobei die Erträge aus der Verwahrung des Kapitals laufend steigen. Letztere könnten nach entsprechenden EU-Plänen der Ukraine zugewiesen werden.Die Ukraine setzt im Abwehrkrieg gegen Russland auf ein Hochfahren der Rüstungsindustrie im eigenen Land und bei den Verbündeten. »Die Ukraine zusammen mit ihren Partnern hat die Produktion der Waffen ebenso zu erhöhen«, sagte Außenminister Dmytro Kuleba am Sonntag in der ARD-Sendung »Bericht aus Berlin« mit Blick auf ähnliche Ankündigungen aus . Die Ukraine und ihre Verbündeten müssten wie eine Militärkoalition zusammen handeln. »Wir müssen entschieden bleiben, zusammenhalten, einander unterstützen.«Kremlchef  hatte vor gut einer Woche gesagt, die eigene Rüstungsindustrie produziere um ein Vielfaches mehr im Vergleich zum Kriegsbeginn vor fast 22 Monaten. Anfang Dezember hatte die Ukraine selbst mitgeteilt, die russische Rüstungsindustrie habe die Produktion von Raketen und Kampfdrohnen hochgefahren.Die russische Flugabwehr schoss nach ukrainischer Darstellung einen eigenen Kampfjet vom Typ Suchoi Su-25 ab. »Ich kann mit Sicherheit sagen, dass es nicht die ukrainische Flugabwehr war, die das russische Angriffsflugzeug abgeschossen hat«, teilte der ukrainische Luftwaffenkommandeur Mykola Oleschtschuk am Sonntag auf Telegram mit. Er dankte der russischen Flugabwehr »im Namen des gesamten ukrainischen Volkes« und fügte hinzu: »Fortsetzung folgt«. Die Angaben konnten nicht unabhängig geprüft werden.Mehrere Ortschaften in der russischen Region Belgorod unweit der Grenze zur Ukraine wurden am Sonntag von Kämpfen und Artilleriebeschuss erfasst. Während russische Medien von einem Angriff regulärer ukrainischer Einheiten berichteten, sprach der ukrainische Militärgeheimdienst von einem unerwarteten Angriff durch »Gegner des Kremlregimes«. Eine unabhängige Klärung war nicht möglich. Belgorod liegt knapp 50 Kilometer nördlich der ukrainischen Großstadt Charkiw.Von den verschiedenen Frontabschnitten der Ukraine wurden auch am Sonntag neue russische Angriffe gemeldet. Nach Angaben des Generalstabs in  versuchten russische Einheiten erneut, die Brückenköpfe der ukrainischen Streitkräfte am linken Ufer des Dnjepr bei Cherson einzudrücken. Im Osten seien bei Awdijiwka und in der Umgebung von Bachmut mehrere russische Angriffe zurückgeschlagen worden. Die Angaben konnten nicht unabhängig überprüft werden.Am späten Sonntagabend wurde in mehreren Landesteilen erneut Luftalarm ausgelöst. Nach Medienberichten hatten russische Militärs erneut mehrere Wellen sogenannter Kamikazedrohnen zu diversen Zielen in der Ukraine gestartet.Oktober 2023: Ukrainische Soldaten am Ufer des Flusses Dnjepr, nachdem sie ein Boot an der Frontlinie in der Nähe Chersons verlassen haben",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702886403.6022687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chile: Bevölkerung schmettert auch zweiten Versuch für neue Verfassung ab",
        "date_raw": "Mon, 18 Dec 2023 02:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chile-bevoelkerung-schmettert-auch-zweiten-versuch-fuer-neue-verfassung-ab-a-fbc77f0f-fcec-427b-88fb-32fbcfa0715c#ref=rss",
        "subtitle": "Der erste Anlauf war 2022 krachend gescheitert, nun stimmten die Menschen in Chile erneut über eine neue Verfassung ab. Dieser Entwurf war deutlich konservativer – das Ergebnis aber ganz ähnlich.",
        "content": "Es ist das zweite eher deutliche Votum binnen etwas mehr als eines Jahres in . Nach offiziellen Angaben ist auch der zweite Entwurf für eine neue Verfassung abgelehnt worden. »Das Land ist polarisiert und gespalten«, sagte Präsident  am Sonntag nach der Abstimmung in einer Fernsehansprache. Der neue Entwurf hätte die bisherige Verfassung aus der Zeit der Diktatur von  1980 ersetzen soll.Nach Angaben der Wahlkommission vom Sonntagabend lag die Ablehnung bei dem Referendum nach Auszählung von 99,65 Prozent der Stimmen bei 55,76 Prozent. Das Ergebnis zeige, dass der Prozess »die Hoffnungen auf eine neue Verfassung (...) nicht erfüllen konnte«, sagte Boric.Seine Regierung werde keine dritte Überarbeitung anstreben und die Renten- und Steuerreform durch die Legislative vorantreiben. »Was die Bürger wollen, ist eine bessere Fähigkeit zum Dialog, zum Konsens, aber vor allem zum Handeln«, sagte Boric.Es ist der zweite Verfassungsentwurf binnen zwei Jahren, den die Wählerinnen und Wähler ablehnen. Der Prozess zu einer neuen Verfassung war 2019 inmitten von Großdemonstrationen gegen die Ungleichheit im Land angestoßen worden.Der erste Entwurf war im September 2022 von den Bürgerinnen und Bürgern . Er war von gewählten Vertretern erstellt worden, die von linken Kräften dominiert wurden. Ihr Text konzentrierte sich auf soziale, indigene, ökologische und Geschlechter-Rechte.Für den zweiten Entwurf wurde eine von konservativen Parteien dominierte Versammlung gewählt. Deren Text wurde als konservativer und marktfreundlicher angesehen. Er stellt das Recht auf Privateigentum und strenge Regeln für Einwanderung und Abtreibung in den Mittelpunkt. Umfragen hatten bereits darauf hingedeutet, dass auch dieser Text scheitert.Eine Ablehnung des neuen konservativen Entwurfs könnte als Sieg für den linksgerichteten Präsidenten Gabriel Boric gewertet werden.Polizeieinsatz am Tag des Referendums",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702886403.6522572,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt",
        "date_raw": "Mon, 18 Dec 2023 07:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-auto-aus-joe-bidens-kolonne-gerammt-us-praesident-unverletzt-a-be7563b0-84ef-4286-b33d-3866d13bfb35#ref=rss",
        "subtitle": "Präsident Joe Biden sprach gerade mit Reportern, als ein Fahrer einen Geländewagen des Weißen Hauses rammte. Der Präsident überstand den Vorfall unbeschadet.",
        "content": "Zwischenfall mit der Wagenkolonne von US-Präsident : Ein Fahrzeug hat Medienberichten zufolge am Sonntag in Wilmington im US-Staat  einen Geländewagen aus der Kolonne des Präsidenten gerammt. Biden und First Lady  blieben demnach unverletzt. Beide Fahrzeuge wurden beschädigt. Laut US-Geheimdienst war der Zusammenstoß nicht vorsätzlich, wie der Sender  berichtete. Es hatte stark geregnet.Der Präsident und die First Lady hatten das Hauptquartier ihres Wahlkampfbüros in Wilmington nach einem Essen mit Mitarbeitern verlassen, als das Auto den Geländewagen rammte, wie es weiter hieß. Der Geländewagen habe die Wagenkolonne an der Kreuzung abgeschirmt. Es habe einen lauten Knall gegeben. Biden, der sich gerade mit Reportern unterhalten habe, habe mit überraschtem Gesichtsausdruck vor dem Fahrzeug gestanden, bevor ihn die Beamten zu seinem Fahrzeug geleitet hätten, in dem Jill Biden bereits gesessen habe.Auf Videos, die im Internet veröffentlicht wurden, konnte man hören, wie die Beamten den Fahrer aufforderten, seine Tür zu öffnen. Berichten zufolge traten die Sicherheitsleute des Präsidenten schnell in Aktion, drängten den Wagen ab und umstellten dessen Fahrer mit Waffen. Dieser habe sich ergeben. Die Wagenkolonne sei dann mit Biden abgefahren. Der betroffene Geländewagen sei nicht das für Biden bestimmte Fahrzeug gewesen.In einer Erklärung teilte der Secret Service laut  mit, der Zusammenstoß sei Unfall gewesen. Der Fahrer habe nicht gewusst, dass Biden auf der Veranstaltung gewesen sei. »Die Wagenkolonne des Präsidenten fuhr ohne Zwischenfälle weiter«, so die Behörde in ihrer Erklärung.US-Präsident nach einer Veranstaltung in seinem Wahlkampfhauptquartier in Delaware am 17. Dezember: Mitglieder des US Secret Service eilen zu einem Auto, nachdem es mit einem Geländewagen zusammengestoßen ist",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702886403.6758661,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite",
        "date_raw": "Mon, 18 Dec 2023 04:21:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-rakete-mit-mehr-als-15-000-kilometern-reichweite-a-10edf9b0-4345-4552-8404-32bb1926f108#ref=rss",
        "subtitle": "Erneut hat das Regime in Pjöngjang eine Rakete getestet – dieses Mal aber laut Nachbarstaaten eine Langstreckenvariante. Demnach dauerte der Flug rund 73 Minuten.",
        "content": "Die Situation auf der koreanischen Halbinsel bleibt angespannt, erneut hat der Norden mit einem militärischen Test provoziert.  hat nach Angaben Südkoreas und Japans bei einem zweiten Raketentest innerhalb weniger Stunden eine ballistische Rakete mit großer Reichweite abgefeuert.Das japanische Verteidigungsministerium erklärte am Montag, es habe sich um eine ballistische Interkontinentalrakete (ICBM) mit einer Reichweite von mehr als 15.000 Kilometern gehandelt. Die Rakete hätte theoretisch das gesamte US-Territorium treffen können. Aus dem US-Außenministerium kam scharfe Kritik an den erneuten Tests.Das Verteidigungsministerium in  nannte weitere Details: Die Rakete habe eine Distanz von rund 1000 Kilometern zurückgelegt und sei nach einem 73-minütigen Flug in das Japanische Meer gestürzt, das auch als Ostmeer bekannt ist. Der südkoreanische Generalstab erklärte, die »mutmaßliche ballistische Rakete mit großer Reichweite« sei aus dem Großraum Pjöngjang in Richtung des Ostmeers abgefeuert worden.Bereits am Sonntagabend (Ortszeit) hatte Nordkorea nach südkoreanischen und japanischen Angaben . Die südkoreanische Armee hatte daraufhin nach eigenen Angaben ihre Alarmbereitschaft erhöht.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden.Der Uno-Sicherheitsrat hat zahlreiche Resolutionen verabschiedet, in denen Nordkorea aufgefordert wird, seine Atom- und Raketenprogramme zu stoppen. Im vergangenen Jahr hatte Nordkoreas Machthaber Kim Jong Un sein international isoliertes Land zur »unumkehrbaren Atommacht« erklärt und dazu aufgerufen, die Waffenproduktion zu verstärken, darunter auch taktische Atomwaffen. 2006 hatte Nordkorea erstmals einen Atomtest ausgeführt.Die  und ihre Partnerländer ,  und  hatten Nordkorea zuletzt  im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Bilder eines nordkoreanischen Raketenstarts im südkoreanischen Fernsehen (am 18. Dezember)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702886403.7595534,
        "language": "DE",
        "source": "Spiegel"
    }
]
