[
    {
        "title": "Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen",
        "date_raw": "Tue, 19 Dec 2023 17:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-ticketsteuer-auf-passagierfluege-erhoehen-a-e90e6334-2618-48c3-8e9b-52f843badf00#ref=rss",
        "subtitle": "Statt einer höheren Kerosinsteuer will die Ampelregierung nun die Abgaben auf Flugtickets anheben. Zahlen müssen die je nach Strecke gestaffelten Aufschläge die Fluggesellschaften – und damit wohl auch die Passagiere.",
        "content": "Die Bundesregierung will wegen der Haushaltskrise die Ticketsteuer auf Passagierflüge anheben. Die Luftverkehrsabgabe werde angepasst, teilte der Sprecher der Bundesregierung am Dienstag mit Blick auf die Einigung zum Bundeshaushalt 2024 mit.Die Pläne der Bundesregierung für eine Kerosin-Steuer im inländischen Flugverkehr sind damit wohl vom Tisch. Dies bestätigte eine Sprecherin des Bundesfinanzministeriums. Stattdessen würden Mehreinnahmen in ähnlicher Höhe durch jährliche Anpassungen der Luftverkehrsabgabe angestrebt.Ursprünglich hatte die Ampelregierung eine nationale Kerosinsteuer einführen wollen. In einem Papier des Wirtschaftsministeriums hieß es: »Unter anderem werden wir Kerosin im nationalen Luftverkehr zukünftig besteuern.« Im gewerblichen Luftverkehr eingesetztes Kerosin ist von der Energiesteuer befreit.Der Bundesverband der Deutschen Luftverkehrswirtschaft hatte die Pläne für eine nationale Kerosinsteuer jedoch scharf kritisiert. Die staatlichen Standortkosten in Deutschland seien bereits jetzt die höchsten im europäischen Vergleich. Mit dem nationalen Alleingang einer innerdeutschen Kerosinbesteuerung würde der Zubringerverkehr zu deutschen Drehkreuzen verteuert und damit Verkehre ins europäische und internationale Ausland verschoben.Wie der Sprecher der Bundesregierung nun mitteilte, soll stattdessen nun die Luftverkehrsabgabe jährlich so angepasst werden, dass sie zusätzliche Einnahmen in Höhe der Privilegierung bei der Energiebesteuerung von Kerosin im nationalen Luftverkehr generiert. »Dies würde ab 2024 zu Mehreinnahmen von bis zu 580 Millionen Euro jährlich führen.«Die 2011 von der damaligen schwarz-gelben Bundesregierung zur Etatsanierung eingeführte Ticketsteuer bringt bisher Einnahmen von rund einer Milliarde Euro im Jahr ein. Zahlen müssen die nach Flugstrecke gestaffelten Aufschläge die Fluggesellschaften.Münchner Flughafen: Die Steuer auf Tickets soll steigen",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703003403.9281952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shishabars in der Krise: Wegen einer neuen Vorschrift boomt der Schwarzmarkt",
        "date_raw": "Tue, 19 Dec 2023 06:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/shishabars-in-der-krise-wegen-einer-neuen-vorschrift-boomt-der-schwarzmarkt-a-42c7ace8-5574-4f31-b893-f84c56690374#ref=rss",
        "subtitle": "Shishabars sind multikulturelle Treffpunkte, für viele aber auch ein Kampfbegriff, eine Chiffre für Kriminalität. Eine neue Vorschrift vertreibt nun die Kundschaft – und hat einen gefährlichen Effekt.",
        "content": "Shishabar: Für viele junge Menschen ein Treffpunkt",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703003405.7140408,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Schweizer Verkehrsamtschef empfiehlt Kunden Geduld",
        "date_raw": "Tue, 19 Dec 2023 07:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schweizer-verkehrsamtschef-empfiehlt-deutschen-bahn-kunden-geduld-a-c889b574-ef77-402e-a6a9-d063c42f29c1#ref=rss",
        "subtitle": "Der schleppende Bahnausbau in Deutschland frustriert auch die Schweiz. Viele deutsche Züge enden wegen zu hoher Verspätungen inzwischen an der Grenze. Jetzt tröstet der Schweizer Verkehrsamtschef die Kunden.",
        "content": "Wenn sich in  vor Weihnachten wieder viele Menschen über zu volle, verspätete oder ausgefallene Züge ärgern, wird oft die  als Vorbild für funktionierenden Bahnverkehr herangezogen. Der Direktor des schweizerischen Bundesamts für Verkehr, Peter Füglistaler, hat nun dennoch an Kunden der Deutschen Bahn appelliert, dem Verkehrsmittel langfristig treu zu bleiben.»Gebt die Hoffnung nicht auf«, sagte er. »Bleibt bei der Bahn, ertragt es, es wird besser. Aber es dauert. Also seid geduldig.« Seine Botschaft an den Verkehrsminister: »Die Zukunft ist einfach die Bahn. Da braucht man Entscheidungen und politischen Willen. Und Stehvermögen.«Für die Bahnfahrt über  in die Schweiz brauchen Reisende derzeit viel Geduld. Seit Jahren überfällige Bauarbeiten kommen zwar endlich in Gang, aber das bedeutet: Baustellen und Sperrungen. Die Schweiz stellt sich beim Bahnverkehr über die Rheinstrecke aus Deutschland konkret auf zwei weitere Jahre »in Krisenmodus« ein, wie Füglistaler sagte.Auf die Frage, wer beim Ausbau des Güterbahn-Korridors von Rotterdam an der  bis nach Genua am  seine Hausaufgaben nicht gemacht habe, sagte er: »Deutschland«. Die Schweiz und  seien weit. Wenigstens seien die wichtigen Entscheidungen in Deutschland endlich gefallen. »2024 und 2025 ist absehbar, dass es mehrere größere Baustellen und Sperrungen gibt. Da wird in Krisenmodus gefahren.« Das gelte für den Güter- und Personenverkehr.Die Schweiz und Deutschland hatten sich 1996 per Staatsvertrag unter anderem darauf geeinigt, dass die deutsche Strecke -Basel vierspurig ausgebaut wird. Das soll mehr Platz für Personen- und Güterzüge schaffen. Die Schweizer sind wegen der Verzögerungen und Verspätungen bei grenzüberschreitenden Personenzügen aus Deutschland frustriert.Inzwischen werden Züge, die 10 bis 15 Minuten oder mehr Verspätung haben, an der Grenze ausgesetzt. Die Schweizer Bahnen SBB setzen ab Basel eigene Züge mit pünktlicher Abfahrt ein. Gäste aus Deutschland müssen dort dann in den nächsten Zug umsteigen.»Zur Ehrenrettung von Deutschland muss ich aber sagen: Der bestehende Korridor funktioniert einigermaßen«, sagte Füglistaler. Das heutige Verkehrsaufkommen könne bewältigt werden, aber nur »mit einer sehr schlechten Qualität«. Wegen betrieblicher Unzulänglichkeiten fielen viele Güterzüge aus. »Das stärkste Argument für Schienengüterverkehr ist Verlässlichkeit.« Es gehe weniger um Geschwindigkeit als klare Zusagen, wann Ware wo ankomme. »Dieses Versprechen können wir im Moment nicht einlösen. Auch da muss ganz massiv an der Qualität gearbeitet werden.«Eine Deutsche-Bahn-Sprecherin räumte ein, dass über Jahrzehnte in der Schienenverkehrspolitik andere Prioritäten gesetzt worden seien. »Das hat den Ausbau auf deutscher Seite im direkten Vergleich mit den Nachbarländern erheblich verzögert«, sagte sie. Bürgerproteste hätten den Ausbau auch über Jahre fast ganz gestoppt. Aber ein Drittel der 200 Kilometer langen Strecke zwischen Karlsruhe und Basel sei inzwischen in Betrieb. »Bis 2035 stellt die  die durchgehende Viergleisigkeit zwischen Karlsruhe und Basel her und bis 2041 den vollständigen Ausbau für Geschwindigkeiten von bis zu 250 Kilometern pro Stunde.«In Deutschland dürfte sich die Lage für viele Bahnkunden zumindest kurzfristig jedoch erst mal deutlich verschlechtern. Die Lokführergewerkschaft  verkündet am Nachmittag das Ergebnis der Urabstimmung über unbefristete Streiks. Wenn mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sind, kann GDL-Chef  einen solchen als Druckmittel im Tarifkonflikt einsetzen. Dass das Quorum für unbefristete Streiks erreicht wird, gilt als sicher. Längere Arbeitskämpfe . Die Gewerkschaft hat aber versprochen, frühestens am 8. Januar erneut in den Ausstand zu treten.Züge im Basler Bahnhof SBB: Die Schweiz beklagt eine »sehr schlechte Qualität« des deutschen Zugverkehrs",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703003405.7395372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Ein Seehandelsforscher über die Huthi-Angriffe auf Frachtschiffe",
        "date_raw": "Tue, 19 Dec 2023 07:58:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-ein-seehandelsforscher-ueber-die-huthi-angriffe-auf-frachtschiffe-a-92238e68-2237-44a8-8e1f-4bd36e880065#ref=rss",
        "subtitle": "Vor dem Suezkanal greifen Huthi-Rebellen immer mehr Frachter an, die Schiffe fahren lange Umwege. Für die großen Reedereien kann sich das finanziell sogar lohnen, sagt der Seehandelsforscher Vincent Stamer.",
        "content": "Mærsk-Frachtschiff im Suezkanal: Die Frachtraten werden wohl wieder teurer",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703003405.8294034,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paketdienst: Grüne wollen Einsatz von Subunternehmern in der Paketbranche einschränken",
        "date_raw": "Tue, 19 Dec 2023 08:32:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/paketdienst-gruene-wollen-einsatz-von-subunternehmern-in-der-paketbranche-einschraenken-a-528a2c5c-c603-42c0-9451-9c2013fc1089#ref=rss",
        "subtitle": "Die anstrengende Zustellung von Paketen wird in Deutschland häufig an Subunternehmer ausgelagert. Diese Praxis soll nach dem Willen von Grünenpolitikern reglementiert werden. Die Gewerkschaft verlangt noch mehr.",
        "content": "In der Paketbranche in  gibt es zahlreiche Fälle von Schwarzarbeit und illegaler Beschäftigung: Dagegen verlangen zwei Grünenpolitiker nun härtere Regeln für den Einsatz von Subunternehmern. Die Weitergabe von Aufträgen an Sub-Sub- oder sogar Sub-Sub-Sub-Unternehmer sollte verboten werden, argumentieren die Bundestagsabgeordneten Sandra Detzer und Frank Bsirske.Eine entsprechende Regelung in der anstehenden Postgesetzreform könnte die Arbeitsbedingungen verbessern, so die beiden Politiker. Derzeit sei die Lage düster. »Die Subunternehmerketten in der Paketbranche begünstigen systematisch Rechtsbruch, den wir nicht länger zulassen dürfen«, sagte Bsirske.Nach Vorstellung der Grünen sollte nur noch der Einsatz von Subunternehmern erlaubt sein. Die Gewerkschaft , deren Chef Bsirske bis 2019 war, setzt sich für noch strengere Regeln ein. Ihr schwebt ein Komplettverbot vor – also einschließlich Subunternehmen. Der arbeitsmarktpolitische Sprecher der Grünen-Bundestagsfraktion Bsirske will aber nicht so weit gehen. Er fürchte, dass das  ein solches Verbot kippen könnte.Laut einem Schreiben der Generalzolldirektion an das  vom Oktober ist die Kurier-, Express- und Paketbranche »aufgrund komplexer und weit verbreiteter Subunternehmerketten für Schwarzarbeit und illegale Beschäftigungsformen anfällig«. Arbeitnehmer könnten oft ihren Arbeitgeber nicht nennen, da diese regelmäßig wechselten, umfirmierten und so ganze Teile einer Subunternehmerkette ausgetauscht werden könnten. Man ermittle zu Sachverhalten, die der schweren strukturellen Kriminalität oder der Organisierten Kriminalität zuzuordnen seien.Das Wirtschaftsministerium hatte im November einen Reformvorschlag vorgelegt, demzufolge Sub-Sub-Sub-Strukturen zwar auch künftig möglich sind. Die Regeln sollen aber verschärft werden. Auftraggeber sollen stärker in die Verantwortung genommen werden, indem sie externe Dienstleister regelmäßig nach bestimmten Kriterien überprüfen.Der Ampelkoalitionspartner  sieht den Einsatz von Subunternehmern weniger kritisch als die Grünen und die . »Es gibt schwarze Schafe, die man bestrafen muss, aber insgesamt handelt es sich um ein funktionierendes und bewährtes System«, sagt der wirtschaftspolitische Sprecher der FDP-Bundestagsfraktion, Reinhard Houben.Houben weist auf saisonale Schwankungen im Paketgeschäft hin – für Auftragsspitzen eigneten sich Subunternehmer besser als die dauerhaft angestellte Stammbelegschaft einer Paketfirma. Hinzu komme, dass Subunternehmer die Expertise für spezielle Produkte hätten – ein Wissen, was bei Auftraggebern mitunter nicht vorhanden sei. »Ein Verbot von Sub-Sub-Strukturen macht keinen Sinn – es würde kleinen Firmen die Existenzgrundlage entziehen.«Deutschlands Paketfirmen setzen unterschiedlich stark auf Subunternehmer. Marktführer  erledigt die Zustellung weitgehend über eigenes Personal. Für die Konkurrenz sind Subunternehmer hingegen sehr wichtig. Am Mittwoch könnte das Bundeskabinett den Reformvorschlag des Wirtschaftsministeriums annehmen. Danach wären  und  am Zug. Im Frühjahr könnte die Reform beschlossene Sache sein.Karre eines Paketzustellers: FDP spricht von »funktionierendem und bewährtem System«",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703003405.860531,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elbtower in Hamburg: Baustopp für Peter Tschentscher »noch kein Desaster«",
        "date_raw": "Tue, 19 Dec 2023 09:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-baustopp-fuer-buergermeister-peter-tschentscher-noch-kein-desaster-a-3936c65d-cc66-4554-8486-f2f2b6c02eef#ref=rss",
        "subtitle": "Der Logistikmilliardär Kühne knüpft einen möglichen Einstieg beim Elbtower an Bedingungen. Doch Bürgermeister Tschentscher will sich nicht unter Druck setzen lassen: Das Projekt liege »vollständig im Risiko der privaten Investoren«.",
        "content": "Im Streit über die Zukunft des Hamburger Elbtowers zeigt sich Hamburgs Bürgermeister  cool. Der Baustopp am Elbtower sei »bisher noch kein Desaster«, sagte der -Politiker dem  (NDR). »Das Projekt liegt, anders als die Elbphilharmonie, vollständig im Risiko der privaten Investoren.«Zuletzt hatte Logistikmilliardär Klaus-Michael Kühne versucht, für einen möglichen Einstieg . »Wir sind erst bereit und in der Lage, uns in das Projekt einzubringen, wenn sich die Stadt positioniert hat und eine mögliche Rettungsaktion wirkungsvoll unterstützen würde«, sagte er vergangene Woche dem »Hamburger Abendblatt«.Tschentscher sagte nun im NDR, die Stadt werde keine offenen Rechnungen übernehmen. Der Bürgermeister sagte aber auch: »Wir haben uns ein Wiederkaufsrecht in die Verträge schreiben lassen. Damit sind wir in der Lage zu entscheiden, was weiter passieren kann.«Falls es zu einer Insolvenz kommen sollte, werde der Senat dieses Wiederkaufsrecht zunächst ankündigen. »Wir müssen es nicht sofort vollziehen«, sagte Tschentscher. Mit Kühne gibt es laut Tschentscher bisher keine Gespräche.Vor Tschentscher hatte Stadtentwicklungssenatorin Karen Pein angesichts der Bauunterbrechung wegen ausstehender Zahlungen durch Signa . Bei Nichteinhalten vereinbarter Meilensteine zum Baufortschritt, so die SPD-Politikerin, seien im Grundstückskaufvertrag zunächst Vertragsstrafen vorgesehen.Neben dem Wiederkaufsrecht gebe es auch umfangreiche Eintrittsrechte in die bestehenden Planungs- und Bauverträge. Laut Vertrag zwischen der Stadt  und Signa muss der Rohbau spätestens Anfang 2028 fertiggestellt werden, andernfalls drohen Strafzahlungen von 500.000 Euro monatlich, maximal zehn Millionen Euro.Auf der Baustelle ruhen seit zwei Monaten die Arbeiten. »Die Bautätigkeit bleibt bis auf Weiteres eingestellt«, hatte Lupp-Geschäftsführer Matthias Kaufmann zuletzt dem »Hamburger Abendblatt« gesagt. Die Lupp-Gruppe ist für den Rohbau zuständig und hatte die Arbeiten im Oktober wegen fehlender Zahlungen des Bauherren Signa eingestellt.Der Elbtower soll mit 65 Stockwerken und 245 Metern Deutschlands dritthöchstes Gebäude werden. Früheren Angaben der inzwischen  zufolge sollte der Wolkenkratzer 950 Millionen Euro kosten.Elbtower-Baustelle in Hamburg: Bisher keine Gespräche mit Kühne",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703003406.0133545,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DB Schenker: Deutsche Bahn startet Bieterverfahren für Logistiktochter",
        "date_raw": "Tue, 19 Dec 2023 10:46:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-deutsche-bahn-startet-bieterverfahren-fuer-logistiktochter-a-17b9e9ba-bec1-4d25-a037-2666254cad12#ref=rss",
        "subtitle": "Die Deutsche Bahn trennt sich von ihrem Tafelsilber: Der Staatskonzern hat ein Bieterverfahren für DB Schenker eingeleitet. Zuletzt sind auch bei der internationalen Logistiksparte die Gewinne zurückgegangen.",
        "content": "Die  hat ein Bieterverfahren für ihre Logistiktochter DB Schenker begonnen. Eine entsprechende Anzeige wurde im »Wall Street Journal« geschaltet, wie der bundeseigene Konzern mitteilte. Dabei wird ein Komplettverkauf an einen Wettbewerber oder an einen Investor favorisiert, wie es aus Konzernkreisen hieß. Ein Börsengang mit einer Privatisierung in Abschnitten ist zwar nicht ausgeschlossen, gilt derzeit aber als unwahrscheinlich.Die Bahn will sich mit dem Verkauf stärker auf ihre Aufgabe in Deutschland wie etwa die . Schenker mit seinem hohen Luft-, See- und Straßenfrachtanteil passt aus Sicht vieler Kritiker nicht zum Kerngeschäft der Bahn.Der Aufsichtsrat des Staatskonzerns hatte den Vorstand im September beauftragt, einen Käufer zu suchen. Bedingung ist unter anderem, dass die Bahn einen angemessenen Erlös erzielt. Dieser soll komplett im Konzern bleiben und zu einem großen Teil zur Tilgung von Schulden eingesetzt werden. Damit will die mit über 30 Milliarden Euro verschuldete Bahn ihre Kreditwürdigkeit stabilisieren.Die Entscheidung zur Veräußerung ist allerdings umstritten. Schenker ist die einzige Bahn-Sparte, die noch nennenswerte Gewinne erzielt. Die Nachrichtenagentur Reuters berichtet unter Berufung auf Konzernunterlagen, dass das Ergebnis 2023 eine Milliarde Euro vor Zinsen und Steuern (Ebit) betragen könnte. Im Logistik-Boom 2022 waren es 1,8 Milliarden Euro – der höchste operative Gewinn der Unternehmensgeschichte. Den Papieren zufolge rechnet die Bahn 2024 ebenfalls mit gut einer Milliarde Euro.In der Finanzbranche wurde Schenker zeitweise mit einem Wert von um die 15 Milliarden Euro taxiert. Neben dem schwächeren Geschäft dürften den Verkaufswert auch die seit 2022 gestiegenen Zinsen drücken. Gerade für reine Finanzinvestoren verteuert sich so der Kauf. Interesse haben laut Branchenkennern jedoch auch Wettbewerber wie etwa die dänische DSV, die Reederei Mærsk oder auch . Mit einem Abschluss des Verkaufsprozesses wird in Bahnkreisen kaum vor 2025 gerechnet.Obwohl das Geschäft nicht mehr wie im vergangenen Jahr läuft, gilt Schenker als ein attraktiver Verkaufskandidat. Das Unternehmen gehört im weltweit zersplitterten Logistikmarkt in den Geschäftsfeldern Landverkehr, See- sowie Luftfracht zu den vier größten der Welt. Schenker hat über 75.000 Mitarbeiter an mehr als 1800 Standorten in über 130 Ländern.Entladung von Paletten eines Schenker-Trailers: Mit einem Wert von etwa 15 Milliarden Euro taxiert",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703003406.0537672,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüssigerdgas in Wilhelmshaven: Deutsche Umwelthilfe klagt wegen Biozid-Einsatz",
        "date_raw": "Tue, 19 Dec 2023 11:39:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-in-wilhelmshaven-deutsche-umwelthilfe-klagt-wegen-biozid-einsatz-a-e8a089e4-55e2-466f-b405-5148f6f89a55#ref=rss",
        "subtitle": "In Niedersachsen wird ein LNG-Schiff mit Chlor gespült, um die Leitungen von Muscheln und Seepocken freizuhalten. Das Abwasser gelangt in die Jade und das Wattenmeer – zum Missfallen von Umweltschützern.",
        "content": "Die Deutsche Umwelthilfe (DUH) geht gerichtlich gegen die Verwendung von Chlor am Terminal für Flüssigerdgas (LNG) in Wilhelmshaven vor. Man habe beim Bundesverwaltungsgericht Klage gegen den Einsatz eines Biozids beim Betrieb des schwimmenden Terminals »Höegh Esperanza« eingereicht, weil dieser das Ökosystem der Jade und des Wattenmeers erheblich gefährde, teilte der Verein mit.Zuvor hatten die »Neue Osnabrücker Zeitung« und der NDR über die Klage berichtet. Die Klage richtet sich dem  gegen den Niedersächsischen Landesbetrieb für Wasserwirtschaft, Küsten- und Naturschutz, der demnach die Einleitung von 32 Tonnen Chlor pro Jahr in die Jademündung genehmigt hatte.Der Bundesgeschäftsführer der Umwelthilfe, Sascha Müller-Kraenner, warf dem Betreiber Uniper vor, die Jade und die Nordsee zu verschmutzen, obwohl schonendere Alternativen vorhanden seien. »Das Wattenmeer wird damit leichtfertig als Müllhalde missbraucht«, sagte er.»Das zweite Terminalschiff ›Excelsior‹, das ab kommendem Jahr am gleichen Standort betrieben werden soll, soll ohne Biozid gereinigt werden«, sagte Müller-Kraenner weiter. »Warum gelingt das nicht auch für die ›Höegh Esperanza‹?« Dem NDR zufolge soll das zweite Schiff auf eine Ultraschallreinigung umgerüstet werden, angeblich soll Uniper diese Methode aber nicht befürworten.Umweltschutzverbände, Anwohner und Muschelfischer kritisieren die Einleitung von chlorhaltigen Abwässern in die Jade seit Längerem.Der Niedersächsische Landesbetrieb für Wasserwirtschaft, Küsten- und Umweltschutz hatte am Freitag allerdings mitgeteilt, dass die Reinigung des LNG-Terminals mit Chlor bislang keine negativen Auswirkungen aufs Gewässer gehabt habe. Nach elf Monaten Betrieb hätten die Messwerte der verschiedenen Chlor- und Nebenprodukte überwiegend sogar unter der Nachweisgrenze gelegen. Die DUH dagegen fordert, auch Krabben, Muscheln und andere Meeresorganismen auf Chlorrückstände zu untersuchen.Der Terminalbetreiber Uniper hatte im Sommer ein Konzept zur Minimierung des Chloreinsatzes vorgelegt. Darin werden mehr als zwanzig alternative Reinigungsverfahren beschrieben. Allerdings sei keine Variante besser geeignet als die Chlorierung, um die Leitungen von Muscheln oder Seepocken freizuhalten, heißt es darin.Das schwimmende Terminal »Höegh Esperanza« und das LNG-Schiff »Maria Energy« (hinten) in Wilhelmshaven: Welche Folgen hat das Chlor fürs Wattenmeer?",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703003406.0764363,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Playmobil: Spielwaren-Hersteller soll erstmals Verluste geschrieben haben",
        "date_raw": "Tue, 19 Dec 2023 12:29:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/playmobil-soll-erstmals-verluste-geschrieben-haben-a-bf7bb51a-c547-45ef-9692-1e48ce46e302#ref=rss",
        "subtitle": "Die Geschäfte der Horst-Brandstätter-Gruppe laufen mies. Der neue Chef für die Marke Playmobil in der bekannten Spielwarenfirma kämpft mit digitaler Konkurrenz in den Kinderzimmern – und setzt nun auf Neuerungen.",
        "content": "Die Spielwarenmarke Playmobil hat einem Medienbericht zufolge im vergangenen Geschäftsjahr 2022/2023 erstmals in der Firmengeschichte Verluste eingefahren. Das berichtet die Wochenzeitung »Die Zeit« unter Berufung auf Playmobil-Chef Bahri Kurter.Mit dem Weihnachtsgeschäft sei man zwar »zufrieden«, sagte Kurter der Zeitung, aber künftig müsse im Unternehmen gelten: »Weg mit Denkverboten, mehr Kreativität.« Bislang war nur bekannt, dass die Spielwarenmarke der Horst Brandstätter-Gruppe im vergangenen Geschäftsjahr einen Umsatzrückgang zu verzeichnen hatte – von 653 Millionen Euro auf 614 Millionen Euro. In der Folge streicht die fränkische Unternehmensgruppe in den kommenden Monaten 700 der etwa 4000 Stellen.Als Gründe für den Umsatzrückgang hatte Playmobil in der Vergangenheit Lieferengpässe bei Verpackungen, Elek­tronikteilen und Werkzeugen sowie gestiegene Kosten für Kunststoff und Logistik angeführt. Auch die Spielgewohnheiten der Kinder hätten sich verändert und das Geschäft erschwert, sagte Kurter nun der »Zeit«: »Die Relevanz in den Kinderzimmern ist um ein Drittel zurückgegangen.«Vor allem digitale Angebote seien in Wettbewerb zu den klassischen Spielwaren getreten, damit habe sich die Zielgruppe verkleinert, heißt es in dem Bericht »Jetzt funktioniert Playmobil nur noch zwischen vier und acht Jahren«, wird Kurter zitiert. Gedacht war Playmobil einst für Kinder bis ins Alter von zehn Jahren.Der Manager war erst in diesem Jahr in die Geschäftsführung der Horst Brandstätter-Gruppe berufen worden. Es ist nicht der einzige Wechsel dort: Konzernchef Steffen Höpfner zog sich dieses Jahr mit Ende 50 nach 26 Jahren im Unternehmen zurück. Der Betriebsrat hatte ihm . Er selbst sprach dagegen davon, das Unternehmen »erfolgreich strukturiert« zu haben.Um die Nachfrage anzukurbeln, will der neue Playmobil-Chef Kurter künftig alle Altersgruppen ansprechen: Playmobil solle »vom Produkt zu einer Marke« werden, die auch Jugendliche und Erwachsene interessiere. Angedacht seien etwa Playmobil-Gesellschaftsspiele oder Figuren von prominenten Fußballspielern und anderer Stars, die an Emotionen anknüpfen sollen.Playmobil-Figuren: Gesellschaftsspiele oder Promi-Figuren sollen das Geschäftsmodell retten",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703003406.097551,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hyundai: Autokonzern verkauft Produktion in Russland bis Ende Dezember",
        "date_raw": "Tue, 19 Dec 2023 12:31:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hyundai-verkauft-produktion-in-russland-bis-ende-dezember-a-c3ac4d59-cb88-421f-a65b-abd96ccb10a6#ref=rss",
        "subtitle": "Die Bänder im Hauptwerk stehen schon seit vergangenem Jahr still, nun trennt sich der südkoreanische Autobauer Hyundai von seiner Fertigung in Russland. Der Preis ist symbolisch, der Käufer kein Unbekannter.",
        "content": "Der südkoreanische Autohersteller  steht vor dem Verkauf seiner Produktionsanlagen in  zu einem symbolischen Preis. Der Vorstand habe die Pläne zum Verkauf von Hyundai Motor Manufacturing Rus (HMMR) in  an Art-Finance LLC gebilligt, teilte Hyundai mit. »Hyundai ist dabei, die letzten Arrangements mit Art-Finance für die Einzelheiten des Deals zu treffen«, hieß es.Der Kaufpreis betrage 10.000 Rubel (knapp 102 Euro), sagte eine Unternehmenssprecherin in . Laut einer Börsenmitteilung von Hyundai soll der Verkauf bis zum 28. Dezember abgeschlossen werden.Der Vertrag enthält demnach eine Rückkaufoption. Art-Finance ist eine Tochter des russischen Autohändlers Avilon. Hyundai Motor gehört zusammen mit seiner kleineren Schwester  zu den weltweit zehn größten Autoherstellern.Die Bänder in dem 2010 eröffneten Hauptwerk von HMMR stehen schon seit März vergangenen Jahres still, kurz nachdem Russland die  überfallen hatte und Bauteile nicht mehr geliefert werden konnten oder durften. In dem Werk fertigte Hyundai nach Berichten südkoreanischer Medien zuvor jährlich etwa 200.000 Autos.Hyundai folgt damit einigen anderen Autobauern. So hatte  seine Anteile an den Produktionsstätten in Kaluga südlich von  und die Anteile an dort aktiven russischen Tochtergesellschaften im Mai ebenfalls an den russischen Händler Avilon verkauft.Volkswagen hatte Anfang März 2022, wenige Tage nach Beginn des russischen Angriffskriegs gegen die Ukraine, mitgeteilt, die Produktion im Russland bis auf Weiteres einzustellen. Zudem stoppte der Konzern den Fahrzeugexport nach Russland. Mercedes und  reagierten ähnlich. In die Lücke stoßen nun .Bei Hyundai umfasst die nun gefällte Entscheidung des Vorstands nach den Angaben der Unternehmenssprecherin auch den Verkauf einer stillgelegten Fabrik von  in Sankt Petersburg. Diese Anlage mit einer jährlichen Kapazität von 100.000 Autos wurde von den Südkoreanern vor drei Jahren übernommen, ging aber nicht in Betrieb.Gerüchte über den möglichen Verkauf und einen Geschäftsrückzug Hyundais aus Russland infolge des russischen Angriffskriegs gegen die Ukraine kursieren schon seit Längerem. Im März hatte Hyundai noch erklärt, es prüfe hinsichtlich der Produktion in Russland verschiedene Optionen.Die Hyundai-Fabrik in Sankt Petersburg soll für umgerechnet knapp 100 Euro verkauft werden",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703003406.1187713,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schaumwein-Konsum: Deutsche trinken weniger Champagner, Sekt und Co.",
        "date_raw": "Tue, 19 Dec 2023 10:16:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/schaumwein-konsum-deutsche-trinken-weniger-champagner-sekt-und-co-a-393ee64b-9c33-4ef7-9779-ee370e312bdd#ref=rss",
        "subtitle": "Die Deutschen stoßen weniger mit Champagner und Sekt an: Laut Statistischem Bundesamt trank jeder über 16-Jährige zuletzt nur noch 38 Gläser Schaumwein pro Jahr – ein Rückgang von mehr als einem Fünftel.",
        "content": "Zu Weihnachten oder Neujahr stoßen die Deutschen immer seltener mit Sekt, Prosecco oder Champagner an. Im Jahr 2022 wurden davon 267,8 Millionen Liter abgesetzt, wie das Statistische Bundesamt mitteilte. Im Durchschnitt trank damit jede Person ab 16 Jahren fünf Flaschen Schaumwein. Das entspricht 38 Gläsern à 0,1 Litern.»Der Pro-Kopf-Verbrauch lag damit geringfügig über dem des Jahres 2021, das noch stärker von der Covid-19-Pandemie geprägt war«, ermittelten die Statistiker. Damals fanden Feste und Feiern nur eingeschränkt statt, um Ansteckungen mit dem Coronavirus zu vermeiden. Im Zehnjahresvergleich ging der Konsum um mehr als ein Fünftel (21,2 Prozent) zurück: 2012 hatte jede Person ab 16 im Schnitt noch 6,6 Flaschen beziehungsweise 49 Gläser Schaumwein getrunken.Die Grundlage für diese Auswertung bildet die Steuerstatistik. Auf Sekt, Prosecco und Champagner wird bis heute die Schaumweinsteuer erhoben, die vor mehr als hundert Jahren zur Finanzierung der kaiserlichen Kriegsflotte eingeführt wurde.Im vergangenen Jahr nahm der Bund rund 352 Millionen Euro aus der Schaumweinsteuer ein. »Damit hatte sie lediglich einen Anteil von 0,04 Prozent an den gesamten Steuereinnahmen des Bundes, der Länder und Gemeinden«, so das Bundesamt. Zum Vergleich: Aus der Biersteuer, die im Gegensatz zur Schaumweinsteuer eine Landessteuer ist, flossen zuletzt 600 Millionen Euro an die Bundesländer.Insgesamt planen die Deutschen einer Studie zufolge diesmal wegen gestiegener Preise mehr Geld für Weihnachtsgeschenke ein. Das Budget dafür liege bei durchschnittlich 304 Euro pro Person, wie die GfK-Konsumforscher bei ihrer Umfrage unter tausend Personen herausfanden. Das seien zwar etwas mehr als 2022 mit 299 Euro, aber weniger als in den Pandemiejahren 2020 und 2021 mit jeweils mehr als 320 Euro – und langfristig .Stößchen! Der Schaumweinkonsum ist seit 2012 um mehr als ein Fünftel zurückgegangen",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703003406.1412468,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesnetzagentur stellt Verfahren gegen Tochter-Firma wegen Preisdumping ein",
        "date_raw": "Tue, 19 Dec 2023 13:02:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesnetzagentur-stellt-verfahren-gegen-tochter-firma-wegen-preisdumping-ein-a-964bc460-b351-4ae9-b528-dcf016f4fb17#ref=rss",
        "subtitle": "Eine Tochterfirma der Deutschen Post wurde verdächtigt, ihre Konkurrenten mit Dumpingpreisen ausgestochen zu haben. Eine eingeleitete Untersuchung dazu hat die Bundesnetzagentur nun aber eingestellt.",
        "content": "Erleichterung bei der Deutschen Post: Die  hat ihre Untersuchung gegen eine Post-Tochter wegen des Verdachts auf Preisdumping eingestellt. Das teilte der Bonner Konzern mit. »Der von Wettbewerbern immer wieder erhobene Vorwurf des Preisdumpings der Deutschen Post ist abermals widerlegt«, teilte ein Post-Sprecher mit.Die Regulierungsbehörde teilte mit, man habe zwar Missbrauch festgestellt, da die Tochter kostenunterdeckende Preise erhoben habe. Da die Post ihre Preise 2024 freiwillig anheben werde, seien die Verfahren nun aber eingestellt worden.Die Bundesnetzagentur hatte zwölf Verfahren gegen die Post-Tochter InHaus Services GmbH (DPIHS) eingeleitet. Die Post interpretiert die Einstellung des Verfahrens offenbar anders als die Behörde – nach Lesart der Post haben sich die Verfahrensvorwürfe nicht bestätigt. »Die DPIHS konnte gegenüber der Bundesnetzagentur nachweisen, dass die Preise nicht zu beanstanden sind«, teilte der Post-Sprecher mit.Die DPIHS ist eine Tochter der , sie übernimmt »Konsolidierungsleistungen«. Damit ist gemeint, dass sie etwa Versicherungsschreiben und Werbebriefe von Firmen abholt, frankiert und sortiert. Zugestellt werden die Schreiben später von Briefträgern der Deutschen Post – um diesen Arbeitsbereich geht es in den Verfahren nicht.Die Bundesnetzagentur hatte die Eröffnung der Untersuchung damit begründet, dass die Entgelte »die Kosten der effizienten Leistungsbereitstellung unterschreiten und somit Abschläge enthalten«. Wettbewerbsmöglichkeiten anderer Unternehmen seien dadurch womöglich in »missbräuchlicher Weise beeinträchtigt«,  seitens der Behörde.Geprüft werden sollten 2000 einzelne Entgelte der DPIHS, rund 250 Kunden der Post-Tochter galten als betroffen.Die Post macht schätzungsweise 85 Prozent ihres Briefgeschäfts mit größeren Firmenkunden. Der Rest entfällt auf Privatkunden und kleine Unternehmen, die für den Versand ganz normale Briefmarken kaufen. Für die Höhe dieses Portos gelten staatliche Vorgaben, für das Firmenkunden-Porto hingegen nicht.Deutsche-Post-Zentrale in Bonn: Preise sollen 2024 steigen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703003406.2010705,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "René Benko und seine Signa-Holding: Insolvenzverwalter stellt vernichtendes Zeugnis aus",
        "date_raw": "Tue, 19 Dec 2023 14:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rene-benko-und-seine-signa-holding-insolvenzverwalter-stellt-vernichtendes-zeugnis-aus-a-639423fd-bdcb-4f09-af1b-32d537527b52#ref=rss",
        "subtitle": "Die insolvente Signa Holding von Immobilienjongleur René Benko ist aus Sicht des Sanierungsverwalters in schlimmem Zustand. Es fehlt Geld, das Management ist mangelhaft. Allein das Organigramm umfasst demnach 46 Seiten.",
        "content": "Signa-Gründer René Benko mit Ehefrau Nathalie: Desolate Lage",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703003406.2906861,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Stahlindustrie im Saarland: EU-Kommission billigt Milliarden-Staatshilfen",
        "date_raw": "Tue, 19 Dec 2023 14:19:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stahlindustrie-im-saarland-eu-kommission-billigt-milliarden-staatshilfen-a-efe32866-29ae-43d0-b748-a1e7a6b138b4#ref=rss",
        "subtitle": "Bund und Land dürfen nach einer Entscheidung der EU-Kommission die Stahlproduktion im Saarland fördern. Insgesamt sollen 2,6 Milliarden Euro fließen – auch für den Einsatz klimafreundlicher Energie aus grünem Wasserstoff.",
        "content": "Die EU-Kommission hat den Weg für den klimafreundlichen Umbau der saarländischen Stahlindustrie mit staatlicher Förderung in Milliardenhöhe frei gemacht. Sie genehmigte das Vorhaben, das einen Direktzuschuss von Bund und Land über 2,6 Milliarden Euro an die Stahl-Holding-Saar vorsieht, .Ziel des Projektes ist es, bei der Produktion von Stahl von fossilen Energieträgern wie Kohle und Koks mittel- bis langfristig auf Wasserstoff umzusteigen. Ab 2027 sollen im  jährlich bis zu 3,5 Millionen Tonnen CO-armer Stahl produziert und 4,9 Millionen Tonnen CO eingespart werden. In der saarländischen Stahlindustrie sind mehr als 14.000 Menschen beschäftigt. Etwa zwei Drittel der Stahlproduktion sollen nach Angaben des Bundeswirtschaftsministeriums zunächst mit neuartigen Hochöfen umgestellt werden. Diese sollen 2027 in Betrieb gehen.Die Maßnahme werde die Ziele der EU-Wasserstoffstrategie und des Klimaplans Green Deal unterstützen, hieß es von der EU-Kommission. Die Zahlung werde dazu beitragen, die Abhängigkeit von fossilen Brennstoffen aus  zu beenden und den grünen Wandel rasch voranzubringen. Mit dem Green Deal will die EU bis 2050 klimaneutral werden. Die Strategie umfasst Maßnahmen in Bereichen wie Energie, Verkehr, Industrie oder Landwirtschaft.Der Bund wird rund 70 Prozent der 2,6-Milliarden-Förderung übernehmen, das Saarland die übrigen 30 Prozent. Insgesamt kostet die Umstellung laut Stahlindustrie rund 3,5 Milliarden Euro. Bundeswirtschaftsminister  hatte die Förderzusage vor gut einer Woche bei einem Besuch im Saarland verkündet, nachdem die Finanzierung wegen des wochenlangen Haushaltschaos in der Ampelregierung . Der Grünenpolitiker hatte zuletzt noch auf die ausstehende Genehmigung aus  verwiesen. Diese liegt nun vor.In einem nächsten Schritt werde jetzt die Erteilung des nationalen Förderbescheids vorbereitet, . »Dies ist eine überragend gute Nachricht für die industrielle Transformation im Saarland und in ganz Deutschland«, sagte Habeck.Laut Ministerium wird damit nach der  und Thyssenkrupp Steel Europe zum dritten Mal die Dekarbonisierung eines Stahlstandortes in Deutschland mithilfe von Wasserstoff gefördert. Für ein weiteres Projekt von  an den Standorten  und Eisenhüttenstadt laufe noch das beihilferechtliche Genehmigungsverfahren bei der EU-Kommission.Stahlarbeiter im Saarland: Der Bund soll 70 Prozent der Förderung tragen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703003406.3115368,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ifo: Ostdeutsche Konjunktur erholt sich 2024 nur leicht",
        "date_raw": "Tue, 19 Dec 2023 14:58:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-ostdeutsche-konjunktur-erholt-sich-2024-nur-leicht-a-013cc327-90aa-4e89-9bac-ec8705096e58#ref=rss",
        "subtitle": "Auch 33 Jahre nach der Einheit hinkt der Osten Deutschlands wirtschaftlich hinterher. Im kommenden Jahr könnte die Konjunktur dort nur leicht wachsen – etwas schlechter als im Westen. Das liegt auch an der Demografie.",
        "content": "Die Wirtschaft in Ostdeutschland kommt nach einer Prognose von  2024 nur langsam aus der Krise. Das Institut rechnet im Winterhalbjahr für die ostdeutschen Bundesländer mit einer moderaten Konjunkturerholung – und im gesamten Jahr 2024 mit einem Plus von 0,8 Prozent.Der Aufschwung bleibt damit »hinter den Erwartungen aus dem Sommer zurück«, teilte die Ifo-Niederlassung in  mit. In  insgesamt werde die konjunkturelle Erholung mit 0,9 Prozent im Jahresdurchschnitt geringfügig stärker ausfallen.Hintergrund für die Entwicklung sei die verhaltene Stimmung der ostdeutschen Wirtschaft 2023 und dadurch der fehlende Schwung bei den Firmen. »Im Jahr 2024 dürfte sich die Inflation nochmals deutlich abschwächen, was zusammen mit deutlich höheren Löhnen zu einer Steigerung der Realeinkommen der privaten Haushalte führt«, sagte Ifo-Konjunkturexperte Joachim Ragnitz. Das resultiere in einer steigenden Konsumnachfrage, »wovon vor allem die konsumnahen Dienstleistungen profitieren dürften«. Im Osten werde diese Entwicklung aber weniger stark ausgeprägt sein wegen der »unvorteilhaften demografischen Entwicklung«.Der Ifo-Einschätzung zufolge blieb die Wirtschaftsleistung im Osten 2023 unverändert, während Deutschland . Vor allem die schwache Industrie und die rückläufige Baunachfrage wirkten wachstumsdämpfend, während konsumnahe Dienstleister besser als noch im Sommer erwartet liefen und so die Konjunktur stützten. Zuletzt hätten sich die Erwartungen der Teilnehmer an den Ifo-Konjunkturumfragen wieder verbessert, hieß es.»Die wirtschaftliche Entwicklung im ablaufenden Jahr war enttäuschend«, sagte Ragnitz. Trotz starken Auftakts habe sich die Wirtschaft im Jahresverlauf nicht von den dämpfenden Einflüssen der gesamtdeutschen Konjunktur abkoppeln können. Dass die Industrie nicht noch stärker schrumpfte, sei strukturellen Besonderheiten wie der geringeren Bedeutung der von starken Produktionsrückgängen betroffenen Chemie und der niedrigeren Exportneigung ostdeutscher Unternehmen zu verdanken.Positive Wachstumsimpulse indes gingen von neuen Produktionsstätten, unter anderem in  und , aus. Sie würden 2024 aber auslaufen, die Erholung in der Industrie mit 0,1 Prozent schwächer ausfallen als in Deutschland insgesamt, wo die Fachleute 0,5 Prozent erwarten. Und auch der Bau werde nochmals schrumpfen. Laut Ifo-Institut dürften die im Zuge der Einigung über den Bundeshaushalt angekündigten Konsolidierungsmaßnahmen zwar nochmals leicht dämpfen, und zwar um bis zu 0,2 Prozentpunkte. An dem skizzierten Bild ändere das aber nichts.Erdölraffinerie in Leuna: »Hinter den Erwartungen aus dem Sommer«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703003406.3341715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fehlanreize im Sozialstaat: Die falschen Träume der SPD",
        "date_raw": "Tue, 19 Dec 2023 15:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fehlanreize-im-sozialstaat-die-falschen-traeume-der-spd-a-e52fc7b5-e25a-41f7-bcac-310296dd7baf#ref=rss",
        "subtitle": "Wenn die SPD sich als Hüterin des Sozialstaats feiert, wissen alle: Eigentlich ist es Zeit für Reformen.",
        "content": "SPD-Chef Klingbeil, Kanzler Scholz: Viele wollen nicht geweckt werden",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703003406.3544104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Biontech gewinnt gegen Curevac in Patentstreit",
        "date_raw": "Tue, 19 Dec 2023 15:09:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/coronavirus-impfung-biontech-gewinnt-gegen-curevac-in-patentstreit-a-46ca9973-a85a-45bf-8855-a72846e127e4#ref=rss",
        "subtitle": "Die Biotechrivalen Biontech und Curevac überziehen sich gegenseitig mit Klagen zu Coronaimpfstoffen. Nun hat ein Bundesgericht das Mainzer Unternehmen gestärkt: Ein Patent, das Curevac beansprucht, gilt nicht in Deutschland.",
        "content": "Das Biotechunternehmen  muss im Patentstreit mit seinem Rivalen  einen Rückschlag einstecken. Das Bundespatentgericht erklärte in einem Urteil in München ein von Curevac beanspruchtes Patent für nichtig. Das Patent zu Impfstoffen, das das Europäische Patentamt Curevac erteilt hatte, gelte nicht in Deutschland, sagte der Vorsitzende Richter Walter Schramm.Das Mainzer Unternehmen Biontech war mit seinem Covid-19-Impfstoff bekannt geworden, den das Unternehmen mit seinem Partner  milliardenfach verkauft hat. Der Tübinger Konkurrent Curevac wirft Biontech vor, damit mehrere Patente verletzt zu haben. Biontech wiederum lässt prüfen, ob die Schutzrechte Curevacs gültig sind.Curevac hatte zunächst im Juli 2022 Biontech  verklagt. Gefordert wurde »eine faire Entschädigung« für die Verletzung einer Reihe seiner geistigen Eigentumsrechte, die bei der Herstellung und dem Verkauf der Covid-19-Vakzine Comirnaty von Biontech und Pfizer verwendet worden waren. Es gehe darum, die »geistigen Eigentumsrechte aus mehr als zwei Jahrzehnten Pionierarbeit in der mRNA-Technologie« geltend zu machen, die zur Entwicklung von Coronaimpfstoffen beigetragen hätten, hatte Curevac mitgeteilt.Die vorgeworfene Verletzung der Patente sei schon lange bekannt, hieß es damals. »Zum Höhepunkt der Pandemie wäre aber keinem von uns eingefallen, auf die Patentverletzung hinzuweisen. Jetzt, wo eine bessere Kontrolle über die Pandemie besteht, ist unserer Meinung nach der richtige Zeitpunkt dafür gekommen«, teilte eine Curevac-Sprecherin mit.Biontech hatte daraufhin selbst vor dem Bundespatentgericht . Es ging um ein Patent aus dem Jahr 2010, das das Europäische Patentamt Curevac erteilt hatte. Laut Gericht war Biontech der Auffassung, »dass das Patent nicht hätte erteilt werden dürfen, da der dem Streitpatent zugrunde liegende Gegenstand nicht neu sei, zumindest aber nicht auf einer erfinderischen Tätigkeit beruhe und das Streitpatent die (vermeintliche) Erfindung auch nicht ausführbar offenbare«.Dieser Ansicht folgte das Gericht. Das Bundespatentgericht kann ein auf europäischer Ebene erteiltes Patent dabei nur für die Bundesrepublik für nichtig erklären. Gegen das Urteil kann noch Berufung beim Bundesgerichtshof eingelegt werden.Curevac galt als einer der großen Hoffnungsträger bei der Entwicklung eines Covid-19-Impfstoffs, erlitt aber einen schweren Rückschlag, da seine eigene Vakzine nicht so gut wirkte, wie erhofft – das Projekt wurde gestoppt. Das Unternehmen verlor daraufhin an der Börse massiv an Wert. Nach dem aktuellen Urteil brach der Aktienkurs zunächst um rund 40 Prozent ein.Biontech und sein US-Partner Pfizer haben zusammen Milliardenumsätze mit ihrem Coronaimpfstoff gemacht.Curevac-Zentrale in Tübingen: Mehrere Patentprozesse laufen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703003406.381155,
        "language": "DE",
        "source": "Spiegel"
    }
]
