[
    {
        "title": "1. FC Köln und Trainer Steffen Baumgart trennen sich",
        "date_raw": "Thu, 21 Dec 2023 14:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-und-trainer-steffen-baumgart-trennen-sich-a-66bc1f3d-d20b-4257-85ac-0da3d0a5f256#ref=rss",
        "subtitle": "Der 1. FC Köln geht als Tabellenvorletzter in die Winterpause. Wenn die Liga wieder startet, ist Trainer Steffen Baumgart nicht mehr mit dabei. Klub und Coach haben sich auf ein Ende der Zusammenarbeit verständigt.",
        "content": "Die Ära Steffen Baumgart beim  ist beendet. Der abstiegsbedrohte Bundesligist und sein langjähriger Trainer haben sich einen Tag  auf ein Ende der Zusammenarbeit geeinigt.  Über einen möglichen Nachfolger des 51-Jährigen war zunächst nichts bekannt.Mit zehn Punkten aus 16 Spielen stehen die Kölner zum Ende des Jahres nur auf Platz 17. Unabhängig vom Ausgang des Spiels bei Union hatten die Beteiligten zuvor bereits eine umfangreiche Analyse der Situation angekündigt. »Es geht nicht um Personen, sondern um den Verein«, hatte Baumgart gesagt, der im Sommer 2021 das Traineramt beim FC übernommen hatte und in Köln noch einen Vertrag bis zum Sommer 2025 hat. Sowohl er als auch Sportchef Christian Keller hatten die bisherige Halbserie und die Punkteausbeute als nicht zufriedenstellend bezeichnet.Noch vor fünf Wochen hatte Keller Baumgart öffentlich den Rücken gestärkt und ihm eine hervorragende Arbeit bescheinigt. Seit rund zwei Wochen gab es aber Spekulationen über das Verhältnis zwischen beiden, das schwer gelitten haben soll.Baumgart hatte sich mit seiner direkten Ansprache bei den Kölner Anhängern schnell beliebt gemacht. Nach einer überraschend starken ersten Saison zog der FC unter ihm in die Europa Conference League ein. In der aktuellen Spielzeit läuft es sportlich indes gar nicht. Nach Platz sieben 2021/2022 und Platz elf 2022/2023 stecken die Rheinländer nun mitten im Abstiegskampf.Unklar ist, ob Keller den Kader mit Wintertransfers verstärken kann – der Internationale Sportgerichtshof CAS hat zu der  noch immer kein Urteil verkündet.Dabei sind Verstärkungen dringend notwendig. Die Abgänge des Kapitäns Jonas Hector (Karriereende) und des Mittelfeldchefs Ellyes Skhiri (ablösefrei zu Eintracht Frankfurt) hat der FC nicht verkraftet.Kellers Herangehensweise ist konservativ, sein Hauptaugenmerk gilt der Sanierung des finanziell angeschlagenen Klubs – im Zweifel auch durch Verkäufe guter Spieler. Baumgart wiederum hatte sich zuletzt auch öffentlich für Investitionen ausgesprochen.Steffen BaumgartChristian Keller",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703260804.374239,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: Christoph Galtier von Rassismusvorwürfen beim OGC Nizza freigesprochen",
        "date_raw": "Thu, 21 Dec 2023 15:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-christoph-galtier-von-rassismusvorwuerfen-beim-ogc-nizza-freigesprochen-a-ab3aa2f5-0f6f-4126-9550-b1dbdaaa7d0b#ref=rss",
        "subtitle": "Christophe Galtier wurde vorgeworfen, in seiner Zeit beim OGC Nizza schwarze und muslimische Spieler diskriminiert und gemobbt zu haben. Er musste vor Gericht – und wurde nun für unschuldig befunden.",
        "content": "Der frühere Trainer des französischen Meisters , Christophe Galtier, ist im Prozess um Rassismusvorwürfe freigesprochen worden. Das teilte die Staatsanwaltschaft Nizza mit. Der 57-Jährige musste sich wegen des Vorwurfs des Mobbings und der Diskriminierung in seiner Zeit beim OGC Nizza verantworten. Medienberichten zufolge hatte die Anklage ein Jahr Haft auf Bewährung und eine Geldstrafe in Höhe von 45.000 Euro für den Fußballtrainer gefordert.Die Vorwürfe gegen Galtier waren durch eine geleakte Mail öffentlich geworden. In dieser Mail vom August 2021 hatte der damalige Nizza-Sportdirektor Julien Fournier den Coach beschuldigt, gesagt zu haben, dass zu viele schwarze und muslimische Spieler im Kader der Südfranzosen stünden. Dabei sollen angeblich Worte wie »Abschaum« gefallen sein.Auch sein Adoptivsohn und Agent John Valovic-Galtier wird in der Mail beschuldigt, ähnliche Aussagen getroffen zu haben. Zwischenzeitlich waren Galtier und Valovic-Galtier vorläufig festgenommen worden.Medienberichten zufolge sagte Galtier im Prozess, die ihm zugeordneten Aussagen seien falsch, verzerrt oder missinterpretiert. Auch zuvor hatte er die Vorwürfe mehrfach vehement zurückgewiesen. Er fühle sich von ihnen »zutiefst verletzt«, er würde so etwas »nie sagen oder denken«, hatte er in einer Pressekonferenz im April 2023 gesagt. Galtier ist Sohn von »pieds-noirs«, Franzosen, die nach der Dekolonisierung aus Algerien zurückkehrten, und wuchs in einer Hochhaussiedlung von Marseille auf. »Mein ganzes Leben lang habe ich mich an der Diversität bereichert«, sagt er. Sein Dementi ließ er damals auch anwaltlich verbreiten.Gemutmaßt wurde, dass auch Spannungen zwischen Fournier und Galtier eine Rolle gespielt haben könnten. Fournier, der mit dem Coach am Ende nicht das beste Verhältnis hatte, hatte betont, dass er nicht für die publik gemachte Mail mit den Anschuldigungen verantwortlich gewesen sei.2022 war Galtier von Nizza nach Paris gewechselt, PSG hatte sich im Sommer 2023 wieder von ihm getrennt. Gründe für das Aus von Galtier nannte der Klub nicht. Im Oktober wechselte er dann nach Katar zum Erstligisten Al Duhail.Christophe Galtier ist derzeit Trainer in Katar",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703260804.4018683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Gabriel Clemens steht als erster Deutscher in Runde drei",
        "date_raw": "Fri, 22 Dec 2023 01:47:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-nach-siegreichem-auftankt-in-runde-drei-a-7fa94785-ff4e-4153-95a6-ac148905bb72#ref=rss",
        "subtitle": "Als erster Deutscher ist Gabriel Clemens in die dritte Runde der Darts-WM eingezogen. Seine Leistung war allerdings ausbaufähig. Der 16-jährige Luke Littler lieferte hingegen erneut eine beeindruckende Show.",
        "content": "Der Deutsche  hat seine Pflichtaufgabe zum Start in die  erfüllt und darf nach Weihnachten erneut im Alexandra Palace von London antreten. Der Halbfinalist des Vorjahres gewann am Donnerstagabend 3:1 gegen Außenseiter Man Lok Leung aus Hongkong und steht damit in der dritten Runde. Dort geht es nach den Weihnachtstagen gegen den englischen Mitfavoriten Dave Chisnall, der sein Auftaktmatch ebenfalls klar für sich entschieden hatte.Für den »German Giant« war es die Rückkehr an die Wettkampfstätte, an der er vor knapp zwölf Monaten den damaligen Primus Gerwyn Price aus Wales bezwungen und sich so . »Es hat sich gut angefühlt. Ich war nicht nervös, habe mich gut vorbereitet. Das Spiel war so ein bisschen durchwachsen, aber gerade in den richtigen Momenten war ich auch da. Das war gut, darum habe ich gewonnen«, sagte Clemens.Vor etwas mehr als 3000 Fans – davon viele aus Deutschland – zeigte der Favorit eine insgesamt ausbaufähige Leistung. Mit einem Finish von 140 Punkten gewann Clemens den ersten Satz. Die Partie blieb in der Folge umkämpft, doch Clemens zeigte in Satz vier die besseren Nerven und setzte sich durch.Der 40-Jährige ist damit bei dieser WM der erste deutsche Profi in der dritten Runde. Am Freitag (20 Uhr, TV: Sport1 und DAZN) haben Florian Hempel und Martin Schindler die Chance nachzuziehen. Hempel trifft auf Belgiens Star Dimitri van den Bergh. Schindler ist gegen den Niederländer Jermaine Wattimena Favorit. Am Samstag ist Debütant Ricardo Pietreczko gegen den Engländer Callan Rydz gefordert.Zuvor am Abend begeisterte Luke Littler das Publikum mit einem weiteren starken Auftritt. Der 16 Jahre alte Engländer gewann klar 3:1 gegen Andrew Gilding und bestätigte damit seine starke Form des Vorabends. Die gut 3000 Fans im Alexandra Palace feierten den Jugend-Weltmeister mit Wonderland-Gesängen, die sie früher dem 16-maligen Weltmeister Phil Taylor widmeten.Littler lieferte eine beeindruckende Show. Nach dem ersten Satz gehen die Profis normalerweise von der Bühne in eine Pause. Littler hingegen blieb oben und sang lautstark zu »Rockin’ All Over the World« von Status Quo mit. Die Fans widmeten ihm den Sprechgesang »You go to school in the morning« (Du gehst morgens zur Schule). Vor Spielbeginn hatte Darts-Experte Wayne Mardle in Bezug auf Littlers Leichtigkeit Parallelen mit Fußball-Superstar Lionel Messi gezogen.Tags zuvor hatte Littler sein erstes WM-Spiel glatt 3:0 gegen den Niederländer Christian Kist gewonnen und dabei durchschnittlich über 106 Punkte pro drei Pfeile erzielt. Es war . In den britischen Medien wurde der Teenager sofort gefeiert. Bei den Buchmachern zählt er bereits zum erweiterten Favoritenkreis auf den Titel.Nach Weihnachten (ab 27. Dezember) wartet ein Drittrunden-Duell mit Matt Campbell aus Kanada. Der Außenseiter hatte überraschend Ex-Europameister James Wade aus dem Turnier geworfen und trat vor den Feiertagen erst einmal die Heimreise nach Nordamerika an. Pünktlich zu seinem nächsten Match will Campbell im Norden Londons zurück sein.",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703260804.4427967,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse beendet Karriere: Die volle Packung Leben",
        "date_raw": "Thu, 21 Dec 2023 16:13:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3#ref=rss",
        "subtitle": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt.",
        "content": "Max Kruse im Trikot von Werder Bremen",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703260804.4655733,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ajax Amsterdam verliert erstmals in der Pokal-Geschichte gegen einen Amateurklub",
        "date_raw": "Fri, 22 Dec 2023 08:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7#ref=rss",
        "subtitle": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
        "content": "Die sportliche Krise von  in dieser Saison hat sich mit dem Pokal-Aus gegen einen Viertligisten fortgesetzt. Erstmals in der Geschichte des niederländischen Fußballpokals scheiterte der 20-malige Titelträger an einem Amateurklub. Am Donnerstag verlor Ajax in der zweiten Runde des KNVB-Pokals 2:3 (0:1) bei USV Hercules.Die Partie fand in der Arena des Erstligisten FC Utrecht statt, da das Flutlicht im Stadion von Hercules nicht für eine TV-Übertragung ausreicht. In der ersten Runde hatte Amsterdam noch ein Freilos gehabt.Der 22-jährige Tim Pieters brachte Hercules mit einem Doppelpack 2:0 in Führung. Ajax gelang durch Tore von Brian Brobbey und Chuba Akpom in der 83. und 88. Minute zwar der Ausgleich, doch in der Nachspielzeit machte Mats Grotenbreg mit dem Siegtor für den Außenseiter die Sensation perfekt. »Das ist nicht normal. Ich kann es gar nicht glauben«, sagte Pieters nach dem Spiel zu »«. »Ich glaube, das wird um die Welt gehen.«Für Ajax ist es der nächste Rückschlag in dieser Spielzeit. »Das hätte nicht passieren dürfen«, sagte Ajax-Assistenztrainer Michael Valkanis. Er vertrat dabei Chefcoach John van ’t Schip, der wegen der Hochzeit seines Sohnes in Australien ist. »Wir gehen durch eine sehr schwierige Saison. Aber wir müssen weiter arbeiten und alles wieder in die Spur bringen«, sagte Valkanis. Die niederländische Fachzeitschrift »Voetbal International« nannte das Ergebnis »die größte Sensation in der Geschichte des Wettbewerbs«.In der Ehrendivision hat sich Ajax nach einem historisch schlechten Saisonstart inzwischen auf Rang fünf verbessert. Der Rückstand auf Spitzenreiter  beträgt aber schon 23 Punkte.Ajax-Spieler nach der Niederlage gegen USV Hercules",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703260804.4901514,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Almuth Schult: Frühere Nationaltorhüterin wird feste ARD-Expertin",
        "date_raw": "Fri, 22 Dec 2023 12:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8#ref=rss",
        "subtitle": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
        "content": " ist ab sofort feste Fußballexpertin und Co-Kommentatorin in der . Wie der Sender am Freitag mitteilte, solle der Schwerpunkt ihrer Arbeit auf dem Fußball der Frauen liegen. Zudem werde Schult auch bei Liveübertragungen von Spielen des Männerteams eingesetzt.»Almuth Schult ist ein großartiger Gewinn für unsere Fußballsendungen in der ARD«, sagte ARD-Sportkoordinator Axel Balkausky: »Ihre Fachkenntnis, ihre klugen und klaren Analysen sowie ihre sympathische und offene Art haben wir bereits bei unseren Übertragungen von den letzten beiden Fußball-Großereignissen der Männer kennen- und schätzen gelernt. Dass wir sie nun als festen Teil in unserem ›Sportschau‹-Team begrüßen können, ist umso schöner.«Die 32-Jährige war bereits bei der Frauen-WM in diesem Sommer, der Männer-WM in Katar 2022 sowie bei der Männer-EM 2020 als Expertin für die ARD im Einsatz gewesen. Mit ihrem festen Engagement bei dem Sender tritt Schult die Nachfolge von Nia Künzer an, die als Sportdirektorin zum Deutschen Fußball-Bund () gewechselt ist. »Die Erfahrungen in den letzten Jahren haben mir viele neue Blickwinkel eröffnet und mir die Möglichkeit gegeben, auch in Zeiten abseits des Platzes nah am Fußball zu sein«, sagte Schult.Als Spielerin war Schult zuletzt beim Angel City FC in Los Angeles tätig. Dorthin war die Torhüterin im April 2022 gewechselt, absolvierte aber nur eine Partie. Aktuell ist Schult vertragslos, zu einem möglicherweise bevorstehenden Karriereende hat sie sich noch nicht klar geäußert.Schult stammt aus dem Nachwuchsbereich des . Den Großteil ihrer Karriere verbrachte sie als Keeperin des , mit dem Schult sechsmal Deutsche Meisterin wurde und von 2015 bis 2022 achtmal in Folge den DFB-Pokal gewann. Für die Nationalelf bestritt sie 66 Partien, holte 2013 den EM-Titel und wurde 2016 in Rio de Janeiro Olympiasiegerin. Gemeinsam mit der US-Amerikanerin Hope Solo wurde Schult 2014 als Welttorhüterin des Jahres ausgezeichnet. Die WM im vergangenen Sommer verpasste sie wegen ihrer .Almuth Schult hat sich als TV-Expertin bereits bewiesen",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703260804.5463753,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eintracht Frankfurt droht das Aus in der Champions-League-Gruppenphase",
        "date_raw": "Fri, 22 Dec 2023 08:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83#ref=rss",
        "subtitle": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
        "content": "Den Fußballerinnen von  droht in der Gruppenphase der  das Ausscheiden. Dem Bundesliga-Dritten gelang am Donnerstagabend im Heimspiel gegen  trotz Führung nur ein 1:1 (1:0)-Unentschieden. In der Nachspielzeit verschoss  einen Elfmeter zum möglichen Sieg.Die Schweizer Nationalspielerin Géraldine Reuteler brachte die Eintracht in der 28. Minute nach einem Steilpass von Freigang mit einem abgefälschten Schuss ins linke Eck nach vorn. Benfica glich in der 71. Minute durch die eingewechselte Brasilianerin Nycole Raysla aus. Kurz vor Schluss verpasste Freigang dann die Chance zum Sieg: Die 25-Jährige scheiterte bei einem Foulelfmeter in der vierten Minute der Nachspielzeit an Benfica-Keeperin Lena Pauels.Die Gastgeberinnen hatten die Partie vor 10.200 Zuschauern im Deutsche Bank Park lange dominiert, ließen jedoch zahlreiche Torchancen ungenutzt und wurden dafür bestraft. »Das ist natürlich bitter, aber es ist noch nicht vorbei. Wir kämpfen, obwohl es sehr schwer wird«, sagte Eintracht-Trainer Niko Arnautis nach der Partie.Die Hessinnen haben nach der 0:1-Niederlage eine Woche zuvor in Portugal damit den direkten Vergleich mit den Kontrahentinnen verloren. Lissabon liegt in der Tabelle der Gruppe A nach vier von sechs Spieltagen weiter auf dem zweiten Platz hinter Titelverteidiger . Die Eintracht hat als Dritter drei Punkte Rückstand auf Benfica. Nur die ersten beiden Mannschaften ziehen ins Viertelfinale der Königsklasse ein.Im kommenden Jahr geht es für die Frankfurterinnen dann beim FC Barcelona (25. Januar) und gegen den FC Rosengard (31. Januar) weiter.Frankfurts Shekiera Martinez (r.) beim Heimspiel gegen Benfica LissabonDie Frankfurterinnen bejubeln das 1:0",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703260804.5698514,
        "language": "DE",
        "source": "Spiegel"
    }
]
