[
    {
        "title": "Fußball: SC Freiburg trifft auf RC Lens, Eintracht Frankfurt spielt gegen Union Saint-Gilloise",
        "date_raw": "Mon, 18 Dec 2023 15:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8#ref=rss",
        "subtitle": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
        "content": "Nach dem  wurden am Montagnachmittag auch die K.-o.-Runden in den zwei anderen europäischen Pokalwettbewerben ausgelost. In der Zwischenrunde der Europa League trifft der  auf RC Lens.  bekommt es in den Conference-League-Playoffs mit Union Saint-Gilloise zu tun.Am letzten Gruppenspieltag  trotz vier Siegen in sechs Spielen den direkten Einzug ins Achtelfinale. Premier-League-Klub West Ham United wurde Erster, die Freiburger müssen daher den Umweg über die Zwischenrunde nehmen. Lens, das in der Königsklasse als Gruppendritter hinter dem  und  knapp ausschied, belegt in der französischen Liga derzeit den siebten Platz.Die Partien werden am 15. und 22. Februar 2024 ausgetragen, der Sport-Club muss zunächst auswärts ran und hat im Rückspiel Heimrecht. Die Achtelfinals, für die  bereits qualifiziert ist, finden dann im März statt. »Es ist sportlich eine reizvolle Aufgabe, für die Fans wird es eine tolle Reise. Wir sind rundum zufrieden«, sagte Freiburgs Sportdirektor Klemens Hartenbach bei »Sky«.Am 15. Februar wird auch im Hamburger Volksparkstadion Europa-League-Fußball zu sehen sein. Wegen des Krieges in der Heimat trägt der ukrainische Meister Schachtar Donezk seine internationalen Heimspiele in dieser Saison in Hamburg aus. Für die beiden Playoff-Partien gibt es Olympique Marseille als Gegner.Als Gruppenzweiter hinter PAOK Saloniki muss Eintracht Frankfurt in der  ebenfalls in die Playoffs. Der Gegner dort ist Union Saint-Gilloise, derzeit Tabellenführer in der belgischen Liga.Saint-Gilloise stieg als Gruppendritter in der Europa League hinter dem FC Liverpool und dem FC Toulouse in die Conference League ab. Die Belgier haben mit Alexander Blessin einen deutschen Trainer. Im Vorjahr scheiterten die Belgier nach einem Erfolg gegen Union Berlin in der Europa League erst im Viertelfinale an Bayer Leverkusen.Das Hinspiel findet am 15. Februar bei Saint-Gilloise statt, das Rückspiel am 22. Februar in Frankfurt.Feyenoord Rotterdam – AS RomAC Mailand – Stade RennesYoung Boys Bern – Sporting LissabonBenfica Lissabon – FC ToulouseSporting Braga – Qarabag AgdamGalatasaray Istanbul – Sparta PragSturm Graz – Slovan BratislavaServette Genf – Ludogorez RasgradBetis Sevilla – Dinamo ZagrebOlympiakos Piräus – Ferencvaros BudapestAjax Amsterdam – FK Bodö/GlimtMolde FK – Legia WarschauMaccabi Haifa – KAA GentDer ehemalige französische Fußballprofi Julien Escudé bei der Europa-League-Auslosung",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702913403.879292,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Deutschland verpasst Platz fünf gegen Niederlande",
        "date_raw": "Sun, 17 Dec 2023 14:59:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-verpasst-platz-fuenf-gegen-niederlande-a-8e5e963a-bdff-4ef7-b123-fcf9f2520e19#ref=rss",
        "subtitle": "Schwache Leistung zum Abschluss: Die deutschen Handballerinnen haben das WM-Spiel um Platz fünf deutlich verloren. Nun stehen die Gegnerinnen bei der Olympiaqualifikation fest.",
        "content": "Deutschlands Handballerinnen haben die Weltmeisterschaft als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor im dänischen Herning nach einem schwachen Auftritt das Spiel um Platz 5 gegen die Niederlande 26:30 (7:16).Das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war zunächst nur ein schwacher Trost. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch. »Wir haben es individuell und als Mannschaft nicht geschafft, heute zu bestehen.«Beste Werferinnen vor rund 2000 Zuschauern waren Linksaußen Antje Döll mit sieben Toren und Co-Kapitänin Alina Grijseels (6). »Das Ergebnis schmeichelt uns. Das war nicht das, was wir uns vorgenommen haben«, sagte Döll. »Natürlich sind wir jetzt enttäuscht und gefrustet. Insgesamt müssen wir aber nicht unzufrieden sein.«Wie schon bei der krachenden 20:27-Niederlage im Viertelfinale gegen Schweden, als das erste Tor erst nach 14 Minuten gelang, verschlief das deutsche Team die Anfangsphase. Dieses Mal dauerte es zwölfeinhalb Minuten, ehe Grijseels per Siebenmeter zum 1:6 für das erste Erfolgserlebnis sorgte. »Wir müssen uns hinterfragen, warum wir gegen Schweden und die Niederlande so schlecht gespielt haben. Das darf uns nicht passieren, wenn wir irgendwann unter die Top-4-Nationen kommen wollen«, sagte die Rückraumspielerin.Besser wurde das Angriffsspiel der -Auswahl auch danach nicht. Es folgte außerdem noch ein Schockmoment, als sich Rückraumspielerin Viola Leuchter ohne gegnerische Einwirkung verletzte und mit schmerzverzerrtem Gesicht vom Parkett humpelte. Die 19-Jährige wurde zur eingehenden Untersuchung in ein Krankenhaus gebracht. Durch die Endplatzierung stehen nun auch die deutschen Gegnerinnen bei der Olympia-Qualifikation im April kommenden Jahres fest. Dort trifft das DHB-Team auf Montenegro, Slowenien und Paraguay. Die ersten Zwei des Turniers lösen das Ticket für die Sommerspiele in Paris.Antje Döll war die beste deutsche Werferin (Archivbild)",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702913405.3737297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "2. Bundesliga: FC St. Pauli mit Remis gegen SV Wehen Wiesbaden, Holstein Kiel Tabellenführer",
        "date_raw": "Sun, 17 Dec 2023 16:03:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/2-bundesliga-fc-st-pauli-mit-remis-gegen-sv-wehen-wiesbaden-holstein-kiel-tabellenfuehrer-a-6ca6edb7-c5b1-494c-a029-a50ea9f505d8#ref=rss",
        "subtitle": "Der FC St. Pauli bleibt in der Hinrunde zwar ungeschlagen, muss aber trotzdem die Tabellenführung an Holstein Kiel abgeben. Im Abstiegskampf sammelte Eintracht Braunschweig wichtige Punkte.",
        "content": "Zum Abschluss der Hinrunde der 2. Fußball-Bundesliga trennte sich St. Pauli nur unentschieden 1:1 (1:0) von Aufsteiger  und liegt nun zwei Punkte hinter  auf Rang zwei. Der  gewann gegen den SV Elversberg 3:2 (2:1), und im Tabellenkeller spielte  2:1 (1:1) gegen den 1. FC Kaiserslautern.In Anlehnung an die Fans als »12. Mann« blieb es in Hamburg und Braunschweig in den ersten zwölf Minuten leise. Auch in Karlsruhe nahmen die KSC-Anhänger an dem Protest teil – zumindest bis ihr Team in der sechsten Minute in Führung ging. Die Fans machten damit ihre Ablehnung gegen den geplanten Einstieg eines Investors in die Deutsche Fußball Liga (DFL) deutlich.Keine Niederlage in 17 Spielen, Viertelfinale im -Pokal: Auf St. Pauli könnte man eigentlich hochzufrieden mit der ersten Saisonhälfte sein – wäre da nicht die Sache mit den Unentschieden: Gleich neunmal mussten sich die Hamburger die Punkte teilen. Nach zuletzt zwei Remis gegen den  und beim  folgte nun gegen Wiesbaden schon das dritte in Folge.Dabei mangelte es nicht an Chancen, Elias Saad (14. Minute/23.) und Marcel Hartel (18.) brachten den Ball aus guter Position aber nur neben das Tor. Aufsteiger Wiesbaden kam kaum zu eigenen Gelegenheiten, weil sie im Mittelfeld unterlegen waren. Stattdessen spielte auch in der zweiten Hälfte nur St. Pauli und belohnte sich mit etwas Glück: Hartel erzielte das 1:0, weil sein Schuss noch abgefälscht wurde (47.). Jackson Irvine (54./63.), Hartel (58./72.), Saad (73.) und Eric Smith (78.) verpassten es, die Führung auszubauen – und das bestrafte Wiesbaden.Irvine verlor den Ball im Mittelfeld und John Iredale leitete den Gegenstoß ein, nach einem Doppelpass mit Florian Carstens verwandelte er sicher aus elf Metern (85.). Connor Metcalfe scheiterte noch an Florian Stritzel, der wie schon gegen Irvine schnell mit dem Fuß reagierte (87.). Dank des Punktgewinns bleibt Wiesbaden als Aufsteiger Tabellenelfter.13 Punkte lag Braunschweig noch im November hinter Kaiserslautern zurück, nun ist die Eintracht bis auf vier Punkte an den FCK herangerückt. Kaiserslautern gab in der ersten Halbzeit keinen Schuss auf das gegnerische Tor ab – und doch stand es 1:1, weil Robin Krauße (14.) einen FCK-Freistoß von Tymoteusz Puchacz ins eigene Tor verlängerte. Rayan Philippe (36.) gelang nach einem gut ausgespielten Konter der Ausgleich.Kaiserslautern verschlief den Start in die zweite Halbzeit völlig und kassierte folgerichtig das zweite Tor durch Johan Gómez (62.). Das vermeintliche 2:2 durch Ragnar Ache in der Nachspielzeit wurde wegen einer Abseitsstellung zurückgenommen.Trotzdem überwintert Braunschweig auf einem Abstiegsrang. Kaiserslautern liegt auf Platz 15, mit einem Punkt Vorsprung auf den Relegationsplatz.Zum Ende einer starken Hinrunde musste Aufsteiger Elversberg die dritte Niederlage in Serie hinnehmen. Zwar schaffte Elversberg durch Tore von Bayern-Leihgabe Paul Wanner (29.) und Luca Schnellbacher (63.) noch den Anschluss, konnte aber die KSC-Treffer von Dženis Burnić (6.), Budu Siwsiwadse (16.) und Igor Matanović (53.) nicht mehr ausgleichen.Damit ordnet sich Elversberg (24 Punkte), das zweimal Aluminium-Pech hatte, im Niemandsland der Tabelle ein. Der Abstand zum oberen wie auch zum unteren Relegationsplatz beträgt jeweils sieben Zähler. Der KSC verschafft sich mit nun 21 Punkten etwas Luft zur Abstiegszone.St. Pauli und Wiesbaden lieferten sich eine umkämpfte Partie",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702913405.434423,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFL: Fanproteste gegen Investorendeal - Stimmungsboykott, Tennisbälle, Schokotaler",
        "date_raw": "Sun, 17 Dec 2023 17:22:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfl-fanproteste-gegen-investorendeal-stimmungsboykott-tennisbaelle-schokotaler-a-73b6200e-0c0b-400d-8bfc-5119ce8e20c9#ref=rss",
        "subtitle": "Die Entscheidung der Deutschen Fußball Liga, Verhandlungen mit einem »strategischen Partner« aufzunehmen, hat für heftige Reaktionen bei den Fans gesorgt. Die Bilder.",
        "content": "Das letzte Bundesligawochenende des Jahres stand im Zeichen der Fanproteste gegen den Beschluss der DFL-Mitglieder, einen Investor zur Kapitalbeschaffung zuzulassen. Die nötige Zwei-Drittel-Mehrheit unter den 36 Klubs der ersten und zweiten Liga kam punktgenau zustande. Dabei geriet die Rolle von Hannovers Martin Kind in den Fokus: Womöglich hat er in der geheimen Abstimmung entgegen der Weisung des Muttervereins für den Deal gestimmt. In den Bundesligastadien war ab Freitag heftiger und teils kreativer Protest zu erleben. Von Stimmungsboykott über Schmähgesänge bis hin zu deutlichen Absagen an die DFL, wie hier in Freiburg.»Wir werden kein Teil eures Deals sein« – diese Botschaft war in zahlreichen Fanblöcken zu lesen. So auch hier bei den BVB-Anhängern beim Auswärtsspiel in Augsburg. Die Fans befürchten, dass ein Investor zu großen Einfluss auf die Geschicke der Ligen nehmen wird.Immer wieder kam es zu Unterbrechungen, weil die Fans Gegenstände auf den Platz warfen. In Freiburg musste die Partie in der ersten Hälfte für fünf Minuten gestoppt werden, weil ein Hagel an Schokotalern auf den Rasen niederging. Während das Spiel ruhte, riefen Freiburger und Kölner Anhänger minutenlang im Wechselgesang »Scheiß DFL«. Kölns Trainer Steffen Baumgart zeigte Verständnis: »Ich glaube, dass man das akzeptieren und respektieren muss, was die Fans zeigen. Ein Mehrheitsbeschluss kann nicht sein, dass er von 50 Leuten gemacht wird. Die Mehrheit ist die Kurve und das in jedem Stadion«, sagte er bei Dazn.Schokomünzen hatten bereits am Samstag in Bochum für eine Unterbrechung des Spiels geführt. Wie in fast allen Bundesligastadien schwiegen auch hier die Zuschauer aus Protest in den ersten zwölf Spielminuten.Die Rolle von Hannovers Martin Kind war immer wieder Thema bei den Fans, die durch die Verhandlungen mit einem »strategischen Partner« die Büchse der Pandora für weitere Investoreneinstiege geöffnet sehen.Tennisbälle statt Schokotaler flogen in Bochum aus dem Gästeblock aufs Spielfeld. Auf diese Weise drückten die Anhänger von Union Berlin ihren Protest aus.Mit Pyrotechnik sorgten die Anhänger des VfL Wolfsburg beim Auswärtsspiel in Darmstadt für eine Spielunterbrechung. Die Heimfans kritisierten auch ihre eigene Klubführung »Unsere Stimme hätte den DFL-Investor verhindern müssen«, hieß es auf einem Plakat. Der Aufsteiger hatte für den Deal gestimmt.Die deutschen Fanszenen sind im Aufruhr.  sehen sie die Einzigartigkeit der deutschen Fußballkultur gefährdet. In den Stadien protestierten sie einfalls- und folgenreich.Das letzte Bundesligawochenende des Jahres stand im Zeichen der Fanproteste gegen den Beschluss der DFL-Mitglieder, einen Investor zur Kapitalbeschaffung zuzulassen. Die nötige Zwei-Drittel-Mehrheit unter den 36 Klubs der ersten und zweiten Liga kam punktgenau zustande. Dabei geriet die Rolle von Hannovers Martin Kind in den Fokus: Womöglich hat er in der geheimen Abstimmung entgegen der Weisung des Muttervereins für den Deal gestimmt. In den Bundesligastadien war ab Freitag heftiger und teils kreativer Protest zu erleben. Von Stimmungsboykott über Schmähgesänge bis hin zu deutlichen Absagen an die DFL, wie hier in Freiburg.»Wir werden kein Teil eures Deals sein« – diese Botschaft war in zahlreichen Fanblöcken zu lesen. So auch hier bei den BVB-Anhängern beim Auswärtsspiel in Augsburg. Die Fans befürchten, dass ein Investor zu großen Einfluss auf die Geschicke der Ligen nehmen wird.Immer wieder kam es zu Unterbrechungen, weil die Fans Gegenstände auf den Platz warfen. In Freiburg musste die Partie in der ersten Hälfte für fünf Minuten gestoppt werden, weil ein Hagel an Schokotalern auf den Rasen niederging. Während das Spiel ruhte, riefen Freiburger und Kölner Anhänger minutenlang im Wechselgesang »Scheiß DFL«. Kölns Trainer Steffen Baumgart zeigte Verständnis: »Ich glaube, dass man das akzeptieren und respektieren muss, was die Fans zeigen. Ein Mehrheitsbeschluss kann nicht sein, dass er von 50 Leuten gemacht wird. Die Mehrheit ist die Kurve und das in jedem Stadion«, sagte er bei Dazn.Schokomünzen hatten bereits am Samstag in Bochum für eine Unterbrechung des Spiels geführt. Wie in fast allen Bundesligastadien schwiegen auch hier die Zuschauer aus Protest in den ersten zwölf Spielminuten.Die Rolle von Hannovers Martin Kind war immer wieder Thema bei den Fans, die durch die Verhandlungen mit einem »strategischen Partner« die Büchse der Pandora für weitere Investoreneinstiege geöffnet sehen.Tennisbälle statt Schokotaler flogen in Bochum aus dem Gästeblock aufs Spielfeld. Auf diese Weise drückten die Anhänger von Union Berlin ihren Protest aus.Mit Pyrotechnik sorgten die Anhänger des VfL Wolfsburg beim Auswärtsspiel in Darmstadt für eine Spielunterbrechung. Die Heimfans kritisierten auch ihre eigene Klubführung »Unsere Stimme hätte den DFL-Investor verhindern müssen«, hieß es auf einem Plakat. Der Aufsteiger hatte für den Deal gestimmt.",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702913405.4699173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: SC Freiburg gewinnt in Überzahl gegen den 1. FC Köln",
        "date_raw": "Sun, 17 Dec 2023 17:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-in-ueberzahl-gegen-den-1-fc-koeln-a-8173bc8a-7cfc-4cfb-aa7c-3f4c70618677#ref=rss",
        "subtitle": "Erst flog Kölns Julian Chabot vom Platz, dann schlug Michael Gregoritsch zu: Der SC Freiburg springt auf Rang sechs. Zuvor hatten die Fans für eine Spielunterbrechung gesorgt.",
        "content": "Der  ist in der Bundesligatabelle auf den sechsten Platz geklettert. Der Sportclub bezwang den 1. FC Köln 2:0 (0:0) und feierte den siebten Saisonsieg. Die abstiegsbedrohten Kölner bleiben im Tabellenkeller.Auch in diesem Spiel protestierten Teile der Fans gegen die Deutsche Fußball Liga (DFL), die sich unter der Woche auf den Einstieg eines Investors geeinigt hatte. In den ersten zwölf Minuten verzichteten viele Fans aufs Anfeuern ihrer Mannschaft, dann wurden unter anderem Schokoladentaler aufs Spielfeld geworfen, gefolgt von »Scheiß « -Sprechchören. Das Spiel wurde unterbrochen, konnte aber nach ein paar Minuten fortgesetzt werden.Sportlich waren die Kölner vor der Unterbrechung besser, die Freiburger danach. Ein Tor fiel jedoch bis zur Halbzeit nicht. Vor allem, weil Vincenzo Grifos Distanzschuss aus 18 Metern von Kölns Keeper Marvin Schwäbe pariert wurde (29. Minute).In der zweiten Hälfte konnten die Freiburger Fans sich freuen: Zunächst sah Kölns Julian Chabot nach einem Foul Gelb-Rot – und der SC konnte die Überzahl kurz darauf für die Führung nutzen.  traf per Abstauber, nachdem Schwäbe einen Kopfball von Merlin Röhl zunächst noch parieren konnte. Roland Sallai sorgte in der Nachspielzeit für das 2:0 – die Entscheidung.Torschütze Gregoritsch: Sprung auf Platz sechs",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702913405.4944487,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München bei der Klub-WM: Im Sommer 2025 droht den Profis eine absurde Terminhatz",
        "date_raw": "Sun, 17 Dec 2023 17:55:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-im-sommer-2025-droht-den-profis-eine-absurde-terminhatz-a-3ada16e9-6308-4f01-a6ea-615a72cdf5c5#ref=rss",
        "subtitle": "Die Fifa hat bestätigt, dass der FC Bayern bei der neuen Klub-WM 2025 in den USA sicher dabei ist. Das hat erhebliche Folgen für den Terminkalender der Profis. Ärgern werden sich die Teilnehmerinnen der Fußball-EM der Frauen.",
        "content": "Den Profis vom  steht 2025 ein weiterer anstrengender Fußballsommer bevor. Wie die  nach der Sitzung ihres Councils in Dschidda in Saudi-Arabien mitteilte, ist der deutsche Rekordmeister schon jetzt für die Premiere der neuen Klub-WM qualifiziert. Das Turnier soll vom 15. Juni bis zum 13. Juli in den USA ausgetragen werden – mit 63 Partien insgesamt und sieben Spielen für die Finalisten.Aus Europa nehmen an dem neuen Format zwölf der insgesamt 32 Mannschaften teil. Neben den Bayern sind bereits die Champions-League-Sieger der Jahre 2021 bis 2023, ,  und , qualifiziert. Auch der Gewinner der laufenden Spielzeit in der Königsklasse ist sicher dabei.Aufgrund ihrer hervorragenden Ergebnisse im wichtigsten Europacup in den vergangenen Jahren haben sich neben den Münchnern auch , , der  und  das Startrecht gesichert. Drei weitere europäische Teams können sich noch qualifizieren.Der Fußballsommer 2025 wird für die Nationalspieler somit besonders intensiv. Nach dem Finale in der Bundesliga (17. Mai), dem Pokalfinale (24. Mai) und dem Champions-League-Finale am 31. Mai in München steht noch ein Länderspiel-Fenster mit möglichen WM-Qualifikationsspielen oder dem Finale der  zwischen dem 2. und 10. Juni an. Fünf Tage später beginnt dann in den USA die Klub-WM.Diskussionen über die Belastung der Topspieler sind programmiert. Die Sommerpause vor der WM-Saison verkürzt sich für die besten Klubs vor der folgenden WM-Saison auf rund einen Monat. Allerdings haben die Spitzenklubs dem neuen Format zugestimmt und sind über ihre Vereinigung, die European Club Association (ECA), an der Vermarktung beteiligt.In einem weiteren neuen Wettbewerb spielt der jährliche Champions-League-Sieger aus Europa gegen den Sieger eines Qualifikationsturniers der anderen kontinentalen Meister. Erstmals findet das Endspiel um diesen Intercontinental Cup am 18. Dezember 2024 statt.Ärgern werden sich die Fußballerinnen, die im Sommer 2025 die Europameisterschaft in der Schweiz austragen: Die Klub-WM wird elf Tage in ihr Turnier hineinragen. Sonst legt die Fifa großen Wert darauf, dass ihre Wettbewerbe zeitlich geschützt sind.Joshua Kimmich und Kollegen droht ein Sommer ohne Pause",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702913405.5688803,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Tabellenführer Bayer Leverkusen ohne Probleme gegen Eintracht Frankfurt",
        "date_raw": "Sun, 17 Dec 2023 19:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229#ref=rss",
        "subtitle": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
        "content": " bleibt weiter auf Titelkurs. Gegen  siegte das Team von Trainer  3:0 (1:0) und hat nun in 15 Spielen 39 Punkte eingefahren. Zweiter ist der FC Bayern (35 Punkte), der jedoch eine Partie weniger absolviert hat.Für Bayer Leverkusen begann die Partie vielversprechend. Mit ihrer ersten Chance erzielten die Hausherren direkt die Führung: Nach einem Pass von Nationalspieler  war es , der seinen Gegenspieler narrte und flach ins rechte Eck traf (14. Minute).In der zweiten Hälfte konnte Leverkusen diese Führung ausbauen. Erneut stand Boniface im Mittelpunkt, sein Schuss vom Strafraumrand konnte Frankfurt-Keeper Kevin Trapp noch klären – Jeremie Frimpong staubte jedoch ab (51.).Boniface war dann auch am dritten Treffer der Leverkusener beteiligt: Es war sein Pass, der das spektakuläre Tor von Wirtz einleitete, der mit einem Heber ins rechte obere Eck das 3:0 für Bayer erzielte (57.). Die Partie war gelaufen.Beinahe hätten die Leverkusener einen vierten Treffer nachgelegt, doch Willian Pacho rettete mit einem Sprint und einer sehenswerten Grätsche gegen Leverkusens Nathan Tella. Schiedsrichter Christian Dingert hatte zwar zunächst einen Elfmeter gegeben, korrigierte diese Entscheidung jedoch richtigerweise nach Sicht der Videobilder.Torschütze Florian Wirtz: Lupfer ins Glück",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702913405.5941758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lukas Dauser, Denise Herrmann-Wick und Basketballer sind Deutschlands Sportstars des Jahres 2023",
        "date_raw": "Sun, 17 Dec 2023 20:20:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/lukas-dauser-denise-herrmann-wick-und-basketballer-sind-deutschlands-sportstars-des-jahres-2023-a-a08a5ddd-5e58-437e-9aa8-ba74c01fdf27#ref=rss",
        "subtitle": "Turner Lukas Dauser sicherte sich ein unerwartetes WM-Gold am Barren, Biathletin Denise Herrmann-Wick wurde Weltmeisterin im Sprint. Und die deutschen Basketballer überraschten die ganze Welt. Nun wurden sie geehrt.",
        "content": "Turner Lukas Dauser und Biathletin -Wick sind Deutschlands Sportler des Jahres 2023. Der WM-Champion am Barren und die Sprint-Weltmeisterin wurden nach ihren Erfolgen in diesem Jahr im Rahmen einer feierlichen Gala im Kurhaus in Baden-Baden ausgezeichnet. Die Ehrung zur Mannschaft des Jahres ging am Sonntag an die deutschen Basketballer, die sich im September erstmals zum Weltmeister gekrönt hatten.Herrmann-Wick setzte sich bei der 77. Wahl der rund 3000 Mitglieder des Verbandes Deutscher Sportjournalisten in der knappsten Abstimmung der Geschichte der Frauen-Kategorie durch. Mit nur 21 Punkten Vorsprung triumphierte die 34-Jährige vor der fünfmaligen Weltmeisterin Darja Varfolomeev (Rhythmische Sportgymnastik), Dritte wurde Skisprung-Weltmeisterin Katharina Schmid (früher Althaus).Herrmann-Wick, die im kommenden Jahr ihr erstes Kind erwartet, hatte sich bei ihrer Heim-WM in Oberhof mit einer Gold- sowie zwei Silbermedaillen in den Ruhestand verabschiedet.Die Entscheidungen bei den Männern sowie der Mannschaft fielen deutlicher aus. Dauser verwies Freiwasser-Weltmeister  und Ruder-Champion Oliver Zeidler auf die Plätze zwei und drei, erstmals seit  2016 ging die Auszeichnung des Sportler des Jahres damit wieder an einen Turner. Dauser war in Antwerpen zum ersten Bei der Ehrung der Mannschaft des Jahres führte erwartungsgemäß kein Weg am Basketball-Nationalteam vorbei. Die von Gordon Herbert trainierte Auswahl um  hatte sich im Spätsommer sensationell die WM-Krone aufgesetzt – nach Siegen über die USA im Halbfinale sowie Serbien im Endspiel.Auf Rang zwei landeten Deutschlands Eishockey-Vizeweltmeister noch vor den deutschen Hockey-Männern, die Anfang des Jahres den ersten WM-Titel seit 17 Jahren geholt hatten.Die Top 5 der Wahl 2023:1. Lukas Dauser (Turnen) 1753 Punkte2. Florian Wellbrock (Schwimmen) 10623. Oliver Zeidler (Rudern) 8654.  (Nordische Kombination) 7475.  (Para-Leichtathletik) 6261. Denise Herrmann-Wick (Biathlon) 1276 Punkte2. Darja Varfolomeev (Rhythmische Sportgymnastik) 12553. Katharina Schmid (früher Althaus/Skispringen) 12084. Emma Hinze (Bahnradsport) 7385.  (Triathlon) 6601. Basketball-Nationalmannschaft Männer 2539 Punkte2. Eishockey-Nationalmannschaft Männer 17183. Hockey-Nationalmannschaft Männer 11194. Bahnrad-Teamsprint Frauen 6465. Biathlon-Staffel Frauen 409Denise Herrmann-Wick bei der Preisverleihung",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702913405.6522865,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Liverpool verpasst Sieg gegen Manchester United",
        "date_raw": "Sun, 17 Dec 2023 21:02:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-liverpool-verpasst-sieg-gegen-manchester-united-a-b6a52c71-d0ba-4fa6-b67d-0dd84c45ad0b#ref=rss",
        "subtitle": "Liverpool spielte ein verunsichertes Manchester United an die Wand, auch dank eines Mittelfelds voller Ex-Bundesligaspieler. Nach vorn fehlte aber trotz 34 Schüssen der Punch – und Glück bei einer Schiedsrichterentscheidung.",
        "content": "Es lief bereits die 85. Minute im Premier-League-Spiel zwischen dem  und . Unentwegt drückte Liverpool den einst so großen und derzeit so indisponierten Konkurrenten hinten rein, verpasste aber das Tor. Dann flankte Liverpools Kostas Tsimikas in die Mitte, der Ball hüpfte auf und sprang an die Hand von Man Uniteds Luke Shaw. Die ganze Anfield Road forderte Strafstoß, der Videoschiedsrichter checkte die Szene – und sah nichts Beanstandenswertes. Eine vertretbare Entscheidung, wenngleich es für ähnliche Handspiele natürlich schon Strafstöße gegeben hatte.  und seine Spieler waren natürlich mit der Entscheidung nicht einverstanden und schimpften lautstark auf Schiedsrichter Michael Oliver.Nach dem nicht gegebenen Strafstoß gelang dem FC Liverpool kein Treffer mehr, auch Manchester United blieb weiter harmlos. Durch das 0:0 verliert Liverpool die Tabellenführung an den , Manchester United hängt im obereren Tabellenmittelfeld fest. Die Gäste spielten in Unterzahl zu Ende, nachdem Diogo Dalot wegen Meckerns in einer Aktion kurz vor Ende gleich zwei Gelbe Karten sah und vom Platz musste (90.+4. Minute). Jürgen Klopp hat seinem FC Liverpool nach der enttäuschenden Vorsaison ein eingehendes Facelifting verpasst und vor allem das Mittelfeld umgebaut. Dabei bediente sich Klopp vor allem in seiner Heimat Deutschland. Wataru Endō kam als Stammspieler vom in der Vorsaison fast abgestiegenen , Dominik Szoboszlai war Kreativgeist bei ,  wechselte von der Ersatzbank der Bayern an die Anfield Road. Gegen Manchester United durften alle drei nebeneinander von Beginn an ran. Und alle machten das, was Klopp von ihnen erwartete. Sie schlossen das Zentrum, rückten zusammen mit den Offensivspielern immer wieder vorne drauf und setzten die bemitleidenswerten Manchester-Spieler unter Druck. In den ersten 20 Minuten stand den Profis von Man United die nackte Panik in den Gesichtern, Liverpool ließ ihnen keine Zeit zum Atmen. Danach konnte sich United zwar hin und wieder mit weiten Bällen befreien, die Statistik nach der ersten Hälfte sprach aber eine klare Sprache: 15:2 Torschüsse, 9:0 Ecken, 68 Prozent Ballbesitz für Liverpool.Aber in der wichtigsten Statistik stand es 0:0. Und das war nicht nur Pech: Mo Salah agierte ungewohnt fahrig, Darwin Núñez war vor dem Tor mehrfach zu hektisch, Virgil van Djik scheiterte immer wieder per Kopf. Liverpool erspielte sich Möglichkeiten, auch richtig gute. Aber nicht aus der Kategorie, die man umgangssprachlich als »todsichere Chance« einsortieren würde. Manchester United spielt eine miserable Saison, schied jüngst blamabel in der Champions-League-Gruppenphase aus (hinter den Bayern, Kopenhagen und Galatasaray) und verlor vergangene Woche 0:3 gegen Bournemouth. Das Lazarett ist prall gefüllt, in Liverpool fehlte auch noch der gelb-gesperrte (aber auch formschwache) Mittelfeld-Regisseur Bruno Fernandes. Dafür lief im Mittelfeld unter anderem der 18 Jahre alte Sechser Kobbie Mainoo auf und kam zu seinem vierten Premier-League-Spiel. Er spielte im Rahmen seiner Möglichkeiten, eroberte ein paar Mal den Ball und fiel keinesfalls negativ auf. Mainoos Teamkollegen erreichten dagegen kaum Manchester-United-würdiges Niveau. Dass nach vorne wenig geht, ist nichts Neues, Angreifer-Hoffnung Rasmus Højlund bewies einmal mehr, dass alle Vergleiche mit  ins Reich der Fabeln gehören. Erschreckend war aber vor allem, wie oft Manchester United im Spielaufbau den Ball verschenkte, auch in den wenigen Szenen, in denen Liverpool keinen Druck ausübte, fiel Uniteds Spielern absolut nichts ein. Ein Versäumnis, das man vor allem Trainer Erik ten Hag ankreiden muss. Auf der Tribüne saß Trainer-Legende Sir  und sah den Schatten eines Manchester Uniteds, wie er es aus seiner Zeit kannte. Dass es dennoch zum Punktgewinn reichte, liegt einzig und allein am FC Liverpool, der mit zunehmender Spieldauer weiter überlegen, aber auch immer hektischer spielte. Klopps Team schlug Flanke um Flanke, probierte es immer wieder aus der Distanz. Ohne Plan. An diesem Tag fehlte ein Spieler für den letzten und auch den vorletzten Pass, dieses Manko konnte auch das Ex-Bundesliga-Trio nicht beheben. »Die Entscheidungen im letzten Drittel waren nicht wirklich gut«, sagte Verteidiger Van Djik nach dem Spiel bei Sky. Kritik an den Vorderleuten ist nicht immer angebracht, in dem Fall schon. 34 Schüsse reichten nicht für ein Tor.Somit verpasst Liverpool zum ersten Mal in dieser Saison im heimischen Stadion die volle Punkteausbeute bei einem Ligaspiel. Dennoch bleibt Liverpool in der  seit Ende September ungeschlagen. Am Tag vor Heiligabend empfängt Liverpool den Tabellenersten FC Arsenal und kann mit einem Sieg wieder die Spitze übernehmen. Man United tritt bei West Ham an, ebenfalls ein Spiel zweier Tabellennachbarn. Man United ist Siebter, West Ham steht auf Rang acht.Liverpools Ryan Gravenberch (l.) um Duell mit Man-United-Abräumer Sofyan AmrabatJürgen Klopp beim Spiel gegen Manchester UnitedNicht sein Tag: Mo SalahEx-Stuttgarter Wataru Endō ordnete das Spiel, sorgte aber auch nicht für genug Gefahr",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702913405.6807692,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München trotzt zahlreichen Ausfällen und dem VfB Stuttgart",
        "date_raw": "Sun, 17 Dec 2023 21:22:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-fc-bayern-muenchen-trotzt-zahlreichen-ausfaellen-und-dem-vfb-stuttgart-a-d0c6b48f-a09c-4b5b-96e2-7d90feadb4cf#ref=rss",
        "subtitle": "Weil kurzfristige Ausfälle die Startelf durcheinanderwirbelten, musste Bayern-Trainer Thomas Tuchel auf ein überraschendes Mittelfeldduo setzen. Dem Angriffsschwung seines Teams tat dies keinen Abbruch.",
        "content": "Zum Abschluss des 16. Bundesligaspieltags hat der  3:0 (1:0) gegen den  gewonnen.  erzielte seine Saisontreffer 19 und 20.Münchens Trainer  musste im Spitzenspiel auf zahlreiche Profis verzichten:  und  hatten sich unter der Woche  verletzt, die Grippe kostete den Tabellenzweiten zudem weitere Spieler.  und  fielen genauso wie Ersatztorhüter  aus.Im zentralen defensiven Mittelfeld begann die ungewohnte Kombination aus Raphaël Guerreiro und Aleksandar Pavlović. Doch während die Stuttgarter womöglich darüber grübelten, ob ihnen das zum Vorteil gereicht, lagen sie schon 0:1 hinten.  hatte nach einem Stuttgarter Fehlpass im Aufbau  geschickt. Der Nationalspieler behielt den Überblick und legte ab auf Kane, der aus fünf Metern einschieben konnte (2. Minute).Stuttgart fing sich nach dem frühen Schock und versuchte, das Spiel zu beruhigen. Für die Münchner gab es aber weiterhin Gelegenheiten:  scheiterte aus halbrechter Position an der Bayern-Leihgabe im Stuttgarter Tor,  (8.).Mitte der ersten Hälfte soll beim Kopfballtreffer von Kim Min-jae eine knappe Abseitsstellung vorgelegen haben (24.), bei einer Kontersituation verhinderte Nübel mit einer starken Parade einen Treffer von Sané (29.). Minuten später störte Maximilian Mittelstädt entscheidend beim Torabschluss (37.). Kane und Musiala vergaben die letzte Doppelchance (45.).Das einzige Manko in einer überzeugenden ersten Hälfte der Münchner: die Chancenverwertung. Andere Probleme hatten die Unparteiischen: Die Technik fiel zeitweise aus, sodass Kims diskutable Abseitsstellung nicht aufgelöst werden konnte.Auch in der zweiten Hälfte sah VfB-Trainer  eine weitgehend chancenlose Stuttgarter Mannschaft an seiner alten Wirkungsstätte. Mit der zweiten Mannschaft des FC Bayern hatte er als Coach die Meisterschaft in der dritten Liga geholt.Nicht dritte, sondern erste Klasse ist Englands Nationalmannschaftskapitän Kane. Nach einer unglücklichen Kopfballvorlage des Stuttgarters Atakan Karazor traf er per Kopf zum 2:0 (55.). Kim erhöhte ebenfalls mit einem Kopf auf 3:0 (63.). Vorausgegangen waren beiden Treffern Hereingaben des 19-jährigen Pavlović.Zum Jahresabschluss empfängt der VfB Stuttgart am kommenden Mittwoch den , der FC Bayern tritt beim  an (jeweils 20.30 Uhr/TV: Sky).Münchner Torjubel nach dem frühen 1:0Hier jubelte Kim Min-jae noch umsonst, später zählte sein Treffer",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702913405.7424445,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM: Frankreichs Spielerinnen holen sich gegen Norwegen den Titel",
        "date_raw": "Sun, 17 Dec 2023 21:28:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-frankreichs-spielerinnen-holen-sich-gegen-norwegen-den-titel-a-fe785122-d0b6-4d0b-b92a-f2aa96837c53#ref=rss",
        "subtitle": "Schon vor zwei Jahren trafen Frankreich und Norwegen im WM-Finale der Handballerinnen aufeinander. Damals setzten sich die Skandinavierinnen durch – nun drehten die Französinnen den Spieß um und sind Weltmeister.",
        "content": "Revanche geglückt, Angstgegner besiegt: Frankreichs Handballerinnen haben den WM-Titel gewonnen. Die Olympiasiegerinnen setzten sich in der Neuauflage des Endspiels von 2021 31:28 (20:17) gegen Norwegen durch und bestiegen damit zum dritten Mal den interkontinentalen Handball-Thron. Bronze hatte sich im Spiel um den dritten Platz zuvor Dänemark durch ein 28:27 (18:15) gegen Schweden gesichert. Vor zwei Jahren hatte Norwegen Frankreich im Endspiel noch 29:22 besiegt.Im Finale am Sonntag avancierten Tamara Horacek und Lena Grandveau in Herning (Dänemark) mit jeweils fünf Treffern zu den besten französischen Werferinnen. Für Norwegen, das seinen fünften WM-Triumph verpasste, traf Nora Mork (8) am häufigsten. Die Französinnen setzten sich in der ersten Hälfte zwar auf vier Tore ab (19:15), Norwegen ließ sich aber lange nicht abschütteln, zog am Ende jedoch den Kürzeren.Frankreich hatte sich im Halbfinale mit 37:28 gegen  durchgesetzt. Norwegen war durch ein 29:28 nach Verlängerung gegen Gastgeber Dänemark ins Finale eingezogen.Frankreich als Gastgeber und Norwegen als Europameister hatten die Qualifikation für die Olympischen Spiele in Paris schon vor dem letzten WM-Spiel sicher. Durch die Final-Konstellation rückte auch Dänemark als Vize-Europameister ins Teilnehmerfeld der Sommerspiele 2024 in Paris auf. Schweden hat wie auch das deutsche Team noch die Möglichkeit, sich seine Teilnahme über eines der drei Qualifikationsturniere im April 2024 zu sichern.Deutschlands Handballerinnen haben schon vor dem Finale die WM als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor nach einem  gegen die Niederlande 26:30 (7:16).Dennoch war es das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war, was aber nur ein schwacher Trost war. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch.Frankreichs Handballerinnen feiern den WM-Sieg",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702913405.8889146,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Aleksandar Pavlović wird gegen den VfB Stuttgart zur Entdeckung",
        "date_raw": "Mon, 18 Dec 2023 08:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-aleksandar-pavlovic-wird-gegen-den-vfb-stuttgart-zur-entdeckung-a-52fa51c9-11d0-40fb-92b0-c6e0c3eeb243#ref=rss",
        "subtitle": "Mit Standards, die an Englands Flankengott David Beckham erinnern, wurde der 19-jährige Aleksandar Pavlović zur Überraschung beim 3:0 der Bayern gegen Stuttgart. Könnte er die Lösung des Münchner Mittelfeldproblems sein?",
        "content": "Aleksandar Pavlović am Ball: »Ich finde, ich hab’s heute ganz gut gemacht«",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702913405.912568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Laufen trotz Knorpelschaden im Knie?: »Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
        "date_raw": "Mon, 18 Dec 2023 08:45:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08#ref=rss",
        "subtitle": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene.",
        "content": "  Herr Hoenig, der Marathon-Weltrekordhalter  sagt, kein Mensch hat Grenzen. Was halten Sie als Sportarzt von so einem Spruch? Diese Botschaft ist ein guter Versuch, den Menschen die Angst vor sportlicher Betätigung zu nehmen und sie zu motivieren. Das unterstütze ich. Es muss ja nicht gleich das Ziel sein, wie Kipchoge einen Marathon zu laufen, dafür hat auch nicht jeder die Zeit. Aber Sport und Bewegung sind ein hervorragender Ansatz, um gesund zu bleiben oder gesund zu werden. Das kann man schon sehr niederschwellig erreichen: zum Beispiel, indem man kürzere Strecken zur Arbeit nicht mehr mit dem Auto, sondern zu Fuß oder mit dem Fahrrad zurücklegt.Ich laufe selbst seit einigen Jahren, aber jetzt wurde bei einer Untersuchung ein Knorpelschaden im rechten Knie festgestellt, dritter bis vierter Grad. Sie haben das MRT-Bild vorliegen. Mein Hausorthopäde kneift eher die Augen zusammen, wenn ich das Wort Laufen erwähne. Habe ich jetzt doch eine Grenze erreicht und muss mit dem Laufen aufhören? Der Knorpelschaden im rechten Knie ist eindeutig. Es gibt aber keine gute Evidenzgrundlage, um zu sagen, dass der Laufsport einen Knorpelschaden verursacht oder diesen verschlimmert. Wichtig ist jetzt ein gutes Körpergefühl, diese Kompetenz müssen Sie sich nun aneignen. Sie müssen genau wissen, ob Ihnen der Knorpelschaden gerade Schmerzen bereitet oder ob die Ursache für Probleme woanders liegt. Schwillt das Gelenk nach dem Sport an? Wird es dick, heiß? Das wäre ein schlechtes Zeichen. Bleiben Sie beim Lauf und anschließend schmerzfrei? Hier würde ich Sie ermutigen, Ihren Sport weiterzumachen. Im Idealfall lassen Sie das Laufen mit regelmäßigen Besuchen beim Sportmediziner begleiten., 28 Jahre, ist Sportarzt und arbeitet am Universitätsklinikum Hamburg-Eppendorf im Bereich der Unfallchirurgie und Orthopädie. Er ist zudem als Verbandsarzt für den deutschen Leichtathletik-Verband tätig und betreut Kaderathletinnen und -athleten im Laufen und Gehen. Hoenig läuft privat selbst, beruflich bedingt heute weniger als noch vor einigen Jahren. Früher gehörte Hoenig zu den schnellsten deutschen Läufern auf der Mittelstrecke.: Im Moment habe ich keinerlei Schmerzen im Bereich des Knorpelschadens. Seit dem Befund habe ich allerdings Sorge, dass die Schmerzen in den nächsten Jahren kommen könnten. Ich bin 32 und mein Knie sollte noch etwas halten. Ist diese Angst berechtigt?: Knorpelschäden können ohne Symptome bleiben, und vielleicht hilft es in Ihrem Fall, dass der Sport Ihnen einen muskulären Schutz am Kniegelenk verschafft hat. Das würde dafür sprechen, mit dem Laufen in einem sinnvollen Rahmen weiterzumachen. Und es spricht allgemein für Bewegung bei Knorpelschäden, für jeden, der diese Verletzung hat – oder sich vor Knieproblemen schützen möchte. Den Knorpelschaden sollten Sie im Hinterkopf behalten, er ist da und heilt sehr wahrscheinlich nicht von allein aus. Ob er jemals symptomatisch wird und in welchem Rahmen, das lässt sich nicht vorhersagen. Ihre Sorgen komplett nehmen kann ich nicht.: Bei besonders schweren Knorpelschäden wird auch von Arthrose gesprochen. Auch hier empfehlen Ärzte, sich zu bewegen. Warum überhaupt?: Sportliche Betätigung stärkt die Muskulatur, die auch das Knie schützen kann, und sie regt die Nährstoffversorgung des Körpers an, wovon auch der Knorpel im Knie profitiert. Der Knorpel hat keine Blutgefäße und kann sich daher schlecht selbst versorgen, das macht eine Heilung des Knorpelschadens unwahrscheinlich. Umso wichtiger ist die Bewegung, sie bringt sozusagen Leben in das Gelenk. Im Bekanntenkreis spreche ich über das Thema – und es haben viel mehr einen Knorpelschaden, als ich gedacht habe. Warum ist das so? Dafür gibt es viele Gründe: Die Ernährung spielt eine Rolle, die Zunahme von Sportverletzungen, aber auch die Tatsache, dass sich die Menschen heute weniger bewegen. Sieht man sich Studien an, in denen menschliche Skelette von heute mit denen von vor 5000 Jahren verglichen wurden, fällt auf, dass die Menschen früher viel seltener Knorpelschäden hatten. Deswegen kann die Devise nur lauten: bewegen, bewegen, bewegen. Radfahren und Schwimmen gelten bei Knorpelschäden als besonders empfehlenswert, weil sie als gelenkschonend gelten. Laufen wird eigentlich nie genannt, weil in der Bewegung sehr viel Gewicht auf den Gelenken lastet. Warum sagen Sie trotzdem, ich kann laufen, solange ich schmerzfrei bin? Empfehlungen sollten so individuell wie möglich sein. Es kann sein, dass nach Ihnen ein Patient ohne Lauferfahrung mit Knorpelschaden zu mir kommt, vielleicht hat er auch Übergewicht. Dem würde ich das Laufen zwar nicht ausreden, aber auch nicht aktiv empfehlen, zumindest nicht als Einstieg in den Sport. Sie sagen, Sie haben Erfahrung mit dem Laufen. Ihre Gelenke und Muskeln sind an den Sport gewöhnt, das ist eine gute Basis, um weiterzumachen. Hinterfragen können Sie, ob der Umfang des Laufens zu Ihrer Verletzungsgeschichte passt. Ich habe regelmäßig bei Marathon-Veranstaltungen teilgenommen. Können Sie das noch empfehlen? Ein Marathon ist eine enorme körperliche Belastung. Das gilt nicht nur für Ihre Gelenke. Häufig hört man, dass jeder einen Marathon laufen kann, und dem würde ich auch gar nicht widersprechen, aber aus medizinischer Sicht ist eine Laufdistanz von mehr als 42 Kilometern nicht unbedingt empfehlenswert. Für viele Läuferinnen und Läufer ist der Marathon trotzdem das große Ziel geworden, es gibt auch tolle Veranstaltungen, und ich laufe ja selbst und kann den Reiz verstehen. Allerdings würde ich als Sportarzt mir einen gewissen Kulturwandel wünschen. Halbmarathondistanzen lassen sich für Hobbysportler viel besser vorbereiten. In skandinavischen Ländern sind Halbmarathons zu großen Events geworden, das würde ich mir auch für Deutschland wünschen. Wir  ins Leben gerufen. Kürzlich bat ich Leserinnen und Leser, von ihren Verletzungen zu berichten, und es war sehr viel Knie dabei. Haben Sie einen Tipp, was Läuferinnen und Läufer tun können, um Knieprobleme unter Kontrolle zu bekommen? Ein Ansatz ist alternatives Training und sich mit einer zweiten Sportart Ausgleich zum Laufen zu verschaffen. Es kann auch sinnvoll sein, ein gezieltes Krafttraining zu beginnen. Kräftigt das Laufen die Muskeln etwa nicht genug? Laufen stärkt die Muskeln, die wir für das Laufen benötigen. Auf Dauer ist das allerdings ein recht einseitiges Training, und es kann passieren, dass ein muskuläres Ungleichgewicht entsteht. Lauftechniken sind zum Beispiel sehr individuell, einige Läufer haben starke äußere Oberschenkel und sind dafür im Innenbereich des Beins schwach und dort anfällig für Verletzungen. Hier kann es sinnvoll sein, mithilfe von Physiotherapie und gezielten Übungen wieder gegenzusteuern, um schwächere Körperregionen aufzubauen. Manchmal reichen regelmäßige Kniebeugen und Rumpfübungen in verschiedenen Variationen, um dem Körper mehr Stabilität zu verschaffen. Gerade bei angeschlagenen Kniegelenken muss es unser Ziel sein, mit Stabilisation und Kräftigung das Knie zu schützen. Wer angeschlagen durch den Sport ist, muss also noch aktiver werden. Das klingt wie ein Widerspruch.: Es geht nicht um das Mehr, sondern darum, dass wir klüger aktiv werden. Noch mehr laufen bei einem Knieproblem wird wahrscheinlich nicht helfen. Sich einmal die Woche massieren zu lassen, ohne dabei selbst aktiv zu werden, wohl auch nicht. Aber wenn man gezielt an Schwachstellen des Körpers arbeitet und ein Zusatzprogramm auf sich nimmt, dann wird das helfen, um sich wie in Ihrem Fall das Laufen zu erhalten. Wichtig ist, dass man seine Muskeln aber auch regenerieren lässt. Und hier ist zudem wieder das Körpergefühl gefragt, ich sollte möglichst gut wissen, woher mein Schmerz kommt, wie ich gegenlenken muss, und der Besuch beim Sportarzt oder in der Physiotherapie kann mich dabei unterstützen.: Das Training an der eigenen Lauftechnik kann bei Knieproblemen helfen. Wie sieht die ideale Lauftechnik aus? Untersuchungen haben gezeigt, wie viele verschiedene Laufstile es gibt, und einen perfekten Laufstil gibt es letztlich nicht. Wir Menschen sind auch viel zu unterschiedlich gebaut, damit jeder gleich laufen kann. Es gibt O-Beine, gerade Beine oder X-Beine. Es ist nicht sinnvoll zu sagen, wer wie laufen soll mit einigen Ausnahmen, wenn sich extreme Ausprägungen oder Laufstil-assoziierte Verletzungen zeigen. Eine Laufanalyse durch einen Experten kann bei der Optimierung helfen. Am Ende gilt aber dann doch häufig: Die Lauftechnik, die sich für mich gut anfühlt, ist die beste.Ich bin im April beim Berlin-Halbmarathon angemeldet. Ich möchte auch nach der Diagnose mitmachen. Habe ich Ihr Einverständnis? Ziele sind wichtig, auch bei körperlichen Beschwerden. Sie wollen ja nicht nur den Halbmarathon mitmachen, sondern auch schmerzfrei laufen. Im Moment sind Sie schmerzfrei, und Sie haben bei mir den Eindruck hinterlassen, dass Sie sich mit Ihrem Problem auseinandergesetzt haben und etwa mit Kraft- und Stabilitätstraining daran arbeiten wollen, um auch in Zukunft schmerzfrei zu bleiben. Ich werde Sie nicht bremsen.Das Knie – Freund und manchmal Feind beim Laufsport",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702913405.9742894,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "La Liga: Real Madrid übernimmt Tabellenführung – und verliert David Alaba",
        "date_raw": "Mon, 18 Dec 2023 10:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-uebernimmt-tabellenfuehrung-und-verliert-david-alaba-a-62e823ef-4ec9-408e-89e0-1796e13b44da#ref=rss",
        "subtitle": "Real Madrid ist nach einem Sieg gegen Villarreal vorerst Erster in der Liga, der ehemalige Bayern-Star David Alaba verletzte sich jedoch schwer. Auch die EM könnte für Österreichs Kapitän in Gefahr sein.",
        "content": "Eine schwere Verletzung von Abwehrchef  hat die Freude von  über die vorübergehende Tabellenführung in der spanischen Liga erheblich getrübt. Bei den Untersuchungen wurde beim österreichischen Fußballnationalspieler ein Riss des vorderen Kreuzbandes im linken Knie diagnostiziert, .Alaba soll in den kommenden Tagen operiert werden und wird monatelang ausfallen. Die Saison könnte damit für den früheren Bayern-Profi bereits beendet sein, auch ein Start bei der EM 2024 in Deutschland (14. Juni bis 14. Juli) ist bei einer voraussichtlichen Ausfallzeit von mindestens sechs Monaten sehr unwahrscheinlich.Beim 4:1 (2:0)-Heimsieg am Sonntag gegen den  knickte Alaba bei einem Zweikampf am Anstoßkreis unglücklich weg, gestützt und unter Schmerzen humpelte er anschließend vom Feld. Madrids Trainer  sprach hinterher von einer »sehr traurigen Nachricht«. Alabas deutscher Teamkollege   versehen mit drei roten Herzchen die Nachricht: »Ich liebe dich, David Alaba.«Es ist nicht die erste schwerwiegende Knieverletzung eines Real-Spielers in dieser Saison. Torhüter Thibaut Courtois und Verteidiger Éder Militão rissen sich ebenfalls das Kreuzband und werden erst im kommenden Frühjahr zurückerwartet. Zudem fallen die beiden Mittelfeldtalente  und Arda Güler mit Knieverletzungen aus. »Wir sind sehr traurig, denn es ist bereits die dritte Verletzung dieser Art in den letzten vier Monaten«, sagte Ancelotti nach der Partie.Real verdrängte den FC Girona von der Spitze und hat nun einen Punkt Vorsprung. Allerdings kann  die Führung am Montag (21 Uhr) zurückerobern. Girona empfängt dann Deportivo Alaves, derzeit Tabellen-13. Die Tore für Real erzielten der Ex-Dortmunder Jude Bellingham (25. Minute), Rodrygo (37.), Brahim Díaz (64.) und Luka Modrić (68.). Die deutschen Real-Profis Toni Kroos und  standen in der Startelf.David Alaba humpelt vom FeldDavid Alaba (r.) im verhängnisvollen Zweikampf gegen Villarreals Gerard Moreno",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702913405.99784,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf: Bernhard Langer gewinnt mit Sohn Jason gegen Tiger Woods und Sohn Charlie",
        "date_raw": "Mon, 18 Dec 2023 11:05:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-gewinnt-mit-sohn-jason-gegen-tiger-woods-und-sohn-charlie-a-15e8b8cd-7ebc-4f72-95ed-e83539f53739#ref=rss",
        "subtitle": "PNC Championship heißt das Golfturnier in Florida, bei dem Eltern-und-Kinder-Teams gegeneinander antreten. Auch diesmal waren die ganz großen Namen des Sports vertreten.",
        "content": "Deutschlands Golf-Idol  hat mit seinem Sohn Jason das PNC Championship gewonnen und dabei unter anderem  und dessen Familienteam geschlagen. Beim Turnier in Orlando im US-Bundesstaat Florida brauchten die Langers am Wochenende zwei Schläge weniger als das Team um US-Golflegende David und Brady Duval. Woods und sein Sohn Charlie beendeten das Familienturnier der Golftour PGA auf dem geteilten fünften Rang.Für Bernhard Langer war es bereits der fünfte Sieg bei diesem Event. Mit Jason hatte er bereits 2014 und 2019 gewonnen, bei den Erfolgen 2005 und 2006 hatte er seinen Sohn Stefan an seiner Seite. »Ich habe einfach Spaß daran gehabt, meinen Sohn heute zu sehen. Für jemanden, der nur alle zwei Wochen mal spielt, unter diesen Bedingungen so zu performen, war großartig«, sagte Bernhard Langer.Jason Langer arbeitet für eine Investmentbank in New York. »Wir sind seit Mittwoch hier gewesen und haben versucht in Form zu kommen«, sagte der 23-Jährige.Bei dem als Vater-Sohn-Turnier bekannt gewordenen Event in Florida sind mittlerweile auch Töchter erlaubt. Zudem können Großväter mit Enkeln oder Enkelinnen spielen oder Profis mit einem Elternteil. Teilnehmen dürfen Golfer, die entweder ein Major oder die Players Championship gewonnen haben.»Es ist eine großartige Veranstaltung. Ich nenne es immer das fünfte Major, weil es so toll ist«, sagte Bernhard Langer. »Die Chance zu haben, mit deinem Sohn oder deiner Tochter zu spielen, und ihnen zu zeigen, wie es geht, das ist einfach toll. Und das mit anderen Champions, deren Familien kennenzulernen, das ist echt großartig«, sagte Bernhard Langer bei der Siegerehrung.Auch der 15-malige Major-Champion Tiger Woods genoss den gemeinsamen Auftritt mit seinem Sohn Charlie (14) und erstmals auch Tochter Samantha (16) als Caddie. Tiger Woods hatte sich  mehrfach das rechte Bein gebrochen. Seitdem tritt die langjährige Nummer eins der Welt nur noch bei wenigen ausgesuchten Turnieren an.Bernhard Langer (r.) mit seinem Sohn JasonHigh Five nach der letzten Runde: Bernhard und Jason Langer",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702913406.0218523,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "VfB Stuttgart chancenlos beim FC Bayern München: Wie gut ist das Team von Sebastian Hoeneß?",
        "date_raw": "Mon, 18 Dec 2023 11:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c#ref=rss",
        "subtitle": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt.",
        "content": "VfB-Topstürmer Serhou Guirassy: Gegen die Bayern überraschend chancenlos",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702913406.0787742,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kareem Abdul-Jabbar: Basketball-Legende bricht sich bei Konzert die Hüfte",
        "date_raw": "Mon, 18 Dec 2023 11:57:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac#ref=rss",
        "subtitle": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
        "content": "Der ehemalige Basketballprofi Kareem Abdul-Jabbar ist nach einem Sturz bei einem Konzert in  ins Krankenhaus eingeliefert und operiert worden. Der 76-Jährige habe sich bei dem Unfall die Hüfte gebrochen, teilte seine langjährige Geschäftspartnerin Deborah Morales am Samstag mit.»Wir sind alle sehr dankbar für die Unterstützung, die Kareem zuteilwurde, insbesondere von der Feuerwehr von Los Angeles, die Kareem vor Ort geholfen hat, und von dem großartigen medizinischen Team und den Ärzten des UCLA-Krankenhauses«, heißt es in der Erklärung.Abdul-Jabbar ist eine Legende der . Viele Jahre hielt er den Status als bester Punktesammler der Ligageschichte – erst  abtreten. Abdul-Jabbar spielte 20 Saisons in der NBA und gewann sechsmal die Meisterschaft in der nordamerikanischen Profiliga.In den vergangenen Jahren hatte er bereits häufiger gesundheitliche Probleme. 2009 gab er bekannt, dass er an einer seltenen Form von Leukämie erkrankt ist. 2015 erhielt er bei einer Herzoperation infolge einer Erkrankung einen vierfachen Bypass.",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702913406.0998747,
        "language": "DE",
        "source": "Spiegel"
    }
]
