[
    {
        "title": "Einzelhandel-Streik kurz vor Weihnachten: Beschäftigte legen Arbeit nieder",
        "date_raw": "Fri, 15 Dec 2023 16:46:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/einzelhandel-streik-kurz-vor-weihnachten-beschaeftigte-legen-arbeit-nieder-a-03f21f90-479c-4efc-ac93-a5f283a45bae#ref=rss",
        "subtitle": "Wer noch keine Weihnachtsgeschenke hat, sollte sie im Zweifel schnell besorgen: Die Gewerkschaft Ver.di ruft für Ende kommender Woche zu Warnstreiks im Einzelhandel auf.",
        "content": "Schon seit dem Frühjahr verhandelt die Gewerkschaft mit den Arbeitgebern über höhere Tariflöhne – bislang erfolglos. Nun erhöht Ver.di den Druck: Noch vor Heiligabend soll es Streiks im Einzelhandel geben. Der -Bundesvorstand ruft die Beschäftigten zu Arbeitskampfaktionen zwischen Donnerstag und Samstag kommender Woche auf. »Wer Streiks unmittelbar vor Heiligabend verhindern will, muss an den Verhandlungstisch zurückkehren«, sagte Gewerkschaftschef Frank Werneke. Die rund 3,1 Millionen Beschäftigten warteten seit Monaten auf einen Abschluss.Der Arbeitgeberverband HDE beharrte dennoch auf seiner Verhandlungsposition. Das jüngste Angebot sei von der Höhe her historisch. »Es bedeutet für die Unternehmen das Ende der Fahnenstange – daran ändern auch Streiks in der Weihnachtszeit nichts«, sagte HDE-Hauptgeschäftsführer Stefan Genth. »Durch ein beschädigtes Weihnachtsgeschäft werden zukünftige Bewegungsspielräume bei der Vergütung deutlich limitiert.«Der in den einzelnen Regionen geführte Tarifkonflikt stockt derzeit. Trotz anderslautender Bekundungen  verweigerten die Arbeitgeber nach wie vor Tarifgespräche, monierte die Gewerkschaft. Deshalb bereiteten die Ver.di-Landesbezirke nun Aktionen und Streiks vor. »Sich Verhandlungen zu entziehen, ist pure Provokation und völlig respektlos«, kritisierte Werneke.Ver.di fordert für den Einzelhandel 2,50 Euro mehr pro Stunde mit einer Laufzeit von einem Jahr. Die Arbeitgeber bieten laut Gewerkschaft bislang für 2023 nur eine Tariferhöhung von 1,04 Euro. Nicht viel besser sehe es bei den rund 1,9 Millionen Beschäftigten im Groß- und Außenhandel aus, teilte Ver.di mit.Die Arbeitgeber betonten hingegen, sie hätten ihr Angebot in den vergangenen acht Monaten mit mehr als 60 Verhandlungsrunden mehrfach deutlich nachgebessert, »während Ver.di einfach stur an ihren Maximalforderungen festhält«, sagte Genth. Die Offerte der Arbeitgeber sehe eine Tarifsteigerung von 10,24 Prozent über eine Laufzeit von 24 Monaten vor, zuzüglich einer Inflationsausgleichsprämie von insgesamt 750 Euro. Weitere Verhandlungstermine werde es erst geben, wenn Ver.di signalisiere, »prinzipiell und in den Grenzen dieses Angebots mit uns Arbeitgebern zu Ende zu verhandeln«, sagte Genth.Der langfristige Schaden eines zu hohen Tarifabschlusses wäre für die Branche fatal, so der HDE-Vertreter. »Leider müssen die Unternehmen daher notfalls mit Streiks im Weihnachtsgeschäft umgehen.« Die Handelsfirmen hätten aber schon in der Vergangenheit gezeigt, dass sie mit dem Arbeitskampf umgehen und die Folgen für die Verbraucher möglichst gering halten könnten. »Der gewohnte Weihnachtseinkauf ist der Kundschaft des Handels daher sicher.«Kaufhaus im Weihnachtsgeschäft: Arbeitskampf in den drei Tagen vor Heiligabend",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702657803.4341598,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Ampel reduziert Zuschüsse für Heizungstausch",
        "date_raw": "Thu, 14 Dec 2023 13:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0#ref=rss",
        "subtitle": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten.",
        "content": "Nach langem Streit hatte die Ampelkoalition gerade erst das neue Förderprogramm für den Heizungstausch im kommenden Jahr aufgelegt. Die Verhandler schufen Programme mit knackigen Namen wie »Speed-Bonus« und »Konjunktur-Booster«, mit denen die Wärmewende in Deutschland endlich wieder an Fahrt aufnehmen und die kriselnde Bauwirtschaft angekurbelt werden sollte. Ein Großteil der Maßnahmen wurde beim Wohnungsbaugipfel im September beschlossen.Doch im Zuge des  werden die jüngsten Ausweitungen des Förderprogramms wieder gestrichen. Wie aus einer internen Liste aus Koalitionskreisen hervorgeht, sollen auf diese Weise im Jahr 2024 rund 800 Millionen Euro eingespart werden. Ursprünglich hatte die Regierung im September beschlossen, dass unter anderem der sogenannte Geschwindigkeitsbonus von 20 Prozent der Kosten auf 25 Prozent erhöht werden sollte. Diesen Bonus sollten Haushalte bekommen, die bis Ende 2024 ihre Heizung austauschen. Außerdem sollte er nicht mehr nur an Besitzer selbst genutzter Immobilien gehen, sondern auch an Vermieter und Wohnungskonzerne.Doch diese Ausweitung soll nach SPIEGEL-Informationen nun wieder entfallen. Für Vermieter verschlechtert sich die Heizungsförderung damit deutlich, für Eigenheimbesitzer fällt zumindest die fünfprozentige Erhöhung weg. »Wir verzichten schweren Herzens auf einen Großteil der beim Baugipfel beschlossenen Ausweitungen im BEG«, heißt es im Bundeswirtschaftsministerium. Das Tempo bei der Wärmewende könne dadurch etwas sinken, aber die Wärmewende werde »gleichwohl weiter konsequent und sozial ausgewogen kommen«. Auch soll der Konjunktur-Booster gestrichen werden, wie es aus Verhandlungskreisen heißt. Mit diesem Instrument sollten neue Dämmungen oder andere Maßnahmen an der Gebäudehülle gefördert werden.»Es ist schade, dass es zu den Kürzungen kommt, wichtiger ist aber, dass grundsätzlich das Förderprogramm für energetische Sanierungen endlich beschlossen wurde«, sagte Stefan Bolln, Energieberater und Bundesvorsitzender des Energieberatendenverbands GIH dem SPIEGEL. Eigentümerinnen und Eigentümer hätten nun endlich Klarheit und könnten mit Sanierungen starten.Tatsächlich bleibt das Programm in seiner Grundstruktur erhalten: Alle Eigentümer, die ihre Gas- oder Ölheizung austauschen, erhalten eine Sockelförderung von 30 Prozent. Dies gilt etwa für den Einbau von Wärmepumpen, solarthermischen Anlagen, Wasserstoffheizungen und Pelletheizungen. Erdwärmepumpen und Luftwärmepumpen mit natürlichem Kältemittel erhalten einen zusätzlichen Effizienzbonus von fünf Prozent.Weitere 30 Prozent Förderung sind für einkommensschwache Haushalte vorgesehen, die über ein zu versteuerndes Jahreseinkommen von bis zu 40.000 Euro verfügen, das entspricht grob 50.000 Euro brutto. Wer bis Ende 2024 seine Heizung austauscht, soll nun einen Klima-Geschwindigkeitsbonus in Höhe von 20 Prozent erhalten.Insgesamt ist die Förderung auf 70 Prozent der Investitionskosten gedeckelt – zudem soll die Fördersumme 21.000 Euro nicht überschreiten.Wärmepumpen vor einem Mehrfamilienhaus: Für Vermieter fallen Förderungen weg",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702657803.973606,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirecard: Staatsanwaltschaft klagt ehemaligen Vorstand Ley an",
        "date_raw": "Thu, 14 Dec 2023 13:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351#ref=rss",
        "subtitle": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe.",
        "content": "Ex-Vorstand Ley: »Angeborener Sinn für Seriosität«",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702657804.0391116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen",
        "date_raw": "Thu, 14 Dec 2023 14:46:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-soll-1000-gehaltsabrechnungen-an-ex-mitarbeiterin-verschickt-haben-a-1e1eb7f6-a431-4c30-99fc-4a3ced4d4188#ref=rss",
        "subtitle": "Der US-Konzern Tesla schludert erneut beim Datenschutz: Sensible Informationen über Beschäftigte landeten offenbar im Postfach einer früheren Mitarbeiterin. Die zuständige Berliner Behörde wertet nun einen USB-Stick aus.",
        "content": "Tesla-Store in Berlin: Der E-Auto-Pionier wurde immer wieder verhaltensauffällig",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702657804.079361,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EZB lässt Leitzins im Euroraum erneut unverändert",
        "date_raw": "Thu, 14 Dec 2023 15:07:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-laesst-leitzins-im-euroraum-erneut-unveraendert-a-2f41c038-d31d-48cc-8de2-0c1e93ae4fc8#ref=rss",
        "subtitle": "Die Inflation ebbt deutlich ab, die Europäische Zentralbank belässt den Leitzins deshalb bei 4,5 Prozent. Senkt die Notenbank jetzt bald sogar die Zinsen?",
        "content": "Die Europäische Zentralbank (EZB) lässt die Zinsen im Euroraum zum zweiten Mal in Folge unverändert. Der Leitzins, zu dem sich Banken frisches Geld bei der Notenbank besorgen können, bleibt nach einer Entscheidung des EZB-Rates bei 4,5 Prozent, wie die Währungshüter mitteilten. Die Inflation im gemeinsamen Währungsraum schwächte sich zuletzt überraschend deutlich ab. Zugleich wachsen die Sorgen um die Konjunktur. Zuvor hatte die US-Notenbank Federal Reserve (Fed) den Leitzins in den USA zum  und Zinssenkungen im kommenden Jahr in Aussicht gestellt.Viele Volkswirte rechnen damit, dass auch die Euro-Währungshüter die Zinsen im kommenden Jahr senken werden. EZB-Präsidentin Christine Lagarde warnte jüngst aber davor, bereits den Sieg über die Inflation auszurufen. Vielmehr sei weiterhin geboten, aufmerksam zu bleiben, bis die Teuerungsrate wieder auf das Ziel von mittelfristig zwei Prozent zurückgehe. Bundesbankpräsident Joachim Nagel hatte gemahnt: »Es wäre verfrüht, die Leitzinsen bald zu senken oder über solche Schritte zu spekulieren.«Die Teuerung im Euroraum schwächte sich im November deutlich ab. Die Verbraucherpreise lagen nach Angaben des Statistikamtes Eurostat um 2,4 Prozent über dem Niveau des Vorjahresmonats, nach 2,9 Prozent im Oktober. Im vergangenen Jahr war die Inflationsrate infolge des russischen Angriffskrieges gegen die Ukraine zeitweise noch zweistellig gewesen. Mittelfristig strebt die EZB für den gemeinsamen Währungsraum mit seinen 20 Mitgliedstaaten stabile Preise bei einer Inflationsrate von 2,0 Prozent an.Nach mit einer beispiellosen Serie von zehn Zinsanhebungen in Folge im Kampf gegen die hohe Inflation hatten die Währungshüter im Oktober die Zinsschraube erstmals nicht weiter angezogen. Höhere Zinsen verteuern Kredite, was die Nachfrage bremsen und hohen Teuerungsraten entgegenwirken kann. Teurere Kredite sind zugleich eine Last für die Wirtschaft, weil sich kreditfinanzierte Investitionen verteuern.Die Wirtschaft im Euroraum schwächelt. Im dritten Quartal schrumpfte die Wirtschaftsleistung nach Angaben von Eurostat zum Vorquartal um 0,1 Prozent. Im zweiten Vierteljahr war das Bruttoinlandsprodukt (BIP) um 0,2 Prozent gewachsen nach einer Stagnation zu Jahresbeginn. Die deutsche Wirtschaft wird nach Einschätzung von Bundesregierung und Ökonomen auch im Gesamtjahr 2023 leicht schrumpfen.Der Einlagenzins, den Banken für geparkte Gelder erhalten, verharrt nach der jüngsten Entscheidung des EZB-Rates bei 4,0 Prozent. Dies ist das höchste Niveau seit Bestehen der Währungsunion 1999.EZB-Zentrale in Frankfurt",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702657804.1294231,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Strompreise: EU schützt Verbraucher vor plötzlichen Erhöhungen",
        "date_raw": "Thu, 14 Dec 2023 16:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/strompreise-eu-schuetzt-verbraucher-vor-ploetzlichen-erhoehungen-a-74208e1c-aed9-4e0c-9f32-4389429921b0#ref=rss",
        "subtitle": "Verbraucher in der EU sollen bei Stromverträgen besser geschützt werden – und mehr Wahlrechte haben. Auch einseitige Tariferhöhungen der Versorger könnten dann der Vergangenheit angehören.",
        "content": "Beim Abschluss von Stromverträgen bekommen Verbraucherinnen und Verbraucher in der Europäischen Union künftig mehr Rechte. Die EU-Staaten und das  einigten sich in der Nacht zum Donnerstag auf eine Reform des gemeinsamen Strommarkts, wonach unter anderem mehr Verträge mit fixem Strompreis zustande kommen sollen. Das Gesetz solle die Märkte »langfristig stabilisieren« und Verbraucher und Unternehmen vor plötzlichen Preisanstiegen schützen.Verbraucherinnen und Verbraucher sollen künftig das Recht haben, bei Vertragsabschluss zwischen fixen Kosten und am Markt orientierten Strompreisen zu wählen. Stromversorger dürfen laut Reform zudem nicht mehr einseitig die Vertragsbedingungen oder den Vertrag ändern. Die EU-Länder können den Energieunternehmen außerdem verbieten, ihren Kundinnen und Kunden den Strom abzustellen.»Europa bekommt einen sozial gerechten Strommarkt«, erklärte der Verhandlungsführer im Parlament, Nicolás González Casares (Sozialdemokraten). Die Reform schütze vor allem Haushalte mit geringem Einkommen vor den Folgen steigender Preise auf dem Energiemarkt. Langfristige Verträge zwischen Regierungen und Stromerzeugern sollen zudem für einen Puffer zwischen Schwankungen am Markt und den Preisen für Stromkunden sorgen.Die Reform ist eine Reaktion auf die extrem gestiegenen Preise für Strom im vergangenen Jahr nach Beginn des russischen Angriffskriegs gegen die . Mit den neuen Regelungen soll der Strompreis zudem unabhängiger vom Gaspreis werden und der Anteil erneuerbarer Energien an der Stromerzeugung in der EU schneller steigen.Das Gesetz sieht deshalb staatliche Hilfen für Investitionen in erneuerbare Energien oder Atomkraft in Form von sogenannten Differenzverträgen vor: Investieren Unternehmen in erneuerbare Energien – und in Atomkraft –, garantieren die Staaten einen Mindestpreis für den Strom. Ist der Strompreis auf dem Markt niedriger, zahlt der Staat den Energieunternehmen einen Ausgleich, liegt der Marktpreis oberhalb der Grenze, fließen die zusätzlichen Gewinne der Stromproduzenten an die Staatskasse.Bei der Verteilung der Gewinne aus den Differenzverträgen sind die Mitgliedsländer laut Einigung zwischen EU-Staaten und Parlament »flexibel«. Sie können sie an Endverbraucher und Unternehmen umverteilen oder die Stromerzeuger subventionieren, die dann ihre Preise senken. Bei dauerhaft hohen Strompreisen soll ein Krisenmechanismus greifen, Mitgliedstaaten könnten dann eigene zusätzliche Maßnahmen einsetzen, um die Strompreise zu senken.Auf Drängen Frankreichs erlaubt die Reform auch Subventionen in bestehende Atomanlagen.  hatte sich in  ursprünglich dafür eingesetzt, nur noch erneuerbare Energien zu fördern, wurde aber überstimmt. Der Reform müssen Europaparlament und Mitgliedstaaten noch formal zustimmen.Steckdose in einem Haus in Göttingen",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702657805.4713569,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Ampel zapft Reserve der Bundesagentur an – Gewerkschaften empört",
        "date_raw": "Thu, 14 Dec 2023 18:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645#ref=rss",
        "subtitle": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
        "content": "Die Bundesregierung sorgt mit dem Vorhaben eines Sparbeitrages der  (BA) zum Bundeshaushalt 2024 in Höhe von 1,5 Milliarden Euro für Empörung bei Gewerkschaften und Arbeitgebern.Die Vorsitzende des Verwaltungsrats der BA, Anja Piel vom Deutschen Gewerkschaftsbund (DGB), warf der Regierung am Donnerstag Wortbruch vor. »Wenn die Ampelkoalition jetzt den Rotstift ansetzt und Bundeszuschüsse aus der Zeit der Pandemie zurückfordert, bricht sie ein gegebenes Versprechen – und das zulasten der Beitragszahlerinnen und Beitragszahler«, sagte Piel. Zuvor hatte bereits die alternierende Verwaltungsratsvorsitzende Christina Ramb von der Bundesvereinigung der Arbeitgeber kritisiert, Beitragsgelder seien kein Sparbuch zur Entlastung des Bundesetats.Im Rahmen ihrer neuen Haushaltsplanung erwartet die Bundesregierung für 2024 von der BA einen Sparbeitrag von 1,5 Milliarden Euro. »Die Bundesagentur für Arbeit wird einen Konsolidierungsbeitrag leisten und den festen Beitragssatz weiterhin garantieren«, heißt es in einem Hintergrundpapier des Finanzministeriums. An anderer Stelle in der Koalition hieß es, die BA solle damit einen Teil der Zuschüsse zurückzahlen, die die Behörde während der Coronapandemie etwa für Kurzarbeitergeld erhalten hatte.»Den Zuschuss nachträglich in willkürlicher Höhe wieder in ein Darlehen umzuwandeln, ist das Gegenteil von verlässlichem Regierungshandeln«, sagte Ramb. Piel verwies darauf, dass die BA derzeit allmählich wieder eine Rücklage für Krisenzeiten aufbauen wolle. »Die Handlungsfähigkeit der Bundesagentur lebt von der zuverlässigen Finanzierung, und sie muss für kommende Krisen wieder eine Rücklage aufbauen«, sagte Piel.Dies durchkreuzt die Regierung allerdings mit ihrem Vorhaben. Für 2024 ging die BA bisher von einem Überschuss von 2,1 Milliarden Euro aus, der in die Rücklage fließen sollte. Ein Sparbeitrag von 1,5 Milliarden Euro war dabei nicht enthalten.Zum Hintergrund: In guten Jahren – mit hohen Beitragseinnahmen und geringer Arbeitslosigkeit – hat die Bundesagentur in der Vergangenheit Rücklagen angelegt. In der Coronapandemie wurden diese Reserven dann aufgebraucht, um die enormen Ausgaben für das Kurzarbeitergeld zu stemmen. Obwohl die BA 2020 mit einem großen Milliardenpolster von fast 26 Milliarden Euro in diese Pandemie gegangen war, überstiegen die Kurzarbeitergeldausgaben die Rücklagen schnell. Der Bund musste Geld zuschießen. Nun sind die Kassen weitgehend leer – und sollten eigentlich wieder sukzessive aufgefüllt werden – für schlechtere Zeiten. Forscher empfehlen beispielsweise eine Reservesumme von 0,65 Prozent der deutschen Wirtschaftskraft.Laut den Ampelplänen soll der Aufbau der Puffer nun etwas langsamer vonstattengehen.Der Sparbeitrag der aus Beitragsgeldern der Beschäftigten und der Arbeitgeber finanzierten Behörde ist nach Angaben aus der Koalition zusätzlich zu Einsparungen beim Bürgergeld vorgesehen, das aus Steuern finanziert wird und für das die Jobcenter der BA und der Kommunen zuständig sind.Dem Finanzministerium zufolge soll der Bürgergeldbonus von 75 Euro im Monat, wenn sich Bürgergeldbeziehende weiterbilden, gestrichen werden. Wer sich jeder Kooperation mit den Jobcentern entzieht, soll mit schärferen Sanktionen rechnen müssen. Beide Vorhaben könnten nach Angaben aus der Koalition zu Einsparungen von jeweils etwa 100 Millionen Euro führen. Durch eine bessere Vermittlung von ukrainischen Geflüchteten in den Arbeitsmarkt erhofft sich die Regierung 500 Millionen Euro als Einsparung beim Bürgergeld.Zudem wurde die Kürzung des Rentenzuschusses aus dem Etat von Arbeitsminister Hubertus Heil von geplanten 600 Millionen Euro auf 1,2 Milliarden Euro verdoppelt. Insgesamt steuere das Arbeits- und Sozialministerium für 2024 daher etwa drei Milliarden Euro an Einsparungen bei, hieß es in der Koalition.Heil verteidigte den Haushaltskompromiss. »Nach dem Bundesverfassungsgerichtsurteil war klar, dass wir alle noch stärker sparen müssen als zunächst angenommen«, sagte der SPD-Politiker dem Redaktionsnetzwerk Deutschland (RND). Die Kürzung des Rentenzuschusses habe »kurz- und mittelfristig keine Auswirkungen auf die Beitragssatzentwicklung und ist mit der Stabilisierung des Rentenniveaus vereinbar«. Zu schärferen Sanktionen im Bürgergeld sagte Heil: »Wer dabei nicht mitzieht und sich allen Angeboten verweigert, muss mit härteren Konsequenzen rechnen.«Logo an der Hauptagentur für Arbeit in Hamburg",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702657805.493588,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: Ver.di droht mit Streiks im Weihnachtsgeschäft",
        "date_raw": "Fri, 15 Dec 2023 07:40:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-89c3223a-ce10-45c1-84d2-09f058fca11a#ref=rss",
        "subtitle": "Im Tarifstreit im Einzelhandel hat Ver.di-Chef Werneke mögliche Streiks vor Weihnachten angekündigt. Das Angebot der Arbeitgeber sei »völlig unzureichend«.",
        "content": "Die Dienstleistungsgewerkschaft  hat im Tarifkonflikt des Einzelhandels auch im Weihnachtsgeschäft Streiks angekündigt. Wenn es bei den aktuellen Verhandlungen in den Bundesländern zu keinem Durchbruch komme, werde die Gewerkschaft in den kommenden Wochen ihren Druck erhöhen, sagte Ver.di-Chef Frank Werneke der »Augsburger Allgemeinen«.»Wir sind verhandlungsbereit«, sagte der Gewerkschaftschef der Zeitung. Er fügte hinzu: »Wenn die Arbeitgeber es nicht sind und es zu keinem Abschluss kommt, gehen die Streiks auch im Weihnachts- und Nachweihnachtsgeschäft weiter.«Bislang ist laut Werneke bei den Verhandlungen im Groß- und Einzelhandel keine Einigung absehbar, da die Arbeitgeber ein »völlig unzureichendes Angebot« vorgelegt hätten. Bereits in den vergangenen Wochen hatte es in der Branche .Der Handelsverband Deutschland hatte wegen der festgefahrenen Verhandlungen zuletzt ein  durchgesetzt. Verhandelt wird im Handel eigentlich auf Länderebene in allen 16 Ländern – separat für den Groß- und für den Einzelhandel.Ver.di fordert für die Beschäftigten im Einzelhandel mindestens 2,50 Euro mehr pro Stunde bei einer Laufzeit von einem Jahr, je nach Bundesland kommen weitere Forderungen hinzu. Die Arbeitgeber bieten für das Jahr 2023 eine tabellenwirksame Erhöhung von sechs Prozent und im kommenden Jahr von vier Prozent an.»Nach dem Angebot der Arbeitgeber im Einzelhandel für 2023 beispielsweise würde etwa eine Verkäuferin oder ein Verkäufer nur 1,04 Euro mehr in der Stunde bekommen, was viel zu wenig ist«, kritisierte Werneke. Zudem müssten sehr viele Beschäftigte mangels angebotener Vollzeitstellen in Teilzeit arbeiten. »Dann reicht es angesichts der Preissteigerungen in den letzten zwei Jahren vorn und hinten nicht.«Die Verhandlungen in den Ländern betreffen potenziell Millionen Beschäftigte. Allerdings war zuletzt nur jeder fünfte Einzelhändler an einen Tarifvertrag gebunden.Einkäuferin in Rostock: Nur noch jeder fünfte Einzelhändler zahlt nach Tarif",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702657805.51529,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Amazon muss doch nicht 250 Millionen Euro Steuern an die EU nachzahlen",
        "date_raw": "Thu, 14 Dec 2023 17:03:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/amazon-muss-doch-keine-250-millionen-euro-steuern-an-die-eu-nachzahlen-a-049b7510-4bdc-4e74-bd1c-e72802e1b2e6#ref=rss",
        "subtitle": "Hat Luxemburg Amazon unlautere Steuervorteile gewährt? Die EU-Kommission hielt das für erwiesen und brummte dem Konzern eine Nachzahlung auf. Zu Unrecht, urteilt nun ein Gericht.",
        "content": "Im Steuerstreit mit  hat die EU-Kommission vor dem Europäischen Gerichtshof (EuGH) in  eine Niederlage erlitten. Die Kommission habe nicht belegen können, dass Luxemburg Amazon eine unzulässige Beihilfe gewährt habe, entschied der EuGH am Donnerstag. Luxemburg muss somit von Amazon keine Steuern nachfordern. ()Im Jahr 2017 hatte die Kommission entschieden, dass Amazon 250 Millionen Euro an Luxemburg zurückzahlen solle. Die Bemessungsgrundlage für Steuern sei künstlich kleingerechnet worden, fast drei Viertel von Amazons Gewinn seien nicht besteuert worden, gab die Kommission damals an. Gegen den Beschluss zogen sowohl der Konzern als auch das Land vor das Gericht der Europäischen Union, das ihnen im Mai 2021 recht gab.Es stellte fest, dass Luxemburg Amazon keinen selektiven Vorteil gewährt habe. Darum erklärte es den Kommissionsbeschluss für nichtig. Dagegen wandte sich die Kommission an die nächsthöhere Instanz, den EuGH. Dieser bestätigte nun das Urteil des Gerichts.Amazon begrüßte die Entscheidung. Diese bestätige, dass Amazon die geltenden Gesetze befolgt und keine Sonderbehandlung bekommen habe, erklärte das Unternehmen.Chiara Putaturo, die Steuerexpertin der NGO Oxfam, kritisierte hingegen, es handle sich um ein »frühes Weihnachtsgeschenk für Amazon«. Wenn Länder internationalen Konzernen erlaubten, ihren Steuerpflichten nicht nachzukommen, täten sie sich mit superreichen Firmeninhabern zusammen und der Rest müsse die Rechnung zahlen.Luxemburg wird seit Jahren vorgeworfen, internationale Konzerne durch begünstigende Steuervereinbarungen an sich zu binden. In Steuervorbescheiden gibt das Land den Konzernen Zusagen über die steuerliche Bewertung bestimmter Sachverhalte, etwa ins Ausland abfließende Lizenzgebühren. Im sogenannten LuxLeaks-Skandal hatten Whistleblower Ende 2014 zahlreiche solcher Steuervorbescheide veröffentlicht.Die EU-Kommission kündigte daraufhin an, sich stärker mit dem Thema zu befassen, um einen fairen Steuerwettbewerb der Mitgliedstaaten sicherzustellen. Luxemburg wies die Vorwürfe stets zurück und betonte, andere Staaten gingen ähnlich vor.Amazon-Logo",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702657805.5569658,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und Deutschland: Abbruch der Wirtschaftsbeziehungen wäre verkraftbar",
        "date_raw": "Thu, 14 Dec 2023 15:37:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3#ref=rss",
        "subtitle": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
        "content": "Ein abrupter Handelsstopp mit China käme die deutsche Wirtschaft einer Studie zufolge teuer zu stehen, wäre aber dennoch mittelfristig verkraftbar. Laut einer am Donnerstag veröffentlichten Simulation des Kiel Instituts für Weltwirtschaft (IfW) würde Deutschlands Wirtschaft bei einer solchen Abkopplung um rund fünf Prozent einbrechen. Ein solcher Schock sei »vergleichbar mit dem nach der Finanzkrise oder der Coronakrise«, erklärte das IfW.Den Simulationsberechnungen zufolge würde sich der mittel- und langfristige Verlust auf jährlich rund 1,5 Prozent des Bruttoinlandsprodukts einpendeln. Bei einem schrittweisen, behutsamen Zurückfahren der Handelsbeziehungen würden demnach die hohen Anfangskosten vermieden (die vollständige Studie finden Sie ).Der seit Sommer amtierende IfW-Präsident Moritz Schularick sagte zu den Ergebnissen, der Handel mit China bringe Wohlstand und sei »kurzfristig praktisch nicht zu ersetzen«. Ein Bruch hätte »hohe Kosten für Deutschland«. Dennoch besitze das Land »gesamtwirtschaftlich genug Widerstandskraft, um selbst solch ein extremes Szenario zu überstehen«.Die Analyse »Was wäre wenn? Die Auswirkungen einer harten Abkopplung von China auf die deutsche Wirtschaft« simuliert einen Zerfall der Weltwirtschaft in zwei verfeindete Blöcke, die jegliche Handelsbeziehungen gekappt haben: Die G7-Staaten und die EU auf der einen, China und Verbündete wie  auf der anderen Seite. Hinzu kommen einige neutrale Länder wie , die mit beiden Blöcken Handel treiben.Den IfW-Forschern zufolge würde ein solches Szenario China allerdings deutlich härter treffen als . In allen simulierten Prognosen seien die Kosten für China in Relation zur Wirtschaftskraft höher, »nämlich um rund 60 Prozent«, hieß es.Methodisch orientieren sich die Berechnungen laut dem Institut an einer viel diskutierten , auf deren Grundlage einige der Autoren frühzeitig vorausgesagt hatten, Deutschland könne ein Ende russischer Gaslieferungen überstehen.Deutsche und chinesische Flagge, hier vor dem Treffen von Kanzler Scholz mit Chinas Regierungschef Li Qiang in Berlin im Juni",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702657805.5783226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft: Bundesbank reduziert Wachstumsprognose für 2024 deutlich",
        "date_raw": "Fri, 15 Dec 2023 09:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bundesbank-reduziert-wachstumsprognose-fuer-2024-deutlich-a-ea6ff6a0-f370-4be2-8e8b-719991f157dc#ref=rss",
        "subtitle": "Die deutsche Wirtschaft wird nach Einschätzung der Bundesbank in diesem Jahr nur leicht schrumpfen. Doch die Krise könnte laut der aktuellen Prognose noch lange andauern.",
        "content": "Die wirtschaftlichen Aussichten für 2024 haben sich nach Ansicht der  deutlich verschlechtert. Sie hat ihre Wachstumsprognose für das kommende Jahr in  erkennbar verringert. Statt 1,2 Prozent Wirtschaftswachstum traut die Institution der  nur noch ein Plus von 0,4 Prozent zu. Die EU-Kommission war zuletzt für die deutsche Wirtschaft noch von einem Wachstum von 0,8 Prozent ausgegangen.Für das laufende Jahr zeigt sich die Bundesbank zumindest etwas weniger pessimistisch. Für 2023 rechnet sie mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung (BIP), wie die Bundesbank in  in ihrem  mitteilte. In der bisherigen Prognose vom Juni wurde ein Minus von 0,3 Prozent erwartet.Mit diesen schlechten Konjunkturaussichten ist Deutschland . Auch die Wirtschaftsweisen in Deutschland sind zuletzt von einem Schrumpfen des hiesigen Bruttoinlandsprodukts ausgegangen. Der Sachverständigenrat prognostizierte Anfang November für 2023 .»Die deutsche Wirtschaft erholt sich in den kommenden Jahren«, teilte die Bundesbank mit. Mittelfristig rechnet sie wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026. Allerdings verzögere sich die Wirtschaftserholung etwas, heißt es mit Blick auf die kurzfristigen Aussichten.Gegenwärtig bremse vor allem die schwache Auslandsnachfrage. Zudem zeige sich der private Konsum zögerlich, und die höheren Finanzierungskosten dämpften die Investitionen. Doch das Bild helle sich bald auf: »Ab Beginn des Jahres 2024 dürfte die deutsche Wirtschaft wieder auf einen Expansionspfad einschwenken und nach und nach Fahrt aufnehmen«, sagte Bundesbankpräsident Joachim Nagel.Auch bei der Inflation zeigt sich laut Bundesbank eine Verbesserung: Die Teuerungsrate werde sich 2024 im Vergleich zu diesem Jahr mehr als halbieren. »Die Inflation in Deutschland ist auf dem Rückzug, aber für eine Entwarnung ist es noch zu früh«, schränkte Bundesbankchef Nagel ein. Konkret rechnet die Bundesbank für dieses Jahr mit einer Inflationsrate nach europäischer Methode (HVPI) von 6,1 Prozent und 2,7 Prozent im kommenden Jahr. In der Juniprognose hatten die Raten 6,0 und 3,1 Prozent betragen.Container im Hamburger Hafen: 2024 nur noch ein Plus von 0,4 Prozent prognostiziert",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702657805.631721,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schuldenbremse: Danyal Bayaz und Stefan Evers fordern Kommission zur Reform",
        "date_raw": "Fri, 15 Dec 2023 09:41:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/schuldenbremse-daniel-bayaz-und-stefan-evers-fordern-kommission-zur-reform-a-83e8f663-8002-4055-a320-0b11f80a28e6#ref=rss",
        "subtitle": "Im Haushaltsstreit haben sich nun Berlin und Stuttgart gemeinsam für eine Reform der Schuldenbremse starkgemacht. Eine Kommission solle Vorschläge erarbeiten – auch damit die Länder weiter in Bildung investieren können.",
        "content": "Pünktlich zur Abstimmung des Bundestags über den Nachtragshaushalt für 2023 haben die beiden Länderfinanzminister Danyal Bayaz und Stefan Evers eine Reformkommission für die Schuldenbremse verlangt. Der grüne Finanzminister aus Baden-Württemberg und der christdemokratische Finanzsenator aus  schlugen vor, solch eine Kommission mit Vertretern aus Bund, Ländern und Wissenschaft zu besetzen. Sie solle das im Grundgesetz verankerte Instrument weiterentwickeln, schreiben die beiden Politiker in einem Gastbeitrag für den »«.Die beiden Landespolitiker halten eine Investitionsregel im Rahmen der Schuldenbremse für einen denkbaren Teil einer möglichen Reform. »Damit wäre die Kreditfinanzierung zusätzlicher Investitionen beispielsweise mit Blick auf die Herausforderungen der Transformation möglich«, heißt es im Gastbeitrag. Sie wollen, dass die Länder trotz Verpflichtung zur Sparsamkeit maßvoll weiter Schulden machen können.»Eine neue Ausnahme bei der Schuldenregel darf gerade nicht dazu führen, dass neuer Spielraum für konsumtive oder nicht zielgerichtete Ausgaben geschaffen wird, indem der Investitionsbegriff politisch aufgeladen wird«, schreiben die beiden Politiker.Die Länder bräuchten zudem mehr Verschuldungsspielraum. »Eine Verschuldung der Länder von beispielsweise 0,15 Prozent ihres Bruttoinlandsprodukts würde Spielräume eröffnen, die etwa für das wichtigste landespolitische Thema Bildung genutzt werden könnten«, hieß es. Notlagenkredite sollten nach ihrer Vorstellung auch über das Jahr des Notlagenbeginns hinaus verwendet werden können.Die Schuldenbremse steht nach dem Haushaltschaos beim Bund in der Kritik. Unter den Ländern wird darüber gesprochen, eine Reforminitiative im  zu starten, wie Berlins Regierender Bürgermeister  () am Freitag im -Inforadio sagte.Hintergrund der Debatte über die Schuldenbremse ist das Urteil des Bundesverfassungsgerichts, das den unter dem Namen Klima- und Transformationsfonds bekannten Nebenhaushalt für grundgesetzwidrig erklärte. 60 Milliarden Euro nicht genutzter Coronakredite hatte die Regierung kurzerhand dort am Parlament vorbei gebunkert.Dieses Geld fehlt nun der Ampelregierung. Im Lauf des Tages wollen  und Bundesrat eine Neuregelung für den Nachtragshaushalt 2023 beschließen. So soll die im Grundgesetz verankerte Schuldenbremse erneut und bereits das vierte Jahr in Folge ausgesetzt werden.Bundestag in Berlin: Will am Vormittag über den Nachtragshaushalt für 2023 abstimmen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702657805.6525145,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: EU einigt sich auf zwölftes Sanktionspaket",
        "date_raw": "Thu, 14 Dec 2023 23:06:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-eu-einigt-sich-auf-zwoelftes-sanktionspaket-a-ca813943-ff67-486b-9e87-62fb58d4a3d9#ref=rss",
        "subtitle": "Knapp 22 Monate nach Beginn des russischen Angriffskriegs gegen die Ukraine bringt die EU ein weiteres Sanktionspaket auf den Weg. Es geht unter anderem um ein sehr wertvolles russisches Exportgut.",
        "content": "Die EU-Staaten haben sich auf ein neues Paket mit Sanktionen gegen  verständigt. Das bestätigte eine Sprecherin von EU-Ratspräsident Charles Michel am Abend am Rande des EU-Gipfels in Brüssel.Das Paket sieht vor, ein Einfuhrverbot für Diamanten einzuführen und den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Zudem sind für weitere Güter Handelsbeschränkungen sowie Strafmaßnahmen gegen Personen und Organisationen geplant, die den russischen Angriffskrieg gegen die  unterstützen.Die Einigung erfolgte am Donnerstagabend während des EU-Gipfels. Sie soll nun bis Freitag in einem schriftlichen Verfahren formalisiert werden.Im Gegensatz zu  hat die EU bislang kein Importverbot für Diamanten aus Russland verhängt. Grund war lange vor allem der Widerstand Belgiens, wo die flämische Hafenstadt Antwerpen seit dem 16. Jahrhundert eines der bedeutendsten Diamantenzentren der Welt ist. Russland gilt wiederum als weltweit größter Produzent von Rohdiamanten. 2021 hatte der staatliche Diamantenförderer Alrosa Einnahmen in Höhe von 332 Milliarden Rubel (rund 3,41 Milliarden Euro).Neben den wirtschaftlichen Strafmaßnahmen sind nach EU-Angaben Sanktionen gegen mehr als 100 weitere Personen und Organisationen vorgesehen, die den russischen Angriffskrieg gegen die Ukraine unterstützen. Diese könnten dann nicht mehr über in der EU vorhandene Vermögen verfügen. Die betroffenen Personen dürften zudem nicht mehr in die EU einreisen. Sie sollen zum Beispiel aus dem russischen Militär-, Verteidigungs- und IT-Sektor stammen.Das bislang letzte Sanktionspaket war im Juni in Kraft getreten. Es umfasste etwa ein Instrument gegen die Umgehung von bereits erlassenen Sanktionen. Schon länger gibt es unter anderem ein weitreichendes Einfuhrverbot für Rohöl, Kohle, Stahl, Gold und Luxusgüter sowie Strafmaßnahmen gegen Banken und Finanzinstitute.Seit 2022 mit Sanktionen belegt: Transneft, ein staatliches russisches Unternehmen, das die Erdöl-Pipelines des Landes betreibt",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702657805.673266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elbtower in Hamburg: Klaus-Michael Kühne setzt Stadt vor möglichem Einstieg unter Druck",
        "date_raw": "Fri, 15 Dec 2023 11:21:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elbtower-in-hamburg-klaus-michael-kuehne-setzt-stadt-vor-moeglichem-einstieg-unter-druck-a-6e37c9d8-3af8-41ab-999a-bace3ca43104#ref=rss",
        "subtitle": "Der Elbtower soll das dritthöchste Hochhaus Deutschlands werden, doch seit Wochen ruhen die Arbeiten auf der bisherigen Signa-Baustelle. Nun hat ein möglicher neuer Investor Bedingungen gestellt.",
        "content": "Der Logistik-Milliardär Klaus-Michael Kühne bringt sich erneut als möglicher Retter des Hamburger Elbtowers ins Spiel – stellt dafür aber Forderungen an die Hansestadt. »Wir sind erst bereit und in der Lage, uns in das Projekt einzubringen, wenn sich die Stadt positioniert hat und eine mögliche Rettungsaktion wirkungsvoll unterstützen würde«, sagte Kühne dem »Hamburger Abendblatt«.Bislang komme man nicht ins Gespräch. »Wir selbst können die Dinge nur beobachten und abwarten«, sagte Kühne der Zeitung. Es bestehe durchaus ein gewisses Interesse, ein einheitliches gemeinsames Konzept zu finden, »aber leider kommen die Dinge aus den oben genannten Gründen nicht recht voran«.Stadtentwicklungssenatorin Karen Pein (SPD) hatte angesichts der Bauunterbrechung wegen ausstehender Zahlungen durch Signa . Bei Nichteinhalten vereinbarter Meilensteine zum Baufortschritt seien im Grundstückskaufvertrag zunächst Vertragsstrafen vorgesehen, sagte sie.Im weiteren Verlauf sind laut Pein Wiederkaufsrechte für die Hansestadt in Bezug auf das Grundstück vereinbart. Es gebe darüber hinaus umfangreiche Eintrittsrechte in die bestehenden Planungs- und Bauverträge. Laut Vertrag zwischen der Stadt Hamburg und Signa muss der Rohbau spätestens Anfang 2028 fertiggestellt werden, andernfalls drohen Strafzahlungen von 500.000 Euro monatlich, maximal zehn Millionen Euro.Auf der Baustelle ruhen seit zwei Monaten die Arbeiten. »Die Bautätigkeit bleibt bis auf Weiteres eingestellt«, sagte Lupp-Geschäftsführer Matthias Kaufmann dem »Hamburger Abendblatt«. Die Lupp-Gruppe ist für den Rohbau zuständig und hatte die Arbeiten im Oktober wegen fehlender Zahlungen des Bauherren Signa eingestellt.Ob Kühne diesmal einspringt? Bei einem anderen Projekt kamen die Stadt und er zuletzt nicht zusammen. Der  an die Containerreederei MSC – einen Konkurrenten von Hapag-Lloyd, wo Kühne Großaktionär ist.Der Elbtower soll mit 65 Stockwerken und 245 Metern Deutschlands dritthöchstes Gebäude werden. Früheren Angaben der inzwischen  zufolge sollte der Wolkenkratzer 950 Millionen Euro kosten.Elbtower-Baustelle in Hamburg: Stadt muss Rettung laut Kühne »wirkungsvoll unterstützen«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702657805.7291648,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "PCK-Ölraffinerie in Schwedt: Shell verkauft Anteil an britischen Konzern",
        "date_raw": "Fri, 15 Dec 2023 12:03:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/pck-oelraffinerie-in-schwedt-shell-verkauft-anteil-an-britischen-konzern-a-dfc02a93-2a29-49fd-b2f5-9783eec4b78e#ref=rss",
        "subtitle": "Die unter Treuhandverwaltung des Bundes stehende PCK-Raffinerie bekommt einen neuen Minderheitseigner. Die britische Prax-Gruppe übernimmt den Anteil des Shell-Konzerns.",
        "content": "Lange hat Shell nach einem Käufer für einen Anteil von 37,5 Prozent an der ostdeutschen Großraffinerie PCK Schwedt gesucht. Nun ist klar: Der Energiekonzern will an die britische Prax-Gruppe verkaufen, wie das Unternehmen mitteilte. Shell rechnet mit einem Abschluss des Geschäfts in der ersten Hälfte 2024. Wie viel Geld Shell für seine Anteile bekommt, gab der Konzern nicht bekannt.Damit wird die Zukunft der wichtigen Industrieanlage im Nordosten Deutschlands etwas klarer. Für die Versorgung der Verbraucher mit Benzin und Diesel und des Hauptstadtflughafens BER mit Kerosin soll sich erst mal nichts ändern. Shell begründet den Verkauf damit, »ihr weltweites Raffinerie-Portfolio auf Kernstandorte zu reduzieren«.Als wahrscheinlichster Käufer des Shell-Anteils . Doch kam der 2021 angekündigte Deal nicht zustande, weil der russische Rosneft-Konzern, der über zwei Töchter gut 54 Prozent der Anteile an PCK besitzt, ein Vorkaufsrecht geltend machte.Inzwischen stehen die Rosneft-Anteile aber nach dem russischen Angriffskrieg gegen die Ukraine und der Umstellung der Ölversorgung für die Raffinerie . Vorkaufsrechte bei dem Verkauf der Shell-Anteile gibt es auch diesmal, auch für den anderen Minderheitseigner Eni, dem 8,3 Prozent der Raffinerie gehören. Deshalb sei der Abschluss des Geschäfts »vorbehaltlich der Rechte der Partner und der behördlichen Genehmigungen«, teilte Shell mit.Die britische Prax-Gruppe ist eine international tätige Ölfirma. Sie handelt mit Rohöl, Mineralölprodukten und Biokraftstoffen und hat nach eigenen Angaben 1450 Mitarbeiter an acht Standorten weltweit. Im Vergleich zum ebenfalls britischen Konzern Shell mit weltweit mehr als 90.000 Mitarbeitern und 380 Milliarden Dollar Jahresumsatz ist Prax klein.Die Anlage in Schwedt kann bis zu zwölf Millionen Tonnen Rohöl pro Jahr verarbeiten. Jahrzehntelang kam das Rohöl über die Druschba-Pipeline aus Russland. Der Bezug wurde  und und Pipelineöl aus Kasachstan umgestellt.Raffinierie PCK in Schwedt",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702657805.7493215,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Kirchensteuern gehen real stark zurück",
        "date_raw": "Fri, 15 Dec 2023 13:00:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutschland-kirchensteuern-gehen-real-stark-zurueck-a-08c70e7b-1552-4795-a76b-ed746af3c027#ref=rss",
        "subtitle": "Hohe Inflation, immer mehr Austritte und älter werdende Mitglieder: 2023 war nach neuen Berechnungen für die Kirchen finanziell herausfordernd. Langfristig braucht es Alternativen zur Steuer.",
        "content": "Zu Weihnachten werden wieder zahlreiche Menschen in Deutschland die Kirchen füllen, darunter viele, die nur einmal im Jahr dorthin finden. Seit sie zuletzt ein Gotteshaus von innen gesehen haben, hat die Finanzierung der beiden großen Amtskirchen in Deutschland stark gelitten.2023 gingen die Einnahmen aus Kirchensteuern im Vergleich zum Vorjahr inflationsbereinigt um fünf Prozent zurück. Das geht aus Berechnungen des Instituts der Deutschen Wirtschaft in Köln (IW) hervor, die dem SPIEGEL vorliegen; sie basieren auf Steuerschätzungen und Mitgliederprognosen.Demnach nahmen die evangelische und die katholische Kirche mit voraussichtlich13,3 Milliarden Euro zwar nominal anderthalb Prozent mehr ein als 2022 (13,1 Milliarden Euro). Doch durch die Teuerung hat sich die Lage für beide tatsächlich verschlechtert, die katholische Kirche kam laut den Berechnungen auf sieben, die evangelische auf 6,3 Milliarden Euro.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Neben der Inflation belastet auch die Alterung der Mitglieder die Kirchenkassen. »Rentner zahlen meist weniger Steuern«, erklärt Tobias Hentze, der am IW zu Staat, Steuern und sozialer Sicherung forscht. Zudem spüren die Kirchen die anhaltenden Austritte. 2022 sank die Mitgliederzahl der beiden großen Kirchen in Deutschland um 900.000 auf 40,1 Millionen.Nur dank der gestiegenen Einkommen sieht die Lage nicht noch verheerender aus – und deshalb sind die Kirchensteuereinnahmen in den vergangenen Jahren trotz des großen Mitgliederschwunds weiter gewachsen. Langfristig können weitere Lohnzuwächse den Schwund jedoch nicht ausgleichen. Wenn mit den Babyboomern eine zahlungskräftige Generation von Gläubigen in Rente ist, bröckelt das bisherige System endgültig. Längst wird über .Noch bis 2028, so die Prognose des IW, könnten die Einnahmen zumindest nominal jedes Jahr etwas ansteigen. Hintergrund ist demnach, dass sich auch in den kommenden Jahren die steuerpflichtigen Löhne weiter an die Inflation anpassen dürften, auch weil die steuerfreien Inflationsausgleichsprämien auslaufen. 2028 sollen sie demnach bei 11,8 Milliarden Euro sein – eine knappe Milliarde weniger als 2019.Die Kirchen können bislang viele Lücken . »Das kann helfen, Härten abzufedern«, sagt Hentze. »An die Substanz zu gehen, ist dauerhaft aber keine Lösung.« Die Kirchen sollten sich deshalb auf sinkende Steuereinnahmen einstellen.Die Kirchensteuer wird anhand der Höhe der Einkommensteuer berechnet. In Baden-Württemberg und Bayern sind darauf acht, im Rest des Landes neun Prozent zusätzlich fällig. Obwohl sie Steuern heißen, sind die Kirchensteuern eigentlich eher so etwas wie Mitgliedsbeiträge. Der Staat zieht sie nur für die Kirchen ein. Für die Erhebung durch die Finanzämter behält er etwa drei Prozent.Neben den Kirchensteuern gibt es auch noch die Staatsleistungen an Kirchen. 2022 flossen so fast 600 Millionen Euro. Dieses Geld ist umstritten, weil es immer noch als Ausgleich für Enteignungen zu Beginn des 19. Jahrhunderts gezahlt und unter anderem für die Gehälter der Bischöfe verwendet wird.Hängeregister mit Austritten in Brandenburg: Inflationsbereinigt fünf Prozent weniger Kirchensteuern",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702657805.777472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesregierung will eine halbe Milliarde an Steuern nachlassen",
        "date_raw": "Fri, 15 Dec 2023 14:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84#ref=rss",
        "subtitle": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
        "content": "Klammen Kassen und dem jüngsten Sparpaket zum Trotz: Die Bundesregierung verschafft der Deutschen Post eine Steuererleichterung in Höhe von Hunderten Millionen Euro. Bundesfinanzminister Christian Lindner (FDP) und Wirtschaftsminister  (Grüne) wollen den ehemaligen Staatsmonopolisten weitgehend von der Umsatzsteuerpflicht bei Geschäftskunden befreien, im Rahmen des sogenannten Postrechtsmodernisierungsgesetzes.Dadurch drohten »Steuerausfälle für Bund und Länder von grob geschätzten 500 Millionen Euro«, schreibt der Bundesverband Briefdienste BBD), ein Zusammenschluss privater Konkurrenten der Post, in einem Protestbrief an . »Das sind in Zeiten knapper öffentlicher Kassen auch keine Peanuts.«Lindners Fachleute haben die Maßnahme nach SPIEGEL-Informationen durchgerechnet. Anders als üblich findet sich zur Höhe der Steuerausfälle aber keine Angabe im Gesetzentwurf. Bei der Frage nach den Gründen verweist das Finanzministerium auf das federführende Wirtschaftsministerium.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Die Post-Konkurrenten befürchten eine Wettbewerbsverzerrung zugunsten der marktbeherrschenden Post, an der noch immer der Bund über die staatliche Förderbank KfW beteiligt ist. Denn die privaten Anbieter müssen weiterhin 19 Prozent Mehrwertsteuer bezahlen. Das stelle eine »akute Existenzgefährdung der verbliebenen unabhängigen Brieflogistiker« dar, heißt es in dem Brief an Lindner.Tatsächlich kann die , wenn die Umsatzsteuerpflicht für größere Geschäftsbereiche wegfällt, ihre Dienstleistungen preiswerter anbieten als die Konkurrenz, sofern sie ihre Preise senkt. Tut sie dies nicht oder nicht in vollem Umfang, verbleibt der Steuernachlass in ihrer Kasse. Beides stärkt ihre Position gegenüber den Herausforderern.Der BBD fordert Lindner in seinem Schreiben auf, sich für den Status quo bei der Umsatzbesteuerung einzusetzen. »Anderenfalls würden die positiven, den Wettbewerb stärkenden Elemente des Gesetzentwurfs ins Leere laufen, denn die Deutsche Post erhielte einen gewaltigen Preisvorsprung frei Haus geliefert.«Doch Lindners und Habecks Plan ist kein Selbstzweck. Die Minister wollen mit dem Erlös aus dem Verkauf von Post- und Telekom-Aktien das Eigenkapital der Bahn aufpolstern. Die geplante Bevorzugung der Post dürfte deren Börsenwert steigern.Post-Tower in Bonn: Wettbewerbsverzerrung zugunsten des Marktführers",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702657805.8130078,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Altersvorsorge: Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente",
        "date_raw": "Fri, 15 Dec 2023 14:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-durchschnittsverdiener-muessen-37-jahre-arbeiten-fuer-1200-euro-rente-a-28f02718-5748-4a2f-9d6b-a0898b1badc9#ref=rss",
        "subtitle": "Wer mittelmäßig verdient, muss lange in die Rentenkasse einzahlen, um im Alter über das Existenzminimum zu kommen. Erst nach gut 27 Jahren liegt man laut Angaben des Arbeitsministeriums oberhalb des Sozialhilfeniveaus.",
        "content": "Durchschnittsverdiener müssen rechnerisch mehr als 27 Jahre lang in die Rentenkasse eingezahlt haben, um eine Altersversorgung zu bekommen, die höher liegt als das Sozialhilfeniveau. Sie müssen also insgesamt mindestens 83.600 Euro an Beiträgen bezahlt haben. Das geht aus einer neuen Modellrechnung des Arbeits- und Sozialministeriums hervor.Dabei wird unterstellt, dass die Beschäftigten über ihr Erwerbsleben hinweg genauso viel Lohn erhalten haben wie der Durchschnitt der Versicherten. Die Grundsicherung im Alter fällt, da sie auch die Unterkunftskosten berücksichtigt, je nach Wohnort unterschiedlich aus. Im Schnitt lag der Bedarf Ende 2022 bei monatlich etwa 862 Euro. Wer 1200 Euro Rente pro Monat bekommen will, muss als Durchschnittsverdiener also 37 Jahre und sechs Monate lang gearbeitet und knapp 105.000 Euro an Rentenbeiträgen eingezahlt haben. Für 1500 Euro Rente hätte ein Durchschnittsverdiener knapp 47 Jahre arbeiten und knapp 118.000 Euro in die Rentenkasse einzahlen müssen. Tatsächlich schaffen das nur die wenigsten. »Lohn und Rente stehen im Missverhältnis. Aus dem, was die Menschen einzahlen, kommt zu wenig raus«, so der Linken-Bundestagsabgeordnete Sören Pellmann. »Wir brauchen eine große Rentenreform.«Dachdecker bei der Arbeit: Wer eine auskömmliche Rente will, muss lange schuften",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702657805.8511028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Dänemark führt Ökosteuer auf Flugreisen ein",
        "date_raw": "Fri, 15 Dec 2023 14:21:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daenemark-fuehrt-oekosteuer-auf-flugreisen-ein-a-7863ded3-42a1-4861-a143-7aca63c074d2#ref=rss",
        "subtitle": "Wer von einem dänischen Airport startet, muss bald eine Abgabe auf seine Flugreise bezahlen. Die Erlöse sollen der Branche helfen, klimafreundlicher zu werden. Und sie kommen Rentnern zugute.",
        "content": "Die dänische Regierung hat beschlossen, ab 2025 eine Abgabe für Flugpassagiere einzuführen – und das Geld zum Teil dafür nutzen, die Umstellung der Luftfahrtbranche auf klimafreundliche Kraftstoffe zu fördern.Die Passagierabgabe soll durchschnittlich 100 Kronen betragen – umgerechnet knapp 13,50 Euro. Bei der Einführung soll sie allerdings zunächst durchschnittlich bei 70 Kronen (rund 9,40 Euro) liegen und bis 2030 schrittweise erhöht werden, teilte die Regierung mit. Zudem ist eine Staffelung vorgesehen, die sich nach der Länge der Flüge richtet: Bei Flügen im Inland und innerhalb Europas sollen laut dem Verkehrsministerium in Kopenhagen 50 Kronen (6,70 Euro), bei Mittelstreckenflügen 310 Kronen (41,60 Euro) und bei Langstreckenflügen 410 Kronen (55 Euro) fällig werden. Transitflüge mit Zwischenlandungen auf dänischen Flughäfen sollen aber von der Abgabe befreit sein.Die Einnahmen sollen zu einem großen Teil in Projekte fließen, mit denen Flughäfen und Airlines umweltfreundliche Technologien erproben können. Die Regierung hatte sich zum Ziel gesetzt, dass alle Inlandsflüge . Ein weiterer Teil der Einnahmen soll für höhere Sozialleistungen für Rentnerinnen und Rentner verwendet werden.In Deutschland gibt es bereits seit 2011 eine Ticketsteuer, die ebenfalls nach der Fluglänge gestaffelt ist. Zudem haben sich die Partner der Ampelkoalition in ihrer Einigung zum Bundeshaushalt . Bislang ist das im gewerblichen Flugverkehr eingesetzte Kerosin von der Energiesteuer befreit.Flughafen in Kopenhagen: Fliegen wird in Dänemark bald teurer",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702657805.8737175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimakrise: Weltweiter Kohleverbrauch auf Rekordniveau – Rückgang ab 2024?",
        "date_raw": "Fri, 15 Dec 2023 13:03:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/klimakrise-weltweiter-kohleverbrauch-auf-rekordniveau-rueckgang-ab-2024-a-1883ae53-17c2-4cc2-946d-98d770034130#ref=rss",
        "subtitle": "Kohle ist nach Schätzungen der Internationalen Energieagentur in diesem Jahr so gefragt wie nie. Aber der Verbrauch wird wohl schon bald sinken.",
        "content": "Lesen Sie mehr über die neuesten Entwicklungen, Hintergründe und spannenden Lösungsansätze in unserem Themenspezial.Weltweit ist noch nie so viel Kohle verheizt worden wie 2023. Der Gesamtverbrauch des fossilen und damit klimaschädlichen Brennstoffs sei um 1,4 Prozent auf 8,5 Milliarden Tonnen angestiegen, teilte die Internationale Energieagentur (IEA) in  mit. Besonders der Verbrauch in  hat vergangenes Jahr beträchtlich zugenommen.Dennoch zeigt sich die IEA optimistisch, dass »2023 der Scheitelpunkt erreicht sein könnte« und der Kohleverbrauch vom kommenden Jahr an zurückgehen werde. In  und den  sinkt die Nachfrage nach Kohle bereits. Der bisherige Höchstwert stammt aus dem vergangenen Jahr.Allein in China wurden den IEA-Angaben zufolge 220 Millionen Tonnen Kohle mehr verbraucht als im Vorjahr, was einem Plus von 4,9 Prozent entspricht. Damit verbraucht die Volksrepublik mehr als die Hälfte der weltweiten Kohleproduktion. Etwa 60 Prozent der Kohle wird in China zur Stromproduktion genutzt.In  wurde nach Angaben der IEA ein Anstieg von acht Prozent verzeichnet. Der Verbrauch in  nahm um elf Prozent zu. Der Kohleverbrauch wird dort auch durch die Produktion von Nickel angekurbelt, das für Batterien von E-Autos benötigt wird.An weltweit vierter Stelle steht . Die IEA bemerkt jedoch, dass der Verbrauch wegen des Kriegs gegen die  sich derzeit schlecht ermitteln lasse.In Europa ging der Kohleverbrauch laut der Internationalen Energieagentur um 23 Prozent zurück, in den USA sank er um 21 Prozent. Dies ist vor allem auf eine schwächere Industrietätigkeit und die Abkehr von der Kohleverstromung zugunsten der erneuerbaren Energien zurückzuführen.Die Weltklimakonferenz in  hatte am Mittwoch den Anfang vom Ende der fossilen Energieerzeugung beschlossen. Die fast 200 teilnehmenden Länder einigten sich nach zweiwöchigen Verhandlungen erstmals auf einen Text, der zu einem Übergang weg von fossilen Energien aufruft.Zugleich zeichnet sich bereits ab, dass 2023 weltweit das bislang wärmste Jahr seit Beginn der Aufzeichnungen wird. Lesen Sie hier ein Interview mit IEA-Chef Fatih Birol, unter anderem .Braunkohlekraftwerk Niederaußem in NRW: In China wurde 2023 deutlich mehr Kohle verbraucht",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702657805.8962688,
        "language": "DE",
        "source": "Spiegel"
    }
]
