[
    {
        "title": "Deutsche Bahn: Podcast 344 Minuten (Folge 3: Wut)",
        "date_raw": "Sat, 16 Dec 2023 05:30:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-podcast-344-minuten-folge-3-wut-a-961afd50-fdaf-4c2c-b73e-b80fc5ce0b48#ref=rss",
        "subtitle": "Endlich können die ersten Fahrgäste von ICE 79 in den Evakuierungszug umsteigen. Am Infoschalter im nächsten Bahnhof entlädt sich ihre Wut.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702744204.3063235,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Euro: Deutsche tauschen noch immer D-Mark in Millionenhöhe um",
        "date_raw": "Sat, 16 Dec 2023 08:11:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/euro-deutsche-tauschen-noch-immer-d-mark-in-millionenhoehe-um-a-7d76b41c-ec09-41c5-a1e3-8bea0fa345bf#ref=rss",
        "subtitle": "Und, haben Sie noch ein paar alte Banknoten und Münzen auf dem Dachboden? 53 Millionen D-Mark sind in diesem Jahr bereits in Euro gewechselt worden. Die Bundesbank rechnet damit, dass auch in den kommenden Jahren noch viel umgetauscht wird.",
        "content": "In Schubladen und Abstellräumen taucht immer noch was auf: Die Deutsche  hat in diesem Jahr bislang mehr als 53 Millionen D-Mark in Euro umgetauscht. Damit stieg das Volumen das zweite Mal in Folge zum Vorjahr leicht an. Im Jahr 2022 . »Wir rechnen damit, dass auch in den nächsten Jahren viel D-Mark umgetauscht wird«, sagte Bundesbankvorstand Burkhard Balz der Nachrichtenagentur dpa. »Vor allem beim Aufräumen von vererbten Häusern und Wohnungen dürften noch D-Mark gefunden werden.«Fast 22 Jahre nach Einführung des Euro-Bargeldes sind D-Mark-Scheine und -Münzen im Milliardenwert noch nicht zurückgegeben. Nach Angaben der Deutschen Bundesbank belief sich der noch ausstehende Gesamtwert Ende November auf knapp 12,2 Milliarden Mark (etwa 6,24 Milliarden Euro). »Ich bin immer wieder beeindruckt, wie viele D-Mark auch im dritten Jahrzehnt nach Ablösung der nationalen Währung durch den Euro noch nicht den Weg zurück zur Bundesbank gefunden haben«, sagte Balz.Der allergrößte Teil der D-Mark-Bestände wurde den Angaben zufolge rund um die Einführung der neuen Euro-Scheine und -Münzen zum Jahreswechsel 2001/2002 eingewechselt. Nach wie vor sind Banknoten im Wert von rund 5,7 Milliarden Mark sowie Münzen im Volumen von rund 6,6 Milliarden Mark nicht zurückgegeben.Einen Teil des alten Geldes vermutet die Notenbank auch außerhalb Deutschlands. Verbraucherinnen und Verbraucher können D-Mark-Scheine und -Münzen unbefristet und kostenlos bei allen 31 Filialen der Deutschen Bundesbank oder per Postweg über die Bundesbankfiliale Mainz umtauschen. Der Wechselkurs ist unverändert: Einen Euro bekommt man für 1,95583 D-Mark. Auch in Österreich und Irland sowie in den drei baltischen Staaten Estland, Lettland und Litauen ist der Umtausch der alten Landeswährung in Euro unbefristet möglich.D-Mark und Euro-Scheine: »Wir rechnen damit, dass auch in den nächsten Jahren viel D-Mark umgetauscht wird«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702744204.3320239,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft in China: Darum werden Produkte in Deutschland gerade billiger",
        "date_raw": "Sat, 16 Dec 2023 17:02:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-investoren-sind-enorm-verunsichert-a-f6f75e7e-2307-4966-934c-a5150131c802#ref=rss",
        "subtitle": "Die chinesische Wirtschaft schwächelt ungewöhnlich stark. Eine Ratingagentur hat nun sogar den Ausblick für die Kreditwürdigkeit gesenkt. Ökonom Edgar Walk erklärt, was das bedeutet – auch für Konsumenten in Deutschland.",
        "content": ": China steckt in der Deflation fest, die US-Ratingagentur Moody’s hat den Ausblick für die Kreditwürdigkeit der Volksrepublik gesenkt. Was ist da los?: Die Führung in Peking hatte gehofft, dass die Konjunktur nach dem Ende des Lockdowns zu Beginn dieses Jahres richtig anziehen wird, doch das war nur im ersten Quartal der Fall. Nominal wächst  kaum noch., 51, ist Chefvolkswirt bei Metzler Asset Management.: Wieso?: Weil die Immobilienbranche schwächelt. Sie macht 25 Prozent des Bruttoinlandsprodukts aus, dadurch geht es gleich der gesamten Wirtschaft schlecht. Peking versucht zwar, den aufgeblähten Immobiliensektor kontrolliert zu schrumpfen, aber das ist nicht so einfach. Zudem sind private Investoren und Konsumenten enorm verunsichert sind und halten sich zurück. Ein Grund sind die starken regulatorischen Eingriffe, vor allem in der Technologiebranche.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.: Weil das Regime immer mal wieder Unternehmer aus dem Verkehr zieht, mutmaßlich, um sie zu maßregeln?: Ich weiß es nicht. Aber denken Sie nur daran, dass die Regierung 2021 völlig überraschend den Markt für private Nachhilfe zerschlagen hat. Es gab viele börsennotierte Anbieter, deren Geschäft boomte, weil es für Chinesen lebenswichtig ist, auf die richtigen Schulen und Universitäten zu kommen. Damit war von einem Tag auf den anderen Schluss. So etwas verunsichert.: Was wird Peking tun?: Das Regime kontrolliert die Notenpresse und hängt nicht von ausländischen Investitionen ab, es hat also alle Möglichkeiten. Die große Schwäche ist der private Konsum. Und da gibt es große Vorbehalte in der Kommunistischen Partei, ob es sinnvoll ist, die Binnennachfrage zu stimulieren. Kritiker sagen, das sei Geldverschwendung und wollen lieber in Infrastruktur oder Technologie investieren. Der Kampf wird gerade ausgefochten.: Was heißt das für den Westen?: Durch die Deflation in  werden Exportprodukte von dort für uns billiger. Das hilft uns sehr im Kampf gegen die Inflation. Nicht so gut ist, dass Chinas Banken gerade enorm viele Kredite ausreichen, um Industriekapazitäten aufzubauen, etwa im Maschinenbau oder bei erneuerbaren Energien. Chinas Unternehmen werden so gepäppelt, sie können ihre Produkte im Ausland günstig anbieten. Deutschen Firmen haben das Nachsehen, vor allem die Autobauer.Hafen von Shanghai: »Nominal wächst Chinas Wirtschaft kaum noch.«",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702744204.3712518,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Ein Haus sanieren in 22 Tagen – kann das gelingen?",
        "date_raw": "Sat, 16 Dec 2023 10:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-ein-haus-sanieren-in-22-tagen-kann-das-gelingen-a-1b19c3e0-7e8d-4b46-bf38-55793cb0ef8c#ref=rss",
        "subtitle": "In einem neuen Sprint-Verfahren saniert ein Team eine Doppelhaushälfte in weniger als einem Monat. Taugt die Baustelle in Hamburg als Vorbild für die Energiewende?",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702744204.436183,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkische Zentralbankchefin zieht wieder bei ihren Eltern ein",
        "date_raw": "Sat, 16 Dec 2023 14:44:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/tuerkische-zentralbankchefin-zieht-wieder-bei-ihren-eltern-ein-a-be634765-a449-4a19-bcb6-86ad1f2315b2#ref=rss",
        "subtitle": "Die Türkei leidet seit Monaten unter massiver Inflation, auch die Mieten in der Metropole Istanbul sind extrem gestiegen. Die neue Chefin der Zentralbank ist selbst von der Wohnungsnot betroffen – und fand Zuflucht im Hotel Mama.",
        "content": "Der Mietmarkt in der türkischen Metropole  überfordert sogar die mächtigste Bankerin des Landes: Hafize Gaye Erkan, seit Juni amtierende Chefin der türkischen Zentralbank, ist nach eigenen Angaben wieder bei ihren Eltern eingezogen. »Wir haben keine Unterkunft in Istanbul gefunden. Es ist furchtbar teuer«, sagte die 44-jährige Erkan in einem Interview mit der Zeitung »Hürriyet«.»Kann es sein, dass Istanbul teurer als Manhattan geworden ist?«, fragte Erkan in dem Interview weiter. Vor ihrer Berufung an die Spitze der türkischen Zentralbank hatte die 44-Jährige zwei Jahrzehnten lang in den  gelebt und dort in Führungspositionen bei mehreren Großbanken gearbeitet, unter anderem bei Goldman Sachs.Die  erlebt seit Monaten eine massive Inflation: Im November lag die Teuerungsrate im Vergleich zum Vorjahresmonat bei 62 Prozent. Die Zentralbank selbst rechnet mit einem Höhepunkt von 70 bis 75 Prozent im kommenden Mai. In Istanbul stiegen in der gleichen Zeit die Mieten laut einer Studie der in der Stadt angesiedelten Bahçesehir-Universität um 77,1 Prozent.Als Gegenmaßnahme hat die türkische Regierung unter Präsident  Mietpreiserhöhungen zuletzt auf 25 Prozent begrenzt. Experten zufolge hat diese Maßnahme die Lage auf dem Mietmarkt jedoch weiter verschärft: Vermieter versuchten nun mit allen Mitteln und teils auch auf illegale Art und Weise, ihre Mieter loszuwerden, um Immobilien für ein Vielfaches höher neu zu vermieten.Zur Bekämpfung der Inflation hat die türkische Zentralbank unter der Leitung Erkans den Leitzins um 8,5 Prozentpunkte auf mittlerweile 40 Prozent erhöht. Präsident Erdoğan hatte sich zuvor lange gegen Zinsanhebungen gewehrt. Diese »geldpolitischen Verschärfungsmaßnahmen« gingen nun jedoch zu Ende, sagte Erkan gegenüber »Hürriyet«.Zentralbankchefin Hafize Gaye Erkan: »Wir haben keine Unterkunft in Istanbul gefunden«",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702744204.4633467,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Maya-Zug« in Mexiko: Umstrittene Verbindung durch Dschungelgebiet nimmt Fahrt auf",
        "date_raw": "Sat, 16 Dec 2023 12:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/maya-zug-in-mexiko-umstrittene-verbindung-durch-dschungelgebiet-nimmt-fahrt-auf-a-463509ae-e3c9-49d7-a5f3-938f15a39def#ref=rss",
        "subtitle": "Er soll Touristen an Strände bringen und Güterzüge in wirtschaftlich benachteiligte Regionen: Der neue »Tren Maya« ist Mexikos ganzer Stolz. Über den Protest von Umweltaktivisten hat sich die Regierung hinweggesetzt.",
        "content": "Die Halbinsel Yucatán ist bei Urlaubern für ihre weißen Sandstrände und das türkisblaue Meer berühmt – und dürfte künftig noch häufiger von Touristen besucht werden. Grund dafür ist der Start des sogenannten Maya-Zugs, dessen erster von sieben Streckenabschnitten am Freitag eröffnet wurde. Mexikos Präsident  sprach von einem »Meisterwerk«, das »in Rekordzeit« von fünf Jahren erbaut worden sei. Später fuhr er selbst bei der Jungfernfahrt des Zuges in einem der grün-weißen Waggons mit.Was López Obrador nicht sagte: Das Projekt ist hochumstritten. Umweltschützer fürchten schwere Auswirkungen des »Maya-Zugs« auf Tiere und Natur in der Region. Sie wiesen zudem auf die Gefahr hin, dass der Boden unter dem hohen Gewicht der Züge einsacken könnte.Zwischenzeitlich hatten Umweltaktivisten sogar vor Gericht einen temporären Stopp des Projekts erwirkt. Die Regierung legte Berufung dagegen ein, Mexikos Präsident stufte die Bauarbeiten per Dekret schließlich als Angelegenheit der »nationalen Sicherheit« ein. Unter der Aufsicht der Armee wurden die Arbeiten dann wieder aufgenommen.Nach der Fertigstellung soll die Strecke des »Maya-Zugs« auf 1554 Kilometern rund um die Yucatán-Halbinsel führen und Urlaubsorte wie das beliebte Cancún miteinander verbinden. Das Problem: Die Route umfasst auch Teile der Riviera  mit einem sensiblen Dschungelgebiet, das nach dem Amazonas als zweitwichtigstes Waldreservat Lateinamerikas gilt.Für den vor fünf Jahren begonnenen Bau der Zugstrecke hatte die mexikanische Regierung ursprünglich ein Budget von fast neun Milliarden US-Dollar vorgesehen, mittlerweile sind die Kosten auf 30 Milliarden Dollar angestiegen. Für die nun eröffnete Strecke zwischen Cancún und Campeche benötigt der Zug fünf Stunden und 28 Minuten. Eine Fahrt ins 300 Kilometer entfernte Mérida kostet umgerechnet zwischen 39 und 62 Euro, im ersten Quartal 2024 sollen die übrigen Abschnitte in Betrieb gehen.Der Zug, dessen Waggons von dem französischen Unternehmen  gebaut wurden, ist neben einer Ölraffinerie im Bundesstaat Tabasco und einem neuen Flughafen für die Hauptstadt -Stadt eines der wichtigsten Infrastrukturprojekte der Regierung. In einer zweiten Phase sollen auf der Strecke auch Güterzüge rollen, was die Wirtschaft im Südosten des Landes ankurbeln soll.»Tren Maya«: Start in CancúnFahrt durchs Grün: Jungfernfahrt des »Maya-Zugs«",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702744204.4906833,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflationsrate: Bundesbank erwartet Halbierung im Jahr 2024",
        "date_raw": "Sat, 16 Dec 2023 11:59:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/inflationsrate-bundesbank-erwartet-halbierung-im-jahr-2024-a-27465ed9-14a1-4f23-b4a7-2713192533bd#ref=rss",
        "subtitle": "Die Bundesbank rechnet für das kommende Jahr mit einer deutlich niedrigeren Teuerungsrate – und höheren Nettoeinkommen. Trotzdem korrigierte sie das erwartete Wirtschaftswachstum nach unten.",
        "content": "Bundesbankpräsident Joachim Nagel geht davon aus, dass sich die Inflationsrate im kommenden Jahr mehr als halbiert. »Das zeigt klar, dass die Zinserhöhungen der Europäischen Zentralbank ihre Wirkung zeigen«, sagte Nagel  Im Jahr 2025 könne die Teuerungsrate dann »möglicherweise« auf den EZB-Zielwert von zwei Prozent sinken. »Das ist die gute Botschaft«, sagte Nagel.Schon im November war die Inflationsrate in Deutschland . Einen niedrigeren Wert gab es zuletzt im Juni 2021 mit 2,4 Prozent. »Die Inflationsrate hat sich den fünften Monat in Folge abgeschwächt«, . »Im Oktober und November 2023 waren insbesondere viele Energieprodukte günstiger als ein Jahr zuvor.«Auch die  rechnet damit, dass die Verbraucherpreise im kommenden Jahr nur noch um durchschnittlich 2,8 Prozent steigen werden, nach 6,0 Prozent im zu Ende gehenden Jahr.Viele Verbraucherinnen und Verbraucher blicken dennoch pessimistisch in die Zukunft. Bei einer Befragung von 1200 Konsumenten am ersten Adventssamstag sagten 95 Prozent, sie erwarteten für 2024 eine Verschlechterung der allgemeinen Wirtschaftslage in Deutschland.Viele der Befragten schätzten auch die finanzielle Lage des eigenen Haushalts weiterhin kritisch ein. Etwa ein Drittel (32 Prozent) erwarten laut der Umfrage keine Verbesserung; 40 Prozent gehen sogar von einer weiteren Verschlechterung der eigenen finanziellen Lage aus.Auch die Bundesbank hat ihre Wachstumsprognose für 2024 deutlich verringert. »Die Wirtschaft nimmt nächstes Jahr nur gemäßigt Anlauf«, sagte Nagel. Die Gründe dafür seien weiterhin die relativ schwache Auslandsnachfrage sowie der schwache Konsum.Allerdings werde kommendes Jahr auch spürbar werden, »dass die Nettoeinkommen wieder deutlicher steigen«, sagte Nagel. »Und das führt dann dazu, dass das Wirtschaftswachstum dann wieder nach oben zeigt. Aber in der Tat, die Wachstumsraten sind relativ schwach.«Als Gründe für steigende Löhne nennt die Bundesbank  unter anderem Tarifabschlüsse, die im kommenden Jahr erwartet werden und Reallohnverluste durch die hohe Inflation der vergangenen Zeit ausgleichen sollen. Auch Personalengpässe, die beschlossene Erhöhung des Mindestlohns und höhere Erfolgsprämien steigerten die Löhne, heißt es in dem Papier.Bundesbankpräsident Joachim Nagel: »Deutlich steigende Nettoeinkommen«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702744204.519129,
        "language": "DE",
        "source": "Spiegel"
    }
]
