[
    {
        "title": "Migration: Britischer Premier Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete",
        "date_raw": "Sat, 16 Dec 2023 19:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/migration-britischer-premier-rishi-sunak-warnt-vor-ueberforderung-europas-durch-gefluechtete-a-ed27e1f2-4fe3-4cd8-99e4-57a5dcc2edd3#ref=rss",
        "subtitle": "Kurz nachdem Rishi Sunak sein umstrittenes Abschiebegesetz durchgeboxt hat, ist er zu Besuch bei Giorgia Meloni in Italien und wirbt für globale Reformen des Asylsystems. Dort warnte er vor der steigenden Zahl von Migranten.",
        "content": "Der britische Premierminister  hat angekündigt, sich für globale Reformen des Asylsystems einzusetzen und warnte davor, dass die wachsende Zahl von Flüchtlingen Teile Europas »überfordern« könnte.Sunak äußerte sich auf einem politischen Festival in Italien, das von der Partei seiner italienischen Amtskollegin  organisiert wurde, und behauptete, dass einige »Feinde« absichtlich »Menschen an unsere Küsten treiben, um zu versuchen, unsere Gesellschaften zu destabilisieren«.»Wenn wir dieses Problem nicht in Angriff nehmen, wird die Zahl der Flüchtlinge weiter steigen. Es wird unsere Länder und unsere Fähigkeit, denen zu helfen, die unsere Hilfe am dringendsten benötigen, überfordern«, so Sunak in seiner Rede. »Wenn dies erfordert, dass wir unsere Gesetze aktualisieren und ein internationales Gespräch führen, um die Nachkriegsregelungen im Asylbereich zu ändern, dann müssen wir das tun.« und  wollen die Heimreise von in Tunesien gestrandeten Migranten gemeinsam finanzieren. Wie viel Geld dafür bereitgestellt wird, sagten sie jedoch nicht.Im vergangenen Monat vereinbarte Italien mit  ein , welches vorsieht, dass Italien Asylsuchende, die von staatlichen italienischen Schiffen auf See gerettet wurden, nach Albanien bringt. Dort sollen die Schutzsuchenden ein Verfahren in zwei neu geschaffenen Zentren durchlaufen. Nur Flüchtlinge, deren Asylantrag bewilligt wurde, würden dann nach Italien gebracht.Die frühere britische Innenministerin Suella Braverman forderte Anfang des Jahres Änderungen an der -Flüchtlingskonvention, die alle Unterzeichnerstaaten verpflichtet, Menschen, die vor Verfolgung fliehen, Asyl zu gewähren. Diese Bestimmung war eines der größten rechtlichen Hindernisse für die Bemühungen der britischen Regierung, ihr  durchs Parlament zu bekommen.Doch vergangene Woche gelang es Sunak im zweiten Anlauf genug Stimmen im britischen Unterhaus zu sammeln. Um Migranten abzuschrecken, will  irregulär eingereiste Ankömmlinge künftig ohne Prüfung ihres Asylantrags und ungeachtet ihrer Herkunft nach  schicken. Sie sollen stattdessen dort um Schutz ersuchen – eine Rückkehr nach  ist nicht vorgesehen.Gemeinsame Migrationspolitik: Italiens Premierministerin Giorgia Meloni und ihr britischer Amtskollege Rishi Sunak",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702810803.795207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Geisel-Angehörige fordern Ende der Kampfhandlungen",
        "date_raw": "Sat, 16 Dec 2023 19:47:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-angehoerige-fordern-ende-der-kampfhandlungen-a-af843ff4-55ef-4ee1-a3ee-17db8c8f65a5#ref=rss",
        "subtitle": "»Wir nehmen nur Leichen in Empfang«, werfen die Familien der Hamas-Geiseln der israelischen Regierung vor. Sie fordern Verhandlungen, um ihre Liebsten lebend wiederzusehen, und ein Ende der Kämpfe im Gazastreifen.",
        "content": "Die Angehörigen der noch im Gazastreifen festgehaltenen Geiseln der  haben  aufgefordert, mit den Kampfhandlungen aufzuhören. »Wir nehmen nur Leichen in Empfang«, sagte Noam Perry, deren Vater Haim Perry sich noch in den Händen der radikalislamischen Hamas befindet. »Wir wollen, dass Sie den Kampf beenden und Verhandlungen beginnen«, sagte sie bei einer Veranstaltung des Forums für Geiseln und vermisste Familien in Tel Aviv.In Israel hat die  durch israelische Soldaten Trauer und . Die Männer waren während Kämpfen im Norden des Gazastreifens erschossen worden. Erste Untersuchungen ergaben, dass die drei Geiseln mit einer  waren, was von diesen aber als Bedrohung wahrgenommen wurde.Kurz nach Bekanntwerden des Vorfalls am Freitag versammelten sich vor dem Verteidigungsministerium in Tel Aviv Hunderte Menschen, die ein schnelles neues Abkommen mit der Hamas zur Freilassung der verbliebenen Geiseln forderten. Nach jüngsten israelischen Angaben befinden sich noch immer 129 Geiseln in der Gewalt der Terrororganisation Hamas.»Wir fühlen uns wie beim russischen Roulette«, sagte Ruby Chen, Vater einer 19-jährigen Geisel. »Sie haben uns erklärt, dass die Bodenoffensive die Entführten zurückbringen würde«, sagte Chen. Seitdem seien zwar Geiseln zurückgekehrt, »aber nicht lebendig«, kritisierte er.Der Krieg zwischen Israel und der Hamas dauert bereits zehn Wochen an. Hunderte Kämpfer der von der EU und den USA als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Orte eingedrungen und hatten dort beispiellose Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden mehr als 1130 Menschen getötet und rund 240 als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang rund 18.800 Menschen getötet.Die Zeit läuft davon: Ruby Chen, der Vater einer 19-jährigen Geisel beim Protest in Tel AvivAngehörige von Geiseln in Tel Aviv",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702810803.8203404,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlinge: Offenbar mehr als 60 Tote bei Bootsunglück vor Libyens Küste",
        "date_raw": "Sun, 17 Dec 2023 07:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-offenbar-mehr-als-60-tote-bei-bootsunglueck-vor-libyens-kueste-a-83ab274e-1329-4d0a-9328-baaa5558fe84#ref=rss",
        "subtitle": "Das Boot stach vom libyschen Küstenort Zuwara in See, dann kam es zum Unglück: Auf dem Mittelmeer sind offenbar mehr als 60 Menschen ums Leben gekommen. Unter den Opfern sind laut einer Uno-Organisation auch Frauen und Kinder.",
        "content": "Bei einem Bootsunglück vor der Küste Libyens sind nach -Angaben Dutzende Menschen ums Leben gekommen.Mindestens 61 Menschen seien ertrunken, teilte die Internationale Organisation ‎für Migration (IOM) in  am Samstagabend auf der Plattform X, ehemals Twitter, mit. Unter den Opfern seien auch Frauen und Kinder. Auf dem Boot hätten sich 86 Menschen befunden, hieß es von der IOM unter Berufung auf Überlebende weiter. Es sei vom libyschen Küstenort Zuwara in See gestochen.»Das zentrale  ist nach wie vor eine der gefährlichsten Migrationsrouten der Welt«, schrieb die IOM weiter. Libyen ist zu einem wichtigen Transitland für Migranten geworden, die vor Krieg und Armut nach  fliehen wollen. Die meisten Migranten wagen die gefährliche Überfahrt nach Europa in seeuntüchtigen Gummibooten.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702810803.8450563,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-Krieg: Kiew meldet russischen Angriff mit Drohnen, Marschflugkörper und Rakete",
        "date_raw": "Sun, 17 Dec 2023 08:25:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-russischen-angriff-mit-drohnen-marschflugkoerper-und-rakete-a-5092a9af-76ad-42d5-9cc7-6c8f9b7d2428#ref=rss",
        "subtitle": "Betroffen waren Odessa, Cherson und weitere Städte: Bei einem nächtlichen Luftangriff ist mindestens ein Mensch ums Leben gekommen. Der ukrainische Außenminister lobt derweil Kanzler Scholz.",
        "content": "Auch in der vergangenen Nacht hat  die  offenbar mit einem massiven Luftschlag attackiert. Der Generalstab in Kiew meldete einen Angriff mit einer ballistischen Iskander-Rakete, einem Marschflugkörper sowie Drohnen. Die Flugabwehr habe den Marschflugkörper und 20 Angriffsdrohnen abgefangen und zerstört. Die Iskander-Rakete habe ihr Ziel nicht erreicht, heißt es weiter. Angegriffen worden seien Ziele in , Cherson, Saporischschja und Chmelnyzkyj.Der Regionalgouverneur von Odessa, Oleh Kiper, schrieb auf Telegram, eine der abgeschossenen Drohnen sei in ein Wohngebiet gefallen und explodiert. Wohnhäuser und eine Lagerhalle hätten in Flammen gestanden. In einem der Häuser sei eine tote Person gefunden worden.Das Verteidigungsministerium in Moskau teilte derweil mit, die russische Flugabwehr habe 35 Drohnen unschädlich gemacht, die aus der Ukraine in Richtung des Landes geschickt worden seien. Sie seien abgefangen oder zerstört worden, bevor sie ihre Ziele über den Regionen Lipezk, Rostow und Wolgograd erreicht hätten, schrieb das Ministerium auf Telegram. Zunächst hatte das Ministerium von 33 Drohnen gesprochen.Der ukrainische Außenminister Dmytro Kuleba lobte unterdessen das Engagement von Bundeskanzler  für die Ukraine auf dem jüngsten EU-Gipfel und verlangte dauerhaft mehr Führung von Deutschland. »Was Bundeskanzler Olaf Scholz auf dem Gipfel tat, um das drohende ungarische Veto zu beseitigen, wird als ein Akt deutscher Führung im Interesse Europas in die Geschichte eingehen«, sagte Kuleba der »Bild am Sonntag«. »Ich kann nur hoffen, dass dies auch eine breitere und unumkehrbare Kehrtwende in der deutschen Haltung zur Führung der Bemühungen um die Lösung der kompliziertesten Fragen bedeutet.«Der Streit über die Aufnahme der EU-Beitrittsverhandlungen mit der Ukraine galt bis zum Gipfel als festgefahren, weil sich  sperrte. Als Lösung schlug Scholz Ministerpräsident  vor, , um den anderen Staats- und Regierungschefs die erforderliche Einvernehmlichkeit zu ermöglichen. Der Ungar konnte so bei seinem Nein zu den Beitrittsverhandlungen bleiben, ohne sie zu blockieren.Zerstörungen in Odessa nach einem Luftangriff (am 14. Dezember)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702810803.8703287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Al Jazeera zieht wegen getötetem Kameramann vor den Internationalen Strafgerichtshof",
        "date_raw": "Sat, 16 Dec 2023 21:56:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-al-jazeera-zieht-wegen-getoetetem-kameramann-vor-den-internationalen-strafgerichtshof-a-a7494ce0-4ac0-4671-931c-e806cb015444#ref=rss",
        "subtitle": "Als er über die Bombardierung einer Schule berichtete, wurde ein Kameramann von Al Jazeera bei einem israelischen Luftangriff getötet. Der Sender spricht von »Ermordung« und bringt den Fall vor den Internationalen Strafgerichtshof.",
        "content": "Bei einem israelischen Drohnenangriff in Chan Junis im Süden des Gazastreifens ist am Freitag nach Angaben von  ein Journalist des Fernsehsenders getötet worden. Der in Katar ansässige Sender teilt nun mit, den Fall vor den Internationalen Strafgerichtshof bringen zu wollen und bezeichnet den Tod des Kameramanns als »Ermordung«.Samer Abudaqa sei während der Arbeit mit dem in der arabischen Welt bekannten Al-Jazeera-Korrespondenten Wael al-Dahdu bei dem Angriff schwer verletzt worden und starb wenig später, teilte der Fernsehsender mit. Die beiden Reporter berichteten demnach über die Bombardierung einer Schule, die im Süden des Gazastreifens als Unterkunft für Flüchtende aus dem nördlichen Teil des Gebiets genutzt wurde. Wegen des anhaltenden Bombardements konnten Rettungskräfte zunächst nicht zu Abudaqa vordringen – letztlich konnten sie nur noch seine Leiche bergen, hieß es weiter.Seit Beginn des Gazakriegs sind nach Angaben des in den USA ansässigen Komitees zum Schutz von Journalisten (CPJ) 63 Journalisten getötet worden. Unter ihnen seien 56 Palästinenser und vier Israelis sowie drei Libanesen, teilte die Nichtregierungsorganisation am Freitag mit. Die Journalisten sind im Gazastreifen wegen der verheerenden Luftangriffe, unterbrochenen Kommunikationswege, Versorgungsengpässe sowie Stromausfälle gefährdet.In Ostjerusalem kam es unterdessen zu einem Vorfall, bei dem israelische Sicherheitskräfte einen Journalisten verletzt haben sollen. In den sozialen Medien verbreitete sich am Freitag ein Video, in dem zu sehen ist, wie der Fotograf von den Sicherheitskräften angegriffen wird. Von den Behörden gab es dazu zunächst keine offiziellen Informationen. »Wir sind schockiert von der gewalttätigen Attacke auf das Mitglied unserer Organisation«, teilte die Union israelischer Journalisten auf X, vormals Twitter mit.Beerdigung des Al-Jazeera-Kameramanns Samer Abudaqa in Chan Junis",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702810803.9364629,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Annalena Baerbock und David Cameron für »nachhaltige Waffenruhe«",
        "date_raw": "Sun, 17 Dec 2023 07:32:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-und-david-cameron-fuer-nachhaltige-waffenruhe-a-0abe3a60-731b-4b15-9419-4b6d6ab8217d#ref=rss",
        "subtitle": "Außenministerin Baerbock und ihr britischer Amtskollege Cameron rufen zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im Gazastreifen auf. Es seien schon »zu viele Zivilisten gestorben«.",
        "content": "Bundesaußenministerin  (Grüne) und ihr britischer Kollege  haben in einem gemeinsamen Zeitungsbeitrag zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im  aufgerufen. »Wir alle müssen alles tun, was wir können, um den Weg für eine nachhaltige Waffenruhe zu ebnen, die zu einem nachhaltigen Frieden führt«, erklärten Baerbock und Cameron in der britischen Zeitung »Sunday Times«.Je schneller eine solche Waffenruhe komme, desto besser – »der Bedarf ist dringend«, betonten die beiden Politiker. In diesem Konflikt seien schon »zu viele Zivilisten gestorben«.Allerdings lehnten es Baerbock und Cameron ab, von  eine »allgemeine und sofortige Waffenruhe« zu verlangen. Dies würde die Gründe ignorieren, warum Israel dazu gezwungen sei, sich selbst zu verteidigen, argumentierten sie: »Die  hat Israel barbarisch angegriffen und feuert immer noch jeden Tag Raketen ab, um israelische Bürger zu töten.« Die Hamas müsse »ihre Waffen niederlegen«, forderten Baerbock und Cameron. »Unser Ziel kann nicht einfach ein Ende der Kämpfe heute sein. Es muss ein Frieden sein, der über Tage, Jahre, Generationen andauert.«Zuvor hatte bereits US-Präsident  Israel zu mehr Rücksicht auf die Zivilbevölkerung aufgerufen. Der israelische Ministerpräsident  bleibt dagegen bei seiner Linie. Auf einer Pressekonferenz am Samstagabend betonte er, der militärische Druck auf die Hamas müsse aufrechterhalten bleiben. Nur so könne sie besiegt und die Rückkehr aller Entführten erreicht werden. »Wir sind entschlossener denn je, bis zum Ende weiterzumachen, bis wir die Hamas vernichtet haben und alle unsere Entführten zurückgebracht haben«, erklärte Netanyahu.Die israelische Armee meldete unterdessen den Tod zweier weiterer Soldaten im Gazastreifen. Wie Streitkräfte am Sonntagmorgen bekannt gaben, wurde einer der beiden Soldaten bei Kämpfen im Norden des von Israel abgeriegelten Küstenstreifens getötet. Der andere sei im Süden gefallen. Damit wurden seit Beginn der israelischen Bodenoffensive Ende Oktober 121 Soldaten getötet.Die Weltgesundheitsorganisation (WHO) beklagte derweil den Zustand des Schifa-Krankenhauses. Die größte Klinik im Gazastreifen sei nur »minimal funktionsfähig« und müsse dringend zumindest die grundlegendsten Funktionen wieder aufnehmen können, »um die Tausenden von Menschen, die lebensrettende medizinische Versorgung benötigen, weiter zu versorgen«, erklärte die WHO am Sonntag.Die Notaufnahme habe ein eigenes Team als »Blutbad« beschrieben, in dem jede Minute neue Patienten einträfen. In dem größten Krankenhaus im Gazastreifen würden nur noch eine Handvoll Ärzte, einige wenige Krankenschwestern sowie 70 Freiwillige unter »unglaublich schwierigen« Bedingungen arbeiten.Zerstörungen im Gazastreifen",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702810803.9615164,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew wehrt offenbar erneut Dutzende russische Angriffe ab",
        "date_raw": "Sat, 16 Dec 2023 21:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-wehrt-offenbar-erneut-dutzende-russische-angriffe-ab-a-58b282fd-eeb4-4638-b1f0-df85556e3c7c#ref=rss",
        "subtitle": "An der Ost- und Südfront hat das ukrainische Militär nach eigener Aussage etliche russische Angriffe zurückgeschlagen. Die Gefechte am Boden waren begleitet von Luftangriffen Moskaus. Russland macht laut Experten Geländegewinne.",
        "content": "Die ukrainische Armee hat nach eigenen Angaben erneut Dutzende russische Angriffe entlang der Front im Osten und Süden des Landes abgewehrt. Im Abendbericht des Generalstabs in Kiew war die Rede von 71 Gefechten – ein leichter Rückgang nach 82 Gefechten am Freitag. Begleitet werden die Gefechte am Boden von Artilleriebeschuss und Luftangriffen.So griff Russland die Ukraine in der Nacht zum Samstag mit mehreren Schwärmen von Kampfdrohnen an. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Am Tag gab es die meisten russischen Sturmangriffe nach ukrainischen Angaben erneut in der Stadt Awdijiwka und Umgebung im Donbass mit 27 Gefechten. Sie seien abgewehrt worden, hieß es ohne Details. Russische Truppen versuchen seit Wochen, die ukrainischen Verteidiger in der seit 2014 gehaltenen Stadt abzuschneiden. Dabei erleiden sie hohe Verluste, rücken aber allein durch die Überzahl an Soldaten und Technik vor. Auch das Institut für Kriegsstudien (ISW) in den USA sprach in seinem Bericht vom Freitag von russischen Geländegewinnen.Im Frontabschnitt Kupjansk weiter nördlich im Gebiet Charkiw und Luhansk zählte das ukrainische Militär elf Gefechte bei dem Dorf Synkiwka. Auch dort sind die russischen Truppen nach ISW-Einschätzung seit Tagen in der Offensive und erzielen Geländegewinne.Weitere Schwerpunkte waren die Abschnitte Bachmut und Marjinka sowie der Ort Robotyne im südukrainischen Gebiet Saporischschja. Von eigenen ukrainischen Offensivaktionen ist in den Berichten schon seit geraumer Zeit keine Rede mehr. Nach dem weitgehenden Fehlschlag der Sommeroffensive richten sich die Kiewer Truppen jetzt auf Verteidigung ein. Die  wehrt seit mittlerweile fast 22 Monaten den russischen Angriffskrieg ab. Einschließlich der Halbinsel Krim ist etwa ein Fünftel des ukrainischen Staatsgebietes von russischen Soldaten besetzt.Ukrainische Soldaten in der Region Charkiw",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702810803.9844139,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Benjamin Netanyahu will Bodenoffensive trotz Protesten fortsetzen",
        "date_raw": "Sat, 16 Dec 2023 23:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-will-bodenoffensive-trotz-protesten-fortsetzen-a-fc88f571-c6de-47c6-a06c-cb155d430e61#ref=rss",
        "subtitle": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
        "content": "Israels Premierminister  hat klargestellt, dass die Bodenoffensive des israelischen Militärs im Gazastreifen fortgeführt wird. Bei einer Pressekonferenz in Tel Aviv sagte er, der Krieg werde weitergehen, bis die  zerstört ist, wie unter anderem die »Times of Israel« berichtet. Angehörige von Geiseln, die von der Hamas in den Gazastreifen verschleppt wurden, , um die verbleibenden Verschleppten lebend zu ihren Familien zurückzubringen.Die Proteste in Tel Aviv wurden lauter, nachdem das israelische Militär (IDF) bei einem Einsatz im Norden des Gazastreifens versehentlich drei Geiseln erschossen hatte. Aus dem Tod der drei jungen Männer habe Netanyahu Lehren gezogen und versprach, »die militärischen und diplomatischen Anstrengungen« fortzusetzen, um alle Geiseln zurückzubringen, militärischer Druck sei jedoch nötig.Auch die internationale Gemeinschaft drängt aufgrund der  auf eine erneute Waffenruhe. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden bislang rund 18.800 Menschen im Gazastreifen getötet. Bisherige Hilfsmittellieferungen reichen bei Weitem nicht aus, um die Zivilbevölkerung zu versorgen. Doch Netanyahu machte deutlich: »Wir kämpfen um unsere Existenz. Und wir werden bis zum Sieg weitermachen«.Auf die Frage von Journalisten, was nach dem Krieg bei einem Sieg Israels mit dem Gazastreifen geschehe, antwortet Netanyahu laut »Times of Israel«, dass das Gebiet entmilitarisiert werde, um keine Bedrohung für  darzustellen. Die Armee werde für die Sicherheit im Gazastreifen verantwortlich sein, »weil es keinen anderen Faktor gibt, der den Kampf gegen den Terrorismus gewährleisten wird.« »Und ich kann Ihnen sagen, dass es eine zivile Regierung geben wird, die ihre Kinder nicht dazu erzieht, Israel zu zerstören«, so Netanyahu weiter.Wenn die Hamas zerstört sei, werde sich Israel auf die nördliche Grenze zum  und die  konzentrieren, sagte Netanyahu. Entweder werde es eine diplomatische Lösung an der Nordgrenze geben, »oder einen anderen Weg«, um die Situation zu regeln.Israels Premierminister Benjamin Netanyahu: »Wir kämpfen um unsere Existenz«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702810804.0128508,
        "language": "DE",
        "source": "Spiegel"
    }
]
