[
    {
        "title": "Deutsche Post: Zustellung von Briefen dürfte bald länger dauern",
        "date_raw": "Wed, 20 Dec 2023 12:50:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-zustellung-von-briefen-duerfte-bald-laenger-dauern-a-e2e90c64-9e33-4927-821f-2e85c0cb044d#ref=rss",
        "subtitle": "Die Reform des veralteten Postgesetzes wird konkreter. Schon ab Frühjahr 2024 könnten Verbraucherinnen und Verbraucher länger auf ihre Briefe warten.",
        "content": "Das Bundeskabinett hat nach Angaben der Nachrichtenagentur dpa einen Vorschlag des Bundeswirtschaftsministeriums zur Reform des veralteten Postgesetzes gebilligt. Die noch aus den Neunzigerjahren stammenden Regeln sollen der veränderten Nachfrage im Internetzeitalter angepasst werden, hieß es. Nun sind  und  am Zug, im Frühjahr 2024 soll die Reform final beschlossen werden.Nach den Plänen der Bundesregierung soll die  künftig weniger Zeitdruck bei der Briefbeförderung bekommen. Dadurch kann sie Kosten senken und den noch immer üblichen Brieftransport mit Nachtfliegern einstellen. Für Verbraucher bedeutet das, dass sie wohl länger auf Briefe warten müssen als bisher.Derzeit muss die Post noch mindestens 80 Prozent der heute eingeworfenen Briefe am nächsten Werktag zugestellt haben, künftig soll es erst für den dritten Werktag nach Einwurf einen Mindestwert geben, dann 95 Prozent. Briefe werden also länger unterwegs sein, sie sollen aber zuverlässig ankommen.Die Regeln zum Einsatz von Subunternehmern sollen verschärft werden, außerdem sollen Pakete ab zehn Kilo gekennzeichnet werden – das soll verhindern, dass sich Paketboten verheben. Pakete, die schwerer als 20 Kilo sind, müssen dem Vorhaben zufolge entweder von zwei Personen transportiert werden oder mit einem technischen Hilfsmittel. Auch diese Regelung soll Rückenproblemen vorbeugen.Postbote: Längere Lieferfristen geplant",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703118603.4757657,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu: Toyota-Tochter stoppt alle Fahrzeugauslieferungen wegen Sicherheitsmängeln",
        "date_raw": "Wed, 20 Dec 2023 13:03:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/daihatsu-toyota-tochter-stoppt-alle-fahrzeugauslieferungen-wegen-sicherheitsmaengeln-a-e352af0f-892f-4841-a1cf-4e7b30c47d07#ref=rss",
        "subtitle": "Wegen eklatanter Sicherheitsmängel muss die Toyota-Tochter Daihatsu die Auslieferung aller Fahrzeuge einstellen. Die Liste der Verfehlungen ist lang – der Reputationsschaden kaum absehbar.",
        "content": "Die -Tochter Daihatsu hat nach eigenen Angaben massive Sicherheitsmängel bei ihren Fahrzeugen festgestellt. Eine Untersuchung habe Probleme bei 64 Modellen ergeben, darunter fast zwei Dutzend, die unter der Marke Toyota verkauft wurden, teilte Japans Branchenprimus mit.Toyota erklärte, es sei eine »grundlegende Reform« erforderlich, um Daihatsu »wiederzubeleben«. Die Auslieferung aller Fahrzeuge werde vorerst gestoppt. Eine Überprüfung aller Zertifizierungsvorgänge sei geplant. »Es wird nicht nur eine Überprüfung des Managements und der Geschäftsabläufe erforderlich sein, sondern auch eine Überprüfung der Organisation und Struktur«, hieß es.Ein unabhängiges Gremium hatte Ermittlungen gegen Daihatsu eingeleitet, nachdem im April bekannt geworden war, dass es bei 88.000 Kleinwagen manipulierte Seitenaufprallsicherheitstests gegeben hatte. Die meisten Fahrzeuge wurden als Toyotas verkauft. Die jüngsten Untersuchungen deuten darauf hin, dass das Ausmaß des Skandals weit größer ist als angenommen.Daihatsu ist Toyotas Kleinwagensparte und produziert eine Reihe der sogenannten »Kei«-Kleinwagen und -Lastwagen, die in Japan beliebt sind. Das Untersuchungsgremium stellte fest, dass die jüngsten Probleme auch einige auf dem Inlandsmarkt verkauften Modelle von Mazda und Subaru sowie Toyota- und Daihatsu-Modelle im Ausland betrafen.Toyota teilte mit, die betroffenen Modelle seien unter anderem für die südostasiatischen Märkte Thailand, Indonesien, Malaysia, Kambodscha und Vietnam sowie für die mittel- und südamerikanischen Länder Mexiko, Ecuador, Peru, Chile, Bolivien und Uruguay bestimmt gewesen.Toyota-Angaben zufolge produzierte Daihatsu in den ersten zehn Monaten des Jahres 1,1 Millionen Fahrzeuge, fast 40 Prozent davon an ausländischen Standorten. In diesem Zeitraum wurden weltweit rund 660.000 Fahrzeuge verkauft, was sieben Prozent des Toyota-Absatzes ausmachte.Daihatsu-Präsident Soichiro Okudaira, Toyota-Technikchef Hiroki Nakajima (am 20. Dezember in Tokio)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703118603.500817,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mietwohnungen: Das sind Deutschlands teuerste Wohnungen",
        "date_raw": "Wed, 20 Dec 2023 17:16:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/mietwohnungen-das-sind-deutschlands-teuerste-wohnungen-a-97f60f22-22ea-4021-836b-d57a89fe3576#ref=rss",
        "subtitle": "Sie finden Ihre Miete zu hoch? Dann klicken Sie nicht auf diese Meldung. Sie würden sich zu sehr darüber ärgern, was manche Menschen pro Monat für ihre Luxuswohnungen ausgeben.",
        "content": "Die Mietpreise in Deutschland haben in diesem Jahr vielerorts neue Höchststände erreicht. Für Wohnungen im Luxussegment wurden mitunter gar Monatsmieten in fünfstelliger Höhe fällig. Das geht aus einem Ranking der teuersten Mietwohnungen hervor, das das Branchenportal Immowelt .Das kostspieligste Apartment wurde demnach in -Mitte angeboten. Monatliche Kaltmiete: 28.500 Euro, Blick auf das Berliner Stadtschloss inklusive. Die Jahresmiete des Apartments liegt bei 342.000 Euro – für diese Summe kann man in Berlin im Schnitt eine Eigentumswohnung mit knapp 70 Quadratmetern Wohnfläche kaufen. Auch fünf weitere der zehn teuersten Luxusmietwohnungen befinden sich in der deutschen Hauptstadt.Die zweitteuerste Mietwohnung wurde in  angeboten. Dort konnten Interessenten für 22.000 Euro Kaltmiete ein Penthouse mit 260 Quadratmetern im Stadtteil Altstadt-Süd in unmittelbarer Nähe zum Rheinufer beziehen.RangOrtWohnfläche (qm)ZimmerMonatsmiete1Berlin (Mitte)295428.500 €2Köln (Altstadt-Süd)260422.000 €3Berlin (Mitte)706717.000 €4Berlin (Prenzlauer Berg)563616.500 €5Berlin (Tiergarten)451814.900 €6München (Maxvorstadt)299613.100 €7Berlin (Mitte)456412.000 €8Hamburg (HafenCity)320511.500 €9Hamburg (Harvestehude)479610.800 €10Berlin (Schmargendorf)248610.500 €Die geräumigste Wohnung des Mietpreis-Rankings befindet sich ebenfalls in Berlin-Mitte: Wer bereit war, die Monatsmiete von 17.000 Euro zu zahlen, konnte ein 706 Quadratmeter großes Penthouse mit sieben Zimmern und Dachterrasse sein neues Zuhause nennen.München, die mit Abstand teuerste deutsche Stadt, ist ebenfalls mit einem Luxusapartment in den Top 10 vertreten. Eine direkt am Englischen Garten gelegene Wohnung mit 299 Quadratmetern wurde für 13.100 Euro Monatsmiete in der Maxvorstadt angeboten und schafft es damit auf Platz sechs im Ranking.Komplettiert werden die Top Ten von zwei Hamburger Wohnungen. Für ein Penthouse mit 320 Quadratmetern in der HafenCity mussten solvente Mieter monatlich 11.500 Euro bezahlen. Im vornehmen Harvestehude gab es ein Luxusdomizil mit 479 Quadratmetern für 10.800 Euro pro Monat.Das Immowelt-Ranking erhebt keinen Anspruch auf Vollständigkeit. Es listet lediglich die teuersten Wohnungen auf, die zwischen Januar und November 2023 auf dem Portal inseriert wurden. Es ist also möglich, dass es an einem anderen Ort in der  sogar noch teurere Mietwohnungen gibt.Hamburger HafenCity: Penthouse mit 320 Quadratmetern, Monatsmiete 11.500 Euro",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703118603.5284822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: Ver.di droht mit Streiks im Weihnachtsgeschäft",
        "date_raw": "Wed, 20 Dec 2023 14:37:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/einzelhandel-ver-di-droht-mit-streiks-im-weihnachtsgeschaeft-a-1cc0324e-b809-474f-8199-896a0152b475#ref=rss",
        "subtitle": "Ver.di hat im Tarifkonflikt des Einzelhandels Warnstreiks noch diese Woche angekündigt, vielerorts ist bereits die Arbeit niedergelegt worden. In Bielefeld wurde ein »streikender Weihnachtsgrinch« angekündigt.",
        "content": "In den letzten Tagen vor Weihnachten bestreikt die Gewerkschaft  bundesweit den Einzelhandel. In einigen Bundesländern, etwa , ,  und , wurde bereits am Mittwoch in einigen Geschäften die Arbeit niedergelegt.In ,  und  hat die Gewerkschaft für die ganze Woche, also von Montag bis einschließlich Samstag, zum Arbeitskampf aufgerufen. Vor allem die großen Supermarkt- und Discounterketten sowie ,  und Thalia stehen den Ankündigungen zufolge im Fokus.In Berlin und Brandenburg soll bis einschließlich Samstag gestreikt werden. In Schleswig-Holstein und Mecklenburg-Vorpommern sind Warnstreiks bis Donnerstag angekündigt, für die Tage danach gab die Gewerkschaft ihre Pläne noch nicht preis.Der Tarifkonflikt im Handel dauert seit Monaten an. Ver.di fordert im Einzelhandel unter anderem in allen Regionen mindestens 2,50 Euro mehr pro Stunde und eine Laufzeit von einem Jahr. Je nach Bundesland kommen weitere Forderungen hinzu. Ende November waren Vertreter bei einem Spitzengespräch auf Bundesebene zusammengekommen, das aber letztlich nicht zu Fortschritten führte.Verhandelt wird im Handel eigentlich auf Länderebene in allen 16 Ländern – separat für den Groß- und für den Einzelhandel. Bereits in den vergangenen Wochen hatte es in der Branche .Am vergangenen Freitag hatte der Ver.di-Bundesvorstand die Beschäftigten im Handel . Die Landesverbände planen auf Grundlage dieses Aufrufs nun sehr unterschiedlich. Die zahlreichen Warnstreiks in den vergangenen Monaten führten in der Regel nicht zu Filialschließungen. Hier und da blieben Regale in den Geschäften längere Zeit leer. Welche Auswirkungen die Aktionen an den Tagen direkt vor Weihnachten haben werden, blieb zunächst offen.Der Ver.di-Landesverband  plant für diesen Freitag (22. Dezember) einen Aktionstag in . Mehrere Hundert Streikende aus verschiedenen Handelsunternehmen wie , Ikea und Kaufland sollen sich dann vor dem Gebäude der »Frankfurter Rundschau« versammeln, wo die Belegschaft um einen eigenen Tarifvertrag kämpft. In  und  sind am Samstag Warnstreiks geplant.Ver.di in  kündigte an, mit »mehreren Tausend Streikenden im Einzelhandel die Vorweihnachtszeit zur Streikzeit« zu machen. Geplant seien unter anderem Aktionen in , ,  und . In werde am Donnerstag ein streikender Weihnachtsgrinch mit weiteren Streikenden durch die Innenstadt ziehen. In Dortmund wollen am Freitag Beschäftigte von H&M vor ihrer Filiale Postkarten verteilen. Ebenfalls in Dortmund wollen Amazon-Beschäftigte der Standorte und  demonstrieren.Die Verhandlungen in den Ländern betreffen potenziell Millionen Beschäftigte. Allerdings war zuletzt nur jeder fünfte Einzelhändler an einen Tarifvertrag gebunden. Entsprechend hatte sich ein Vertreter des Handelsverbands zuletzt optimistisch gezeigt, dass trotz der Streiks der gewohnte Weihnachtseinkauf sicher sei.Warnstreik-Teilnehmerin: Nur noch jeder fünfte Einzelhändler zahlt nach Tarif",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703118603.5870326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdgas in Russland: OMV und Wintershall enteignet",
        "date_raw": "Wed, 20 Dec 2023 17:32:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/erdgas-in-russland-omv-und-wintershall-enteignet-a-d1116341-ba24-4159-8bf6-5e7ad8dff63b#ref=rss",
        "subtitle": "Die Unternehmen Wintershall Dea und OMV sollen auf Geheiß von Präsident Putin ihre Anteile an russischen Gasförderprojekten verlieren. Es ist das Ende einer umstrittenen und lukrativen Geschäftsära.",
        "content": "Der deutsche Öl- und Gaskonzern  Dea und die österreichische OMV verlieren laut einem Präsidialerlass formell ihre Anteile an Gasförderprojekten in . Das berichtet die Nachrichtenagentur Reuters unter Berufung auf Dekrete, die Kremlchef  unterzeichnet hat. Die Dekrete dienten der Wahrung nationaler Interessen, hieß es.Konkret sollen die Beteiligungen von OMV und Wintershall Dea am Erdgasfeld Juschno Russkoje und an der Achimov-Formation in  auf neu gegründete russische Gesellschaften übertragen werden. Alle Aktivitäten mit russischer Beteiligung, darunter die Beteiligung von Wintershall Dea an der Gaspipeline Nord Stream sowie die Gemeinschaftsunternehmen mit Gazprom, sollen bis Mitte 2024 rechtlich von der deutschen Firma abgetrennt werden.Der Erlös aus dem Verkauf der Anteile soll auf Sonderkonten der bisherigen ausländischen Eigentümer überwiesen werden. Alle bisher gültigen Unternehmensverträge sollen mit der Unterzeichnung der Dekrete ihre Gültigkeit verlieren.Wintershall Dea teilte mit, man analysiere die Situation noch im Detail. Der Konzern hatte bereits zu Beginn dieses Jahres das Aus seiner Geschäfte in Russland angekündigt, die zuletzt rund 50 Prozent der gesamten Produktion ausmachten. Vorstandschef Mario Mehren hatte gesagt, die Beteiligungen seien »de facto wirtschaftlich enteignet« worden. Mit den Dekreten ist der Kontrollverlust der Deutschen nun aktenkundig.OMV hatte sich bereits im vergangenen Jahr nach Russlands Angriff auf die  aus dem Land zurückgezogen. Der Wiener Öl-, Gas- und Chemiekonzern hielt eine Beteiligung von knapp einem Viertel an Juschno Russkoje, die nahezu vollständig abgeschrieben wurde. Die OMV-Vermögenswerte sollen den Dekreten zufolge nun an den Versicherungskonzern Sogas veräußert werden. OMV teilte ebenfalls mit, Putins Erlass noch zu prüfen.Seit dem Angriff Russlands auf die Ukraine im vergangenen Jahr haben sich zahlreiche westliche Konzerne aus dem Land zurückgezogen, oft verbunden mit milliardenschweren Verlusten. Russische Unternehmen haben bereits die Kontrolle über wichtige westliche Vermögenswerte in dem Land erlangt, darunter Brauereien von Carlsberg, Unternehmen des Joghurt-Herstellers Danone oder die Landesgesellschaften der Energiekonzerne Uniper und Fortum.Gasförderung in Sibirien: Ende einer Geschäftsära",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703118603.6178577,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bank: IT-Probleme bei der Postbank dauern länger als geplant",
        "date_raw": "Wed, 20 Dec 2023 14:54:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bank-it-probleme-bei-der-postbank-dauern-laenger-als-geplant-a-28c6617e-e171-4014-ba18-f63e04dc09fa#ref=rss",
        "subtitle": "Deutsche-Bank-Chef Sewing versprach eine Lösung der Postbank-Probleme bis Ende Dezember. Nun müssen sich einige doch noch bis ins neue Jahr mit den Folgen tiefgreifender Störungen im Kundenservice herumschlagen.",
        "content": "Die  bekommt doch nicht alle Probleme bei der  bis Jahresende in den Griff. »Wir sind beim Abarbeiten der Rückstände an Kundenanfragen seit Sommer weit vorangekommen – auch dank mehr als 800 zusätzlichen Arbeitskräften für diese Aufgaben«, sagte ein Deutsche-Bank-Sprecher.Die Abarbeitung der verbleibenden Rückstände sei jedoch komplex »und nimmt in Teilen mehr Zeit in Anspruch«, bestätigte er einen »Handelsblatt«-Bericht. »Einen Teil dieser Fälle werden wir deshalb Anfang 2024 abschließend bearbeiten.«Bei der Migration der Postbank-IT – mit zwölf Millionen Kunden – auf die Systeme der Deutschen Bank – mit sieben Millionen Kunden – gab es erhebliche Probleme, die Kundenbeschwerden hatten sich gehäuft. Kunden konnten zeitweise nicht auf ihre Konten zugreifen, der Kundenservice war kaum erreichbar, Lastschriften wurden nicht mehr eingelöst. Dazu kam noch Ärger um Pfändungsschutzkonten, auf denen verschuldete Menschen ein bestimmtes Guthaben vor der Pfändung schützen können, damit sie Geld zum Beispiel für Miete und Strom, Lebensmittel und Medikamente zur Verfügung haben.Die vielen Beschwerden riefen Verbraucherschützer und die Finanzaufsicht Bafin auf den Plan, . Bafin-Präsident Mark Branson nannte die IT-Probleme »inakzeptabel«. Es sei nicht mehr allein ein Migrationsproblem, er sprach von weiteren tiefgreifenden Störungen im Kundenservice.Deutsche-Bank-Chef  bat wenig später öffentlich um Verzeihung und stellte die Behebung der Probleme bei der zum Konzern gehörenden Postbank : »Das ist insgesamt eine Situation, für die wir uns nur entschuldigen können.« Die Bank sei ihrer Verantwortung nicht gerecht geworden und habe Kunden sehr enttäuscht.Zumindest einige Postbank-Kunden sollen nun leichter an Entschädigung kommen, wie die Bank mitteilte: Seit Mittwoch, 8 Uhr, können Kunden, die von Verzögerungen bei Pfändungsanliegen betroffen waren, über die Website der Postbank online bis zu 1000 Euro Schadensersatz beantragen.Der Schaden muss durch verzögerte Bearbeitung im Zusammenhang mit einer Pfändung, einer Insolvenz oder bei der Einrichtung oder Abmeldung eines Pfändungsschutzkontos entstanden sein. Kunden müssen durch Belege wie Mahnkosten oder Verzugszinsen nachweisen, dass ihnen Schaden entstanden ist.»Das Verfahren ist digital, sodass Kundinnen und Kunden der Postbank keine Filiale aufsuchen müssen, um ihre Ansprüche geltend zu machen«, sagte der Deutsche-Bank-Sprecher. »Nach Einreichen der Anträge werden berechtigte Schadensersatzansprüche in der Regel bis Ende des Folgemonats erstattet.«Den weiteren Fortschritt der Behebung der IT-Probleme überwacht inzwischen ein Sonderbeauftragter der Bafin.Deutsche-Bank- und Postbank-Logo: Gehäufte Beschwerden",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703118603.645354,
        "language": "DE",
        "source": "Spiegel"
    }
]
