[
    {
        "title": "Temu: Was Sie vor Weihnachten über die gehypte Shopping-App wissen sollten",
        "date_raw": "Thu, 14 Dec 2023 07:43:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-was-sie-vor-weihnachten-ueber-die-gehypte-shopping-app-wissen-sollten-a-d6bef1fd-3af6-4838-b818-0fbf4ddf7058#ref=rss",
        "subtitle": "Eine Smartwatch für zehn Euro, ein Rucksack für zwei Euro: Die Plattform Temu ködert vor allem junge Menschen mit Billigangeboten und Unterhaltung. Doch was taugen die Produkte? Und wer steckt dahinter?",
        "content": "Temu-App: Eine Art Schneeballprinzip, bei dem Kunden weitere Kunden anwerben",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702557003.6568997,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU einigt sich auf strenges Lieferkettengesetz",
        "date_raw": "Thu, 14 Dec 2023 08:59:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-einigt-sich-auf-strenges-lieferkettengesetz-a-612a6460-60f2-4809-ae7b-e3a7c2839a0c#ref=rss",
        "subtitle": "Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt.",
        "content": "Unterhändler des Europaparlaments und der EU-Staaten haben sich auf ein Lieferkettengesetz geeinigt. Damit sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren, wie aus Mitteilungen des Europaparlaments und der EU-Staaten hervorgeht. Größere Unternehmen müssen zudem einen Plan erstellen, der sicherstellt, dass ihr Geschäftsmodell und ihre Strategie mit dem Pariser Abkommen zum Klimawandel vereinbar sind, teilten die EU-Staaten mit.Vorgesehen ist auch, dass Unternehmen vor europäischen Gerichten zur Rechenschaft gezogen werden können, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt. Die Einigung muss vom Parlament und den EU-Staaten noch bestätigt werden, das ist normalerweise aber Formsache.Die Vorsitzende des Binnenmarktausschusses im EU-Parlament, Anna Cavazzini, sprach von einem guten Tag für die Menschenrechte, sie hätte sich aber noch strengere Regeln für Klima- und Umweltschutz gewünscht. Die Grünenpolitikerin betonte auch, dass das EU-Lieferkettengesetz über das deutsche Gesetz hinausgehe und mehr Unternehmen von den Regeln erfasst würden. In Deutschland gilt seit Jahresbeginn ein Lieferkettengesetz.Der Europarechtsprofessor und SPD-Europaabgeordnete René Repasi wies darauf hin, dass mit dem Gesetz deutsche Unternehmen für Sorgfaltspflichtverletzungen haftbar seien, was bislang im deutschen Lieferkettengesetz ausgeschlossen sei. So könnten Unternehmen zivilrechtlich zur Verantwortung gezogen und beispielsweise Schadensersatzansprüche geltend gemacht werden.Unionspolitiker hatten sich ähnlich wie Wirtschaftsvertreter in der Vergangenheit eher kritisch . Sie befürchteten etwa zu großen Bürokratieaufwand für Unternehmen und dadurch einen Wettbewerbsnachteil gegenüber Firmen aus Drittstaaten, die nicht von den Regeln betroffen sind.Kakaobohnen in einem Lagerhaus",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702557003.731192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Börse: Dax springt erstmals über Marke von 17.000 Punkten",
        "date_raw": "Thu, 14 Dec 2023 09:28:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/dax-springt-ueber-marke-von-17-000-punkten-rekordhoch-a-40e09575-599b-46a3-9463-644f1b9c7d5a#ref=rss",
        "subtitle": "Die Wirtschaft in Deutschland ist auf Schrumpfkurs, der Staat muss sparen, doch an der Börse herrscht beste Stimmung. Der Dax hat einen neuen Rekordwert erreicht – offenbar mit Blick auf künftige Unternehmensgewinne.",
        "content": "Klare Signale aus den USA auf bald wieder deutlich sinkende Leitzinsen haben den Dax erstmals über die runde Marke von 17.000 Punkten katapultiert. Der Leitindex kletterte um 1,4 Prozent auf 17.002 Punkte und setzte so seine jüngste Rekordjagd fort. Im Zuge seiner Jahresendrallye vom Tief seit Oktober hatte der Leitindex in der Vorwoche seinen gut vier Monate alten Höchststand übertroffen und danach fast täglich neue Rekordmarken erreicht.Der starke November findet damit in der Adventszeit seine Fortsetzung. Allein im Vormonat hatte der Dax 9,5 Prozent an Wert gewonnen, im Dezember hat er nun nochmals ein Plus von fast 5 Prozent nachgelegt. Am Mittwochabend hatte die US-Zentralbank Fed ihre Leitzinsen zwar stabil gehalten. Für kommendes Jahr deuten sich aber Zinssenkungen an.Für Aktienanleger sind die Aussichten auf sinkende Zinsen gute Nachrichten. Aktien werden gegenüber festverzinslichen Papieren wieder attraktiver. Kredite werden günstiger, Unternehmen können sich deshalb leichter finanzieren, Investitionen werden erschwinglicher.Die Marken von 15.000 und 16.000 knackte der Dax im März und August 2021, als die Börsen weltweit ihre Coronatiefs aus dem Vorjahr hinter sich ließen. Zu Beginn der Pandemie fiel der Index bis auf 8255,65 Punkte. Seitdem hat sich der Kurs also mehr als verdoppelt – obwohl es mit dem russischen Krieg in der Ukraine und der Rekordinflation schwere Schläge für die Wirtschaft gab.Die Entwicklung steht auch in Kontrast zur mauen Wirtschaftslage in Deutschland. Allerdings richten sich die Blicke von Aktienanlegern oft nicht unbedingt auf die aktuelle Lage, sondern auf künftige Gewinne. Zudem sind die meisten der 40 im Dax geführten Konzerne international aufgestellt: Die Bundesrepublik ist also nur ein Markt unter vielen.",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702557003.820746,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elon Musk: Tesla-Chef plant offenbar Gründung eigener Schule",
        "date_raw": "Thu, 14 Dec 2023 09:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elon-musk-plant-offenbar-gruendung-eigener-schule-a-a8284860-0f09-45f1-8798-d69c18925e0c#ref=rss",
        "subtitle": "Eröffnet Elon Musk bald eine eigene Bildungseinrichtung in Texas? Einen Betrag von 100 Millionen Dollar soll er einem Bericht zufolge für solche Pläne bereits beiseitegelegt haben.",
        "content": "Elon Musk bereitet offenbar die Gründung einer Universität im texanischen Austin vor. Dies berichtet die Finanznachrichtenagentur »Bloomberg« und  des Milliardärs. Demnach soll die Bildungseinrichtung des reichsten Menschen der Welt mit einem Vermögen von 100 Millionen Dollar ausgestattet sein. Der Milliardär beantragt den Unterlagen zufolge für die Mittel eine Steuerbefreiung.Laut den Unterlagen plane die Organisation eine Grund- und Sekundarschule mit einer anfänglichen Klasse von 50 Schülern, Schwerpunkt sollen sogenannte MINT-Fächer sein, also Mathematik, Informatik, Naturwissenschaften und Technik. Die Bildungseinrichtung soll »erfahrene Dozenten« beschäftigen und einen traditionellen Lehrplan haben, der durch praktische Lernerfahrungen unterstützt wird, einschließlich »Simulationen, Fallstudien, Fabrikations-/Designprojekte und Labore«.Die Universität soll durch Studiengebühren und Spenden finanziert werden. Auch könnte Musks Wohltätigkeitsorganisation »The Foundation« bei der Finanzierung eine Rolle spielen, in die er im vergangenen Jahr Tesla-Aktien im Wert von 2,2 Milliarden Dollar investiert hat. In den Unterlagen heißt es weiter, die Schule beabsichtige »gebührenfrei zu sein«. Die Schüler sollen nach Leistung ausgewählt werden, heißt es in dem Antrag, der darauf hinweist, dass die Schule keine Zulassung für Stiftungsräte, Beamte, Angestellte oder deren Familienangehörige garantiert. Musk hat die Berichte bisher nicht kommentiert.Laut Schätzungen des US-Magazins »Forbes« hat Musk bereits mehr als 400 Millionen Dollar für wohltätige Zwecke gespendet. Außerdem hat er Tesla-Aktien im großen Stil an Wohltätigkeitsorganisationen abgegeben. . Laut Analysten ergibt sich ein Steuervorteil, wenn Aktien für wohltätige Zwecke gespendet werden. Dann unterliegen sie nicht der Kapitalertragsteuer, wie es bei einem Verkauf der Fall wäre.Elon Musk",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702557003.8458264,
        "language": "DE",
        "source": "Spiegel"
    }
]
