[
    {
        "title": "Ukraine-Krieg: Kiew setzt russischen Kirchenpatriarchen Kirill I. auf die Fahndungsliste",
        "date_raw": "Sat, 16 Dec 2023 12:53:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-russischen-kirchenpatriarchen-kirill-i-auf-die-fahndungsliste-a-55a1af7c-cd44-4204-9d04-0d2d88e11b53#ref=rss",
        "subtitle": "Der Patriarch der russisch-orthodoxen Kirche gilt als fanatischer Unterstützer von Putins Krieg gegen die Ukraine. Die sucht Kirill I. nun mit Steckbrief samt Fahndungsfoto.",
        "content": "Kirill I. ist Patriarch der russisch-orthodoxen Kirche – und gilt als Putin-Vertrauter und Unterstützer des russischen Angriffskriegs gegen die Ukraine. Nun hat ihn das ukrainische Innenministerium . Kirill ist auf einem Fahndungsfoto in einer klerikalen Robe zu sehen, kategorisiert wird er als »Person, die sich vor den Sicherheitsbehörden versteckt«.Nach Angaben der ukrainischen Nachrichtenagentur Ukrinform werden Kirill Taten nach zwei Artikeln des Strafgesetzbuchs vorgeworfen: Eingriff in die territoriale Unversehrtheit und Unverletzlichkeit der Ukraine sowie Planung, Vorbereitung, Entfesselung und Führung eines Angriffskriegs. Ihm drohe eine lebenslange Haftstrafe.Wenige Monate nachdem die russische Armee die  überfallen hatte, sagte Kirill etwa, die Gegner des Kreml seien »Kräfte des Bösen«. Ebenso erklärte er: »Die Menschen im Donbass wollen keine Schwulenparaden«, wie sie vom Westen propagiert würden. Weil sie sich dem widersetzten, werde ihr »Widerstand gewaltsam unterdrückt«.Bereits im vergangenen Monat hatte der ukrainische Sicherheitsdienst SBU ein Dokument herausgegeben, in dem es heißt, Kirill habe aufgrund seiner Position als »Teil des engsten Gefolges der militärischen und politischen Führung Russlands« die »ukrainische Souveränität verletzt«.Dass er nun auf einer Fahndungsliste steht, ist eine rein symbolische Maßnahme: Kirill hält sich in Russland auf, ihm droht keine Verhaftung. Beobachter sehen den Schritt als Teil einer Kampagne der Ukraine, mit der sie versucht, den Einfluss von Priestern zu minimieren, die möglicherweise Verbindungen zur russisch-orthodoxen Kirche unterhalten.Kirill gilt als Multimillionär (). Laut der regierungskritischen russischen Zeitung  hat er sich seit seiner Wahl zum Patriarchen 2009 zu einem wahren Immobilientycoon entwickelt: Neben seinem Amtssitz bei  besitze er ein Anwesen mit Datscha im Moskauer Nobelquartier Rubljowka sowie ein Anwesen bei , dessen luxuriöser Umbau den Staat etwa 40 Millionen Euro gekostet habe. Angeblich soll er auch noch ein Haus in den  besitzen – laut »Nowaja Gaseta« das Geschenk einer Schweizer Staatsbürgerin.Legendär ist die Vorliebe des Patriarchen für edle Schweizer Uhren. Laut unbestätigten Medienberichten soll er zudem ein auf vier bis acht Milliarden Dollar geschätztes Privatvermögen auf ausländischen Konten geparkt haben. Kirill hat das dementiert und die Berichte als »Fantastereien« bezeichnet.Kirchenpatriarch Kirill bei Ostergottesdienst in Moskau, April 2017",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702751404.6037579,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch",
        "date_raw": "Sat, 16 Dec 2023 13:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelische-geiseln-hielten-vor-toedlichen-schuessen-weisse-flagge-hoch-a-507620af-8936-4dd6-9257-da958e966f65#ref=rss",
        "subtitle": "Bei einem Kriegseinsatz in Gaza töteten israelische Soldaten drei israelische Geiseln. Nun stellt sich heraus: Die Erschossenen hatten zuvor ein Schutzsignal gezeigt. Damit steigt der Druck auf die Regierung von Premier Netanyahu.",
        "content": "Die drei israelischen Hamas-Geiseln, die israelische Soldaten in Gaza erschossen haben, hatten zuvor eine weiße Flagge hoch gehalten. Dies habe eine erste Untersuchung ergeben, gab ein israelischer Militärsprecher am Samstag bekannt.Der Vorfall habe sich in einem Gebiet ereignet, in dem intensiv gekämpft worden sei, sagte der Sprecher. Hamas-Kämpfer hätten in Zivilkleidung operiert und Täuschungsmanöver angewendet. Allerdings räumte der Sprecher auch ein, dass auf die Geiseln entgegen den israelischen Einsatzregeln geschossen worden sei.Die neuen Details zur Tötung der drei Menschen dürften den öffentlichen Druck auf Israels Militär und die Regierung unter Premier Benjamin Netanyahu weiter steigern. Am Freitag hatte die Armee mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen.Daraufhin demonstrierten am Freitagabend in  Hunderte Menschen für einen neuen Geiseldeal zwischen  und der . Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen. Netanyahu hatte den Tod der drei Geiseln als »unerträgliche Tragödie« bezeichnet und den Familien sein Beileid ausgesprochen.Israels Regierung und das Militär werden wegen ihres Vorgehens im Gazakrieg zunehmend kritisiert, auch von Verbündeten. So erklärte US-Präsident Joe Biden kürzlich, die Israelis sollten sich auf die Frage konzentrieren, wie sie Zivilisten schonen könnten. Die Streitkräfte sollten bei ihrem Kampf gegen die Hamas »vorsichtiger sein«.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht mitgeteilt.Verzweifelt: Yakov Argamani, Vater der Hamas-Geisel Noa Argamani, bei der Demonstration gegen Israels Regierung am Freitagabend in Tel Aviv",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702751404.6347194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Luftaufnahmen zeigen, kaum ein Stein liegt noch auf dem anderen",
        "date_raw": "Sat, 16 Dec 2023 14:21:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-luftaufnahmen-zeigen-kaum-ein-stein-liegt-noch-auf-dem-anderen-a-cba0fb8f-6836-48bc-bb5e-3787424e0c2c#ref=rss",
        "subtitle": "Die Folgen von Israels Krieg gegen die Hamas: Jedes dritte Gebäude im Gazastreifen ist nur noch eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "content": "Zwei Monate nach Beginn des israelischen Krieges gegen die Hamas ist jedes dritte Gebäude im Gazastreifen eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702751404.738505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kuwait: Bisheriger Kronprinz Mischal al-Ahmed al-Sabah wird neuer Emir",
        "date_raw": "Sat, 16 Dec 2023 14:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kuwait-bisheriger-kronprinz-mischal-al-ahmed-al-sabah-wird-neuer-emir-a-a578ca85-4e29-4b55-89fd-5f4cac8262d6#ref=rss",
        "subtitle": "Nach dem Tod des Emirs hat Kuwait ein neues Staatsoberhaupt ernannt: Nachfolger von Nawaf al-Ahmad al-Sabah wird einer seiner Halbbrüder. Das Land verhängte außerdem eine 40-tägige Staatstrauer.",
        "content": "Kurz nach Bekanntgabe des Todes von Emir Nawaf al-Ahmad al-Sabah hat  ein neues Staatsoberhaupt bestätigt. Das Regierungskabinett ernannte den 83 Jahre alten Kronprinzen Scheich Meshal al-Ahmad al-Sabah zum neuen Emir, wie die staatliche Nachrichtenagentur Kuna berichtete. Das Land verhängte zudem eine 40 Tage währende Staatstrauer, Behörden sollten drei Tage lang geschlossen bleiben.Der kleine ölreiche Golfstaat hatte am späten Vormittag deutscher Zeit den Tod des Monarchen Scheich Nawaf verkündet, seit Ende November war dieser in medizinischer Behandlung gewesen. Eine Todesursache wurde nicht verkündet.Der neue Herrscher Meshal al-Ahmad al-Sabah ist ein Halbbruder des Verstorbenen Nawaf. Der war 2016 von seinem damals regierenden Halbbruder Sabah al-Ahmad al-Sabah zum Kronprinzen ernannt worden.  führte er das Land durch eine Wirtschaftskrise, die vom Absturz des Erdölpreises verursacht worden war.In Kuwait liegt die Macht weitgehend in den Händen der Herrscherfamilie Al Sabah. 1962 hatte das Land aber als erster arabischer Golfstaat ein parlamentarisches System eingeführt, die Volksvertretung ist im Land so mächtig wie in keinem anderen Golfstaat. Kuwaitische Frauen verfügen seit 2005 über das aktive und passive Wahlrecht. Zuletzt hatten jedoch politische Auseinandersetzungen zwischen gewählten Abgeordneten und den vom Palast ernannten Ministern zu politischen Turbulenzen geführt, die auch ausländische Investoren abschreckten.Kuwait verfügt über die siebtgrößten Ölreserven der Welt und grenzt an Saudi-Arabien und den . Es wurde 1990 von diesem überfallen und besetzt, was 1991 schließlich zum ersten Golfkrieg führte. Seit seinem Amtsantritt verfolgte Scheich Nawaf eine Außenpolitik, die um ein ausgewogenes Verhältnis zu den Nachbarstaaten bemüht war.Kuwaits neuer Herrscher Meshal al-Ahmad al-Sabah",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702751404.7826586,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vatikan-Gericht verurteilt Kardinal zu Freiheitsstrafe - erstmals in der Geschichte",
        "date_raw": "Sat, 16 Dec 2023 17:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/vatikan-gericht-verurteilt-kardinal-zu-freiheitsstrafe-erstmals-in-der-geschichte-a-046db649-e02c-47e9-9e3f-b31273a3e98a#ref=rss",
        "subtitle": "Mehr als zwei Jahre lang beschäftigte sich das Vatikan-Gericht mit Korruption und fragwürdigen Millionendeals. Im Zentrum: ein ranghoher Kardinal. Nun wurde dem Sünder eine fünfjährige Freiheitsstrafe aufgebrummt.",
        "content": "In einem großen Finanzprozess um fragwürdige Millionendeals ist erstmals in der Geschichte der katholischen Kirche ein Kardinal von einem -Gericht zu einer Freiheitsstrafe verurteilt worden. Der Vatikan-Gerichtshof verhängte eine Freiheitsstrafe von fünf Jahren und sechs Monaten gegen den italienischen Kardinal Angelo Becciu. Grund waren seine Verwicklungen in einen verlustreichen Immobilienskandal.Der Vatikan-Strafverfolger Alessandro Diddi forderte für den 75-jährigen Becciu ursprünglich eine Freiheitsstrafe von sieben Jahren und drei Monaten sowie eine hohe Geldstrafe. Mit ihm waren neun weitere Menschen angeklagt.Der Strafprozess zählte zu den bislang größten im Vatikan. Da erstmals ein ranghoher Kurienkardinal als Angeklagter vor dem Gericht stand, erregten die juristischen Vorgänge schon im Vorfeld viel Aufmerksamkeit. Beccius Anwälte kündigten an, gegen das Urteil Einspruch einzulegen.In dem seit mehr als zwei Jahren andauernden Prozess ging es im Kern um den verlustreichen Kauf einer Luxusimmobilie im Londoner Stadtteil Chelsea durch das vatikanische Staatssekretariat, in dem Becciu mehrere Jahre ein wichtiger Abteilungsleiter war. Der Deal ging schief, weil der Vatikan deutlich mehr Geld investierte als geplant. Am Ende stand ein Minus in dreistelliger Millionenhöhe.Becciu hatte die Vorwürfe rund um die dubiosen Deals stets zurückgewiesen. Vor Gericht verlas der Kardinal Erklärungen in denen er nachdrücklich seine »absolute Unschuld« beteuerte und bedauerte, an einen »öffentlichen Pranger von weltweitem Ausmaß« gestellt worden zu sein.Die Ermittlungen rund um den fragwürdigen Millionendeal in  deckten unterdessen weitere krumme Geschäfte und Machenschaften innerhalb des Vatikans auf. Dem Kardinal wurden unter anderem fragwürdige Überweisungen in seine sardische Heimatdiözese an eine karitative Kooperative unter Leitung seines Bruders angelastet, außerdem Zahlungen an eine ebenfalls angeklagte Sicherheitsberaterin. Die vatikanische Strafverfolgung warf dem italienischen Kirchenmann und neun weiteren Angeklagten Erpressung, Geldwäsche, Betrug, Korruption, Veruntreuung und Amtsmissbrauch vor.Gesündigt und gekreuzigt: Kardinal Angelo Becciu bei einer Pressekonferenz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702751404.8085904,
        "language": "DE",
        "source": "Spiegel"
    }
]
