[
    {
        "title": "EM 2024 - Julian Nagelsmann entdeckt etwas völlig Neues für sich: Pragmatismus",
        "date_raw": "Mon, 18 Dec 2023 12:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-entdeckt-etwas-voellig-neues-fuer-sich-pragmatismus-a-71d6739f-a471-4f75-8470-50cee7971438#ref=rss",
        "subtitle": "Bundestrainer Julian Nagelsmann hat seine Pläne fürs EM-Jahr offen ausgesprochen und dabei pragmatisch eigene Überzeugungen geopfert. Das wirkt erfrischend. Es drängt sich aber auch die Frage auf: Wie konsequent ist dieser Trainer?",
        "content": "Bundestrainer Julian Nagelsmann",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702918803.8833933,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey: Torhüter der Kölner Haie und Nürnberg Ice Tigers prügeln sich auf dem Eis",
        "date_raw": "Mon, 18 Dec 2023 13:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-torhueter-der-koelner-haie-und-nuernberg-ice-tigers-pruegeln-sich-auf-dem-eis-a-6457d0b6-9814-4dce-85a3-e3f352eedb19#ref=rss",
        "subtitle": "Zwischen den Kölner Haien und den Nürnberg Ice Tigers ist es zu einem ungewöhnlichen Duell gekommen: Die beiden Torhüter gingen aufeinander los. Das Publikum tobte. Und sah einen klaren Sieger.",
        "content": "Im Spiel zwischen den Kölner Haien und den Nürnberg Ice Tigers haben am Sonntagnachmittag die beiden Torhüter Tobias Ancicka und Niklas Treutle aufeinander eingeschlagen. Eishockeyspieler gelten zwar als hart im Nehmen und Prügeleien sind in der  (DEL) nicht ungewöhnlich. Zu einer solchen Auseinandersetzung zwischen zwei Torhütern kommt es allerdings äußerst selten.Das Spiel entschieden die Haie 4:2 (1:0, 1:2, 2:0) für sich, den sogenannten Goalie-Fight gewann jedoch der Nürnberger Treutle. Im zweiten Drittel kam es zu einer Rangelei vor dem Tor der Gäste, an der sich auch Treutle beteiligte. Daraufhin kam Haie-Torhüter Ancicka von der anderen Seite. Beide Goalies warfen Handschuhe und Helme aufs Eis und gingen mit blanken Fäusten aufeinander los.»Ich fand, dass ich rüberlaufen musste. Es waren sechs gegen fünf«, erklärte Ancicka nach dem Spiel bei »MagentaSport«. »Dann bin ich sofort rüber – und da habe ich ein paar auf die Fresse bekommen.«Das Publikum war von der Aktion begeistert. »Es hat auf jeden Fall Spaß gemacht, die Stimmung in der Halle war danach natürlich überragend«, sagte Ancicka. »Aber ich glaube, das war auch der letzte Fight von mir.«Den Grund dafür konnte man in seinem Gesicht ablesen: Quer über der Nase klebte ein Pflaster. »Ich habe da eine volle Gerade bekommen, dann ist da ein Cut entstanden«, sagte der 22-jährige Ancicka über das klar verlorene Duell mit dem zehn Jahre älteren Ice-Tigers-Torhüter Treutle. »Das war einseitig. Ich habe keinen Schlag gelandet, er glaube ich acht«, sagte Ancicka. »Aber ja, es war mein erster Fight, für die Show war es glaube ich gut.«Sich mit dem gegnerischen Torhüter zu prügeln, stehe »bei jedem Torwart auf der Bucket List«, so Ancicka. Auch für Treutle war es der erste Fight mit einem Torhüterkollegen. »Das brauche ich jetzt nicht jede Woche«, sagte er. »Ich hätte lieber drei Punkte und eine blutige Nase.« Niklas Treutle (l.) und Tobias Ancicka gingen im zweiten Drittel aufeinander losNach dem Spiel wieder vertragen: Ancicka (l.) und Treutle",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702918803.984032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: FC Bayern München gegen Lazio Rom, RB Leipzig tritt gegen Real Madrid an",
        "date_raw": "Mon, 18 Dec 2023 12:24:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gegen-lazio-rom-rb-leipzig-tritt-gegen-real-madrid-an-a-cb53a5b0-cd2e-4882-8cf0-3ef0c3aefebb#ref=rss",
        "subtitle": "Im Achtelfinale der Königsklasse hat RB Leipzig ein schweres Los bekommen. Die Bayern spielen gegen Lazio Rom, für Borussia Dortmund geht es gegen Eindhoven.",
        "content": "Die Paarungen für die Achtelfinals der  stehen fest.  kriegt es mit Rekordsieger  zu tun, der  spielt gegen .  hat mit der  einen vermeintlich einfachen Gegner zugelost bekommen.Der BVB und die Bayern waren als Gruppensieger gesetzt und entgingen schwierigen Gegnern wie Paris Saint-Germain, Inter oder der SSC Neapel. Leipzig hingegen hatte sich als Gruppenzweiter für die K.-o.-Runde qualifiziert.Leipzig und Madrid hatten in der Gruppenphase der Vorsaison bereits miteinander zu tun. Damals verlor RB 0:2 im Hinspiel, daheim gelang aber ein überraschender 3:2-Sieg gegen den 14-maligen Champions-League-Sieger. Dortmund und Eindhoven sind einander erst einmal begegnet, in der Vorrunde 2002/2003, als der BVB auswärts 3:1 gewann und daheim ein Remis holte. Diese Saison kommt es zum Wiedersehen mit Peter Bosz, unter dem PSV bislang 16 Siege aus 16 Ligaspielen holte. Der Niederländer trainierte 2017 den BVB und war von 2019 bis 2021 für Bayer Leverkusen tätig.Für den FC Bayern ist es das zweite Achtelfinalduell mit Lazio: Bereits in der Spielzeit 2020/2021 überwand der deutsche Rekordmeister mit einem 4:1-Hinspielsieg und einem 2:1 im Rückspiel den italienischen Klub, dessen bekanntester Spieler in Deutschland der frühere BVB-Stürmer Ciro Immobile sein dürfte.In den restlichen fünf Achtelfinals spielen der FC Barcelona gegen Napoli, der FC Arsenal gegen den FC Porto, Atlético Madrid gegen Inter, San Sebastian gegen PSG und der FC Kopenhagen gegen Titelverteidiger Manchester City.Am 13. Februar 2024 nimmt die Champions League nach der Winterpause wieder den Spielbetrieb auf. Die erste Partie der Achtelfinalrunde findet am 13. Februar statt, die letzte am 21. Februar. Das Hinspiel bekommt in jeder Paarung jeweils der Gruppenzweite, Leipzig empfängt also Madrid zuerst im eigenen Stadion, während die Bayern und Dortmund auswärts beginnen.Die K.-o.-Phase der Champions League beginnt am 13. Februar",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702918804.0100667,
        "language": "DE",
        "source": "Spiegel"
    }
]
