[
    {
        "title": "Nahostkonflikt: Wie der Konflikt zwischen Juden und Palästinensern entstand - Podcast",
        "date_raw": "Fri, 22 Dec 2023 17:48:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-der-konflikt-zwischen-juden-und-palaestinensern-entstand-podcast-a-d58b34c5-415d-46ef-a6da-d99b19c6cc2b#ref=rss",
        "subtitle": "Die gemeinsame Geschichte von Juden und Palästinensern ist seit jeher von Gewalt geprägt. Ein Gespräch mit Richard C. Schneider über die Frage, wann der Hass zwischen den Völkern entstanden ist.",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von »« aus dem Jahr 2023.In dieser Episode erklärt Nahostexperte Richard C. Schneider die Hintergründe des alten Konfliktes zwischen Juden und Palästinensern – von den ersten jüdischen Siedlern der Neuzeit in Palästina über die Teilung des Gebietes, um einen jüdischen Staat zu erschaffen, bis zu den fortwährenden Kriegen der vergangenen Jahrzehnte.Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung? Dann schreiben Sie uns doch eine Mail an die Adresse .Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Zerstörte Gebäude in der Ben-Yehuda-Straße in Jerusalem – Foto vom 2. Februar 1948",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703269803.3948078,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Resolution: Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
        "content": "Der -Sicherheitsrat hat die Aufstockung der humanitären Hilfslieferungen in den  gefordert. In dem Krieg zwischen  und der radikalislamischen  müssten alle Seiten die »sichere und ungehinderte Lieferung von humanitärer Hilfe« ermöglichen, hieß es in der in New York verabschiedeten Resolution. Um den Wortlaut der Resolution hatten die 15 Mitgliedstaaten des mächtigsten Uno-Gremiums tagelang gerungen. Die  enthielten sich.Seit Anfang der Woche hatte es danach ausgesehen, dass Washington seine Vetomacht einsetzen würde, um die Interessen des Verbündeten Israel zu schützen. Die USA und Israel lehnen eine Feuerpause in Gaza ab und argumentieren, diese würde gegenwärtig nur der Terrororganisation Hamas nutzen. Massive Zugeständnisse der Unterhändler verhinderten ein Scheitern des Beschlusses in letzter Sekunde: Insgesamt stimmten 13 der 15 Länder für den Text. Neben den USA enthielt sich auch Russland.Der völkerrechtlich bindende Beschluss fordert Israel dazu auf, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Auch müssten die Voraussetzungen für eine nachhaltige Einstellung der Gewalt geschaffen werden.In der strittigen Frage nach der Art der Kontrolle der Hilfsgüter einigten sich die Ratsmitglieder darauf, einen zuständigen Uno-Koordinator einzusetzen. Dieser solle in Zusammenarbeit mit allen Akteuren auch für die Beschleunigung der Lieferungen sorgen. Der Rat verlangt weiter, dass humanitäre Güter über alle verfügbaren Grenzübergänge in den Gazastreifen fließen.Andere Passagen wurden auf Druck der USA jedoch gestrichen: Ein Paragraf, der »alle Verstöße gegen das humanitäre Völkerrecht einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt, findet sich in der Resolution so nicht mehr. Auch eine zuvor geforderte unverzügliche Aussetzung der Gewalt, um Hilfslieferungen zu ermöglichen, fehlt.Eine Reihe von Ratsmitgliedern war wegen der deutlichen Abschwächungen unzufrieden mit dem Text. Offen ist dabei, wie viel Einfluss die Resolution tatsächlich haben wird. Trotz ihrer Verbindlichkeit dürften die Konsequenzen für Israel bei Zuwiderhandlung überschaubar sein.Als Folge der israelischen Kriegsführung der vergangenen zehn Wochen ist die humanitäre Situation der mehr als zwei Millionen Menschen im Gazastreifen dramatisch. Eine aktuelle Uno-Studie kommt zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gebe es gegenwärtig 129.000 Menschen, die in ähnlicher Weise bedroht seien. Fast alle Menschen im Gazastreifen leiden unter Hunger oder Vertreibung. Israel hatte das Gebiet nach der grausamen Terrorattacke der islamistischen Hamas vom 7. Oktober abgeriegelt und angegriffen.Insbesondere die US-Regierung hatte bei der Verhandlung der Resolution, die von den Vereinigten Arabischen Emiraten eingebracht worden war, intern lange mit sich gerungen. Dem Vernehmen nach waren führende Diplomatinnen und Diplomaten schon Anfang der Woche zu einer Enthaltung bereit gewesen. Doch Präsident  hatte trotz eines Gesprächs am Dienstag mit Uno-Botschafterin Linda Thomas-Greenfield zunächst die Entscheidung getroffen, ein Veto einzulegen. Dann aber bekam US-Außenminister  in direkten Gesprächen mit seinen Amtskollegen aus den Vereinigten Arabischen Emiraten und  Diplomaten zufolge weitere Zugeständnisse.In den vergangenen Wochen waren zwei ähnliche Resolutionsentwürfe am Widerstand der USA gescheitert. Washington hatte sich stets hinter Israel gestellt und angegeben, dass Vorstöße per Resolution die laufenden diplomatischen Bemühungen vor Ort gefährden könnten. Bislang hat der Weltsicherheitsrat nur vor einigen Wochen eine völkerrechtlich bindende Resolution mit humanitärem Fokus zu dem Konflikt verabschiedet. Die Uno-Vollversammlung hat dagegen schon zweimal per Resolution ein Ende der Gewalt gefordert. Die Resolutionen dieses Gremiums sind allerdings nicht bindend, sondern gelten eher als symbolisch.Auch Uno-Generalsekretär  hatte den Weltsicherheitsrat schon mit ungewöhnlich scharfen Maßnahmen gedrängt, sich für einen humanitären Waffenstillstand einzusetzen. In einem entsprechenden Brief an den Rat bezog er sich vor Kurzem auf Artikel 99 der Uno-Charta. Dieser erlaubt dem Generalsekretär, den Sicherheitsrat auf »jede Angelegenheit hinzuweisen, die seiner Meinung nach die Gewährleistung von internationalem Frieden und Sicherheit gefährden kann«. Der Uno zufolge wurde Artikel 99 aber seit Jahrzehnten nicht angewandt.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703269803.4607208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff getötet",
        "date_raw": "Fri, 22 Dec 2023 18:01:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7#ref=rss",
        "subtitle": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
        "content": "Als ranghohes Mitglied der islamistischen Schabab-Miliz soll Maalim Ayman der Kopf hinter mehreren Anschlägen in  und  gewesen sein, bei denen Dutzende Menschen getötet wurden. Nun haben somalische und US-Streitkräfte den Terroristen getötet.»Es wurde bestätigt, dass Maalim Ayman am 17. Dezember in einer gemeinsamen Operation der somalischen Armee mit Unterstützung der US-Streitkräfte getötet wurde«, schrieb der somalische Informationsminister Daud Aweis  auf X.»Ayman war für die Planung mehrerer tödlicher Terroranschläge in Somalia und den Nachbarländern verantwortlich«, so Aweis weiter.Das Afrika-Kommando Africom des US-Militärs habe einen Luftangriff durchgeführt, sagte ein Africom-Sprecher. Er fügte jedoch hinzu, dass das Ziel des Angriffs noch nicht bestätigt wurde. Der Angriff habe sich gegen die militante Gruppe in der Nähe der Stadt Jilib im Süden Somalias gerichtet, teilten Africom und das somalische Informationsministerium mit.  zufolge wurde Ayman bei einem Drohnenangriff getötet.Ayman stand auf einer Fahndungsliste des US-Außenministeriums. Zu Beginn dieses Jahres hatte das Programm »Reward for Justice« des Ministeriums bis zu zehn Millionen Dollar für Informationen geboten, die zu Aymans Festnahme oder Verurteilung führen würden, berichtet die »New York Times« weiter.Nach Angaben des US-Außenministeriums war Ayman unter anderem für die Vorbereitung  im Januar 2020 verantwortlich, bei dem drei US-Staatsbürger getötet und sechs US-Flugzeuge zerstört wurden.In Somalia verüben die sunnitischen Fundamentalisten der Schabab-Miliz seit Jahren immer wieder Angriffe und Anschläge. Seit 2011 unterstützen die kenianischen Streitkräfte dort den Kampf gegen die Islamisten. Seitdem kommt es auch im Nachbarland Kenia immer wieder zu Anschlägen.Somalische Soldaten nach einem Anschlag der Schabab-Miliz in Mogadischu im August 2022",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703269803.4851406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Russlands Militär wird laut Wolodymyr Selenskyj immer langsamer",
        "date_raw": "Thu, 21 Dec 2023 22:16:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-russlands-militaer-wird-immer-langsamer-a-7829c818-d9b1-420a-bcc4-3b9e81ce0ff9#ref=rss",
        "subtitle": "Wolodymyr Selenskyj spricht von verringerten russischen Aktivitäten im Krieg gegen sein Land. Ukrainische Stellen sehen außerdem Belege dafür, dass unter den Kremltruppen das »Mäusefieber« grassiert.",
        "content": "Der ukrainische Präsident Wolodymyr Selenskyj sieht beim russischen Militär Anzeichen einer verlangsamten Planung und Aktivität. Es gebe entsprechende Signale, dass die russischen Planungen und die Arbeit der dortigen Rüstungsindustrie ins Stocken geraten sind, sagte Selenskyj in seiner abendlichen Videoansprache mit Verweis auf einen Bericht des militärischen Nachrichtendienstes. »Wir werden zu dieser Verlangsamung weiter beitragen.«Zudem appellierte Selenskyj vor Weihnachten an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die  ihre Ziele erreichen kann«, sagte er. Die Zeit zum Ausruhen komme später. Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Kalender am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar.Der  berichtet unterdessen mit Verweis auf , dass unter russischen Soldaten das von Tieren übertragene »Mäusefieber«, das Hantavirus, grassieren soll. Auf Telegram hieß es von der Behörde, dass die Unzufriedenheit unter den russischen Soldaten wegen unzureichender Versorgung mit Winterkleidung und »völlig fehlender medizinischer Versorgung« wachse.Laut  werden Hantaviren von infizierten Nagetieren über Speichel, Urin und Kot ausgeschieden, sie werden auf Menschen etwa durch Einatmen übertragen. Typische Symptome sind unter anderem Fieber, Schwindel sowie Rückenschmerzen. Den ukrainischen Angaben zufolge habe das Virus »zu einer erheblichen Beeinträchtigung der Kampfkraft« Russlands geführt. Allerdings räumte das ukrainische Militär auch kürzlich Geländegewinne der Russen bei deren Bodenoffensive seit zwei Monaten im Südosten der Ukraine ein.Unterdessen wurde bekannt, dass der neue ukrainische Verteidigungsminister  kommendes Jahr auch im Ausland lebende Männer zum Wehrdienst heranziehen will. Ukrainer im wehrfähigen Alter von 25 bis 60 Jahren in  und anderen Ländern sollten aufgefordert werden, sich in den Rekrutierungszentren der Streitkräfte zu melden. Das kündigte Umjerow in einem Interview mit »Bild«, Welt TV und »Politico« an. (Lesen Sie  mehr dazu.)Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen, sagte Ministeriumssprecher Illarion Pawljuk. Er stellte damit die Aussagen von Umjerow über die Mobilisierung von Männern im Ausland klar. In Deutschland und anderen Staaten sind Hunderttausende Ukrainer als Kriegsflüchtlinge registriert. Offiziell dürfen Männer im wehrfähigen Alter von 18 bis 60 Jahren das Land, das sich gegen Russlands Angriffskrieg verteidigt, zwar nicht verlassen. Vielen gelingt aber die Flucht.Am Donnerstag wurde zudem bekannt, dass bei russischen Luftangriffen auf zwei Kohlebergwerke nach ukrainischen Angaben drei Zivilisten ums Leben gekommen sind. In Torezk im östlichen Landesteil sei es dabei zu einem Stromausfall gekommen, 32 Bergleute seien von unter Tage gerettet worden, teilte Innenminister Ihor Klymenko über Telegram mit. Eine russische Stellungnahme lag zunächst nicht vor. Die Regierung in  weist Vorwürfe zurück, sie nehme gezielt Zivilisten ins Visier.Selenskyj am Dienstag in Kiew: Russische Rüstungsindustrie ins Stocken geraten?",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703269803.5212107,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Warum die Huthi in den Konflikt um Gaza eingreifen – Interview mit Nasruddin Amer",
        "date_raw": "Thu, 21 Dec 2023 21:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51#ref=rss",
        "subtitle": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten.",
        "content": "Angriff der Huthi-Milizen auf das Frachtschiff »Galaxy Leader« am 19. November im Roten Meer: »Wir greifen Schiffe an, die gegen das von uns verkündete Embargo verstoßen«",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703269803.543311,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Humanitäre Krise in Gaza: Die Menschen werden in Massen sterben",
        "date_raw": "Fri, 22 Dec 2023 19:03:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551#ref=rss",
        "subtitle": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht.",
        "content": "Eine Frau beugt sich über den Leichnam ihrer Schwester, die bei einem Bombardement in Rafah getötet wurde.",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703269803.5664427,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ungarn: Viktor Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt«",
        "date_raw": "Thu, 21 Dec 2023 18:41:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/orban-bemaengelt-sonderbare-dinge-in-der-westlichen-demokratischen-welt-a-2dd944ea-5b7c-4d34-a126-4ff0d62cd6cf#ref=rss",
        "subtitle": "Ungarns Ministerpräsident hat sich auf seiner Jahrespressekonferenz einmal mehr bei Ex-US-Präsident Trump eingeschmeichelt. Orbán zog über westliche Demokratien her, an denen er »ein Übel nagen« sieht.",
        "content": "Ungarns Ministerpräsident  hat sich in seiner Jahrespressekonferenz kritisch zu jüngsten Ereignissen in den westlichen Demokratien geäußert. Dabei im Visier seiner Kritik: die ,  und der Umgang mit der AfD in .»Ein Übel nagt an den westlichen Demokratien«, sagte Orbán vor Journalisten in Budapest. Er bezog sich auf  zum Ausschluss von Ex-US-Präsident  von den Präsidentschaftsvorwahlen im US-Bundesstaat , die Entlassung der Führungsriegen staatlicher Medien in Polen sowie die Beobachtung der AfD durch den Verfassungsschutz.»Wir sehen heute sonderbare Dinge, sagen wir in der westlichen demokratischen Welt«, sagte der rechtsnationalistische Regierungschef. »Wir müssen aufmerksam sein, weil es eine große westliche Demokratie gibt, in der, wenn ich es richtig verstehe, sie einen Präsidentschaftskandidaten blockieren wollen, indem sie ihm rechtliche Hindernisse in den Weg legen«, sagte Orbán mit Verweis auf seinen Verbündeten Trump.Ungarns Premier und der frühere US-Präsident haben sich in der Vergangenheit bereits mehrfach gegenseitig unterstützt. »Ich unterstütze seine Wiederwahl als ungarischer Premierminister voll und ganz«,  und lobte ihn als »starken Führer«. Orbán revanchierte sich unlängst auf der Nachrichtenplattform X (vormals Twitter): »Kämpfen Sie weiter, Mr. President! Wir stehen hinter Ihnen.«Wegen seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei der Republikaner Trump disqualifiziert für das Präsidentenamt, hatte der Oberste Gerichtshof von Colorado am Dienstag in einer aufsehenerregenden Entscheidung geurteilt. Deswegen dürfe er auch nicht an den Präsidentschaftsvorwahlen seiner Partei in Colorado teilnehmen.»Ich sehe ein anderes Land, genauso wichtig, wo eine Partei mit einer beträchtlichen parlamentarischen Vertretung unter Beobachtung steht«, sagte er in einer mutmaßlichen Anspielung auf die AfD. Mehrere Landesverbände der AfD wurden nach Beobachtung durch den Verfassungsschutz .»Und ich sehe ein drittes Land, wo die Kontrolle über das Fernsehen mit Polizeigewalt durchgesetzt wurde«, sagte Orbán. Er reagierte damit auf eine Frage nach der Absetzung aller Vorsitzenden und Vorstandsmitglieder des staatlichen Fernsehens, Radios sowie der Nachrichtenagentur PAP durch die neue proeuropäische Regierung in Polen. Die polnischen Staatsmedien galten jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung, die Orbán nahestand.»Wenn all das in  geschehen würde, hätten vielleicht schon die -Truppen interveniert«, fügte Orbán ironisch hinzu. Es werde »mit zweierlei Maß gemessen«. Mehrere unabhängige ungarische Medien waren von der Pressekonferenz ausgeschlossen worden.Der seit 2010 regierende Orbán liegt mit der EU-Kommission seit Jahren bei zahlreichen Themen über Kreuz, etwa bei der Migration, Rechtsstaatlichkeit und LGBTQ-Rechten. Im September 2022 sprach das Europaparlament Ungarn ab, noch eine »vollwertige Demokratie« zu sein. Neben grassierender Korruption wirft die EU dem Land gravierende Defizite bei den Grundrechten vor.Ungarns Premier Orbán auf seiner Jahrespressekonferenz",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703269803.6252458,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Polizei ermittelt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034#ref=rss",
        "subtitle": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
        "content": "Die Polizei in  hat nach dem Tod eines palästinensischen Häftlings umfangreiche Ermittlungen aufgenommen. Insgesamt seien 19 Gefängnisaufseher in der Affäre verhört und dann unter Auflagen freigelassen worden, hieß es.Bei dem Toten soll es sich laut der Nachrichtenagentur Reuters um Thaer Abu Assab handeln. Er soll am 18. November im Ketziot-Gefängnis im südlichen Teil der Negevwüste gestorben sein.Die Zeitung »Israel Hajom« berichtete, der 38-Jährige stamme aus dem  und sei in seiner Zelle mit Stöcken geschlagen und dabei schwer verletzt worden. Später sei er in seiner Zelle tot aufgefunden worden. Eine Autopsie habe kein klares Ergebnis gehabt.Der Häftling war den Informationen nach Mitglied der -Organisation von Palästinenserpräsident . Er sei unter anderem wegen versuchten Mordes zu einer langen Freiheitsstrafe verurteilt worden.Der rechtsextreme Polizeiminister Itamar Ben-Gvir warnte nach Angaben der Zeitung vor einer Vorverurteilung der Wächter. »Man muss bedenken, dass unsere Wächter sich mit menschlichem Abschaum und Mördern auseinandersetzen müssen, die ein Sicherheitsrisiko darstellen«, sagte Ben-Gvir demnach.Die israelische Gefängnisbehörde teilte auf Anfrage mit, dass seit Beginn des Gazakriegs im Oktober mehrere Tausend Sicherheitshäftlinge aufgenommen worden seien. Daher seien die Herausforderungen und Gefahren für die Wächter gestiegen. Bei Vorfällen, die untersucht werden müssten, kooperiere die Gefängnisbehörde vollständig mit den zuständigen Behörden.Es hatte bereits Berichte über den Tod von sechs palästinensischen Häftlingen in israelischen Gefängnissen seit Beginn des Gazakriegs gegeben. Die Gefängnisbehörde bestätigte die Prüfung von vier Fällen.Allein im Westjordanland sind nach Armeeangaben seit Beginn des Gazakrieg nach dem verheerenden -Massaker im israelischen Grenzgebiet rund 2420 Palästinenser festgenommen worden. Rund 1210 davon seien Mitglieder der islamistischen Hamas.Die Menschenrechtsorganisation Amnesty International hatte sich außerdem am Mittwoch besorgt über das Schicksal palästinensischer Häftlinge aus dem  geäußert. Die Organisation forderte die Untersuchung von Berichten über ein angebliches »massenhaftes Verschwinden« palästinensischer Gefangener aus dem Gazastreifen.Eingang zum Ketziot-Gefängnis (2011)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703269803.6476426,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel und die Geiseln: NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
        "date_raw": "Thu, 21 Dec 2023 21:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b#ref=rss",
        "subtitle": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
        "content": "Die israelische Nichtregierungsorganisation (NGO) Shurat HaDin hat nach eigenen Angaben das Rote Kreuz wegen unterlassener Hilfeleistung an den im  festgehaltenen israelischen Geiseln verklagt. Im Namen der Familien von 24 der insgesamt 250 von der  verschleppten Menschen reichte die Organisation in  Klage ein.Die Gruppe wirft dem Internationalen Komitee vom Roten Kreuz (IKRK) vor, seinem Auftrag und »seiner moralischen Pflicht« nicht nachgekommen zu sein und die Geiseln nicht besucht, medizinisch versorgt und um deren Freilassung gekämpft zu haben.»Wir können diese Missachtung und Respektlosigkeit gegenüber Menschenleben nicht akzeptieren, nur weil die Geiseln Juden sind«, erklärte die . Sie warf dem IKRK vor, »voreingenommen« und »gleichgültig gegenüber israelischen Leben« zu sein.Das IKRK erklärte auf Anfrage der Nachrichtenagentur AFP, es habe seit dem Angriff der radikalislamischen Hamas auf  am 7. Oktober kontinuierlich die Freilassung der verschleppten Menschen gefordert. »Wir sind tief getroffen und frustriert, wenn wir keinen Zugang zu Menschen haben, die unsere Hilfe brauchen«, erklärte ein Sprecher.Weiter betonte er, seine Organisation habe sich »auf allen Ebenen« mit der Hamas getroffen und humanitäre diplomatische Bemühungen unternommen, um Zugang zu den Geiseln zu erhalten.Nach Angaben der israelischen Regierung befinden sich noch 129 Geiseln in der Gewalt der Hamas im Gazastreifen. Im Rahmen einer von ,  und den  vermittelten Feuerpause waren im November 105 Geiseln, darunter Israelis sowie einige ausländische Staatsbürger, im Austausch gegen 240 palästinensischen Häftlinge freigelassen worden.Personal des Roten Kreuz vor dem israelischen Militärgefängnis Ofer",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703269803.6702623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703269803.6935656,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: WHO fürchtet dramatische Hungerkrise",
        "date_raw": "Thu, 21 Dec 2023 23:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-who-fuerchtet-dramatische-hungerkrise-a-9d3f1f0e-4d56-4428-af71-36fd19db072c#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation hat alarmierende Zahlen veröffentlicht. 93 Prozent der Menschen in Gaza sind demnach von Hunger betroffen. Und Hunderttausende Infektionen werden wohl zu noch mehr Toten führen.",
        "content": "Die humanitäre Lage im  wird nach wochenlangen Kämpfen zwischen Israels Armee und der Terrororganisation  immer prekärer. Nach Angaben der Weltgesundheitsorganisation sind aktuell 93 Prozent der Bevölkerung von einer Hungerkrise betroffen – mit unzureichenden Nahrungsmitteln und einem hohen Maß an Unterernährung. »Hunger, Elend und Tod sind an der Tagesordnung«, schrieb die Organisation auf X.Die WHO beklagte zudem eine »tödliche Kombination von Hunger und Krankheit«, die zu mehr Todesfällen führe. Demnach ist die Zahl der Infektionskrankheiten in Gaza bereits stark gestiegen. Mehr als 100.000 Fälle von Durchfallerkrankungen seien seit Mitte Oktober gemeldet worden – die Hälfte davon bei Kindern unter fünf Jahren.Zudem seien mehr als 150.000 Fälle von Infektionen der oberen Atemwege gemeldet worden, wie auch Fälle von Meningitis, Hautausschlägen, Krätze, Läusen und Windpocken. Außerdem bestehe der Verdacht auf Hepatitis-Erkrankungen, da viele Menschen Anzeichen von Gelbsucht aufwiesen, so die Organisation weiter.Das -Palästinenserhilfswerk UNRWA teilte , dass die Menschen vor Ort Lastwagen mit Hilfslieferungen anhielten und die Ware direkt essen würden – eine dem Hilfswerk zufolge komplett neue Situation.Eine neue Studie mehrerer Uno-Agenturen kommt außerdem zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gibt es dagegen gegenwärtig 129.000 Menschen, die der Analyse zufolge ähnlich bedroht sind. Bei den von »katastrophalem« Hunger bedrohten Menschen handele es sich um mehr als ein Viertel der über zwei Millionen Menschen in dem Gebiet.»So etwas habe ich noch nie gesehen. Das Ausmaß der akuten Ernährungsunsicherheit ist in Bezug auf Schwere, Geschwindigkeit der Verschlechterung und Komplexität beispiellos«, sagte die Sprecherin des Welternährungsprogramms (WFP), Shaza Moghraby.Laut der Weltgesundheitsorganisation gibt es im nördlichen Gazastreifen auch . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey am Donnerstag. »Sie verhungern und verdursten«, berichtete er in einer Videoschalte aus Rafah.Im gesamten Gazastreifen sind laut WHO-Vertreter Richard Peeperkorn nur noch 9 der 36 Gesundheitseinrichtungen teilweise in Betrieb. Krankenhäuser im nördlichen Teil des palästinensischen Küstenstreifens seien nicht mehr in der Lage, Operationen durchzuführen und ihre Patienten zu versorgen, doch sie würden noch Tausende Menschen beherbergen – darunter auch viele Geflüchtete.Im Krieg zwischen  und der islamistischen Hamas ist ein Ende der Kämpfe vorerst nicht absehbar. Am Donnerstag wurden etwa 30 Raketen auf den Süden Israels und die Küstenstadt  abgefeuert. Israel hatte zuvor nach Uno-Angaben die Räumung von rund einem Fünftel des Gebiets der Stadt Chan Junis im Süden des Gazastreifens angeordnet, die Hamas meldete zudem den Beschuss des Grenzübergangs Kerem Schalom durch Israel.Unterdessen liefen Gespräche über eine mögliche Feuerpause weiter.Rafah: Palästinenser bei einem durch israelische Luftangriffe zerstörten Haus",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703269803.7167482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich muss offenbar Botschaft in Niger schließen",
        "date_raw": "Fri, 22 Dec 2023 02:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-muss-offenbar-botschaft-in-niger-schliessen-a-67b27d7f-d5b2-4eac-8c4a-07b45e5da6ea#ref=rss",
        "subtitle": "Ein Großteil des Personals war schon nach dem Putsch im September ausgereist – nun gibt Frankreich laut Diplomatenkreisen seine Botschaft in Niger auf. Die Sicherheitslage ist demnach zu heikel.",
        "content": "Als ehemalige Kolonialmacht hat  traditionell eine vergleichsweise starke diplomatische Vertretung in . Doch damit ist es nun offenbar vorbei. Fünf Monate nach dem Militärputsch schließt Frankreich seine diplomatische Vertretung in dem westafrikanischen Land.Die französische Botschaft in Niger sei »nicht mehr in der Lage, normal zu funktionieren und ihre Aufgaben zu erfüllen«, hieß es am Donnerstag aus Diplomatenkreisen. »In Anbetracht dieser Situation haben wir beschlossen, unsere Botschaft zu schließen.« Die örtlichen Mitarbeiter seien entlassen und entschädigt worden.Bereits nach einem Angriff auf die französische Botschaft Ende Juli und der Errichtung einer Blockade um das Gebäude »durch nigrische Kräfte« habe der Großteil des diplomatischen Personals Ende September die Botschaft verlassen, hieß es.Die Beziehungen zwischen Niger und Frankreich haben sich nach dem Staatsstreich im Juli deutlich verschlechtert. Die neuen Machthaber wandten sich von Frankreich ab, wiesen den französischen Botschafter aus und näherten sich verstärkt  an. Die letzten französischen Soldaten, die in dem Sahel-Land im Rahmen einer Anti-Dschihadisten-Truppe stationiert waren, sollen Niger bis Ende des Monats verlassen.Am 26. Juli hatte das Militär in Niger die Macht übernommen. Im Nachbarland  hatte sich das Militär bereits 2020 an die Macht geputscht, in  ereignete sich vergangenes Jahr ein Umsturz. Niger hatte bis zu dem Staatsstreich im Juli als einer der letzten Verbündeten im Kampf gegen Dschihadisten und Terrorismus in der Sahelzone gegolten.Frankreichs Ankündigung zum militärischen Abzug war im September in Niamey von Putschisten als »historischer Moment« und eine »weitere Etappe auf dem Weg zur Souveränität Nigers« gefeiert worden. In Frankreich schrieben die Zeitungen von einer schmerzlichen Niederlage und einer ganzen Epoche, die nun zu Ende gehe.Frankreichs Botschaft in Niamey (am 1. September 2023)",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703269803.742854,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Jens Stoltenberg hält Putins Kriegsziel für nicht mehr erreichbar",
        "date_raw": "Fri, 22 Dec 2023 07:33:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767#ref=rss",
        "subtitle": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
        "content": "Nato-Generalsekretär  geht davon aus, dass  seine Kriegsziele in der  trotz großer militärischer Anstrengungen nicht mehr erreichen kann. Der Zweck der von Präsident  angeordneten Invasion sei es gewesen zu verhindern, dass die Ukraine sich in Richtung  und  bewegt, sagte er kurz vor Weihnachten in einem Interview der Deutschen Presse-Agentur. Nach fast zwei Jahren Krieg sei die Ukraine nun aber näher an der Nato und der EU als je zuvor.Stoltenberg verwies zudem darauf, dass Russland für seinen Krieg einen enorm hohen Preis zahlt. Das Land habe bereits Hunderte von Flugzeugen und Tausende von Panzern verloren und 300.000 Soldaten seien getötet oder verwundet worden. Infolge des Krieges steige zudem die Inflation und der Lebensstandard sinke. Auch sei Russland politisch isolierter als zuvor.Gleichzeitig warnte Stoltenberg davor, angesichts der Entwicklungen auf ein schnelles Kriegsende zu setzen und zu glauben, dass Putin nach der voraussichtlichen Wiederwahl am 17. März einen Kurswechsel einleitet. »Wir haben keine Anzeichen dafür, dass Putin seine Ziele und seine Politik ändern wird«, sagte der frühere norwegische Regierungschef. »Er wird weiter versuchen, mehr Gebiete zu besetzen.«Für die Nato und die 31 Mitgliedstaaten muss daraus aus Sicht von Stoltenberg folgen, dass die Unterstützung für die Ukraine entschlossen fortgesetzt werden muss. »Die Ukrainer haben gezeigt, dass sie in der Lage sind, sich zu verteidigen, sich zur Wehr zu setzen, besonders, wenn sie Waffen aus Deutschland und vielen anderen Nato-Staaten erhalten«, sagte er.Die Probleme der Ukraine bei der Mobilisierung von Soldaten zur Abwehr der russischen Invasion werden laut Bundesjustizminister  keine praktischen Folgen für in  lebende Ukrainer haben. »Dass wir nun Menschen gegen ihren Willen zu einer Wehrpflicht oder zu einem Kriegsdienst zwingen, das wird nicht der Fall sein«, sagte der -Politiker der Deutschen Presse-Agentur. Es sei gut, dass die Kriegsflüchtlinge aus der Ukraine in einem unkomplizierten Verfahren in Deutschland aufgenommen worden seien und die Möglichkeit erhalten hätten zu arbeiten. »Wir bemühen uns ja darum, dass mehr Menschen aus der Ukraine in Arbeit kommen und weniger am Ende vom Bürgergeld leben«, fügte er hinzu.In der Ukraine wird derzeit diskutiert, wie die Armee mehr Soldaten gewinnen kann. Das Militär will 450.000 bis 500.000 Mann zusätzlich mobilisieren. Das Verteidigungsministerium in  hat an die vor dem Krieg geflüchteten Ukrainer im Ausland appelliert, zurückzukehren und ihre Heimat zu verteidigen. Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen.»Ich kann mir nicht vorstellen, da unsere Verfassung ja für deutsche Staatsbürger vorsieht, dass niemand gegen seinen Willen Dienst an der Waffe leisten muss, dass wir Menschen anderer Staaten dann dazu zwingen können«, sagte Buschmann. Unionsfraktionsvize Johann Wadephul () zeigte hingegen Verständnis für das Anliegen des ukrainischen Verteidigungsministeriums. »Es ist ein dringender moralischer Appell und den sollten wir durchaus auch politisch unterstützen. Diese Menschen halten sich hier auf, weil dort Krieg geführt wird – und sie müssen einfach einen Beitrag dazu leisten, dass dieser Krieg beendet wird«, sagte Wadephul im TV-Sender Welt.Der ukrainische Präsident  appellierte unterdessen erneut an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die Ukraine ihre Ziele erreichen kann«, sagte Selenskyj in seiner Videobotschaft. Die Zeit zum Ausruhen komme später.Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Vorbild auch am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar. »Jetzt vor Weihnachten müssen alle in unserem Staat sich daran erinnern, dass dies eine Zeit ist zur Konzentration, eine Zeit zum Arbeiten«, sagte Selenskyj. In den von Russland angegriffenen Regionen Charkiw, Luhansk, , Saporischschja und Cherson werde das Schicksal des Landes entschieden. Die Gebiete sind teils besetzt von russischen Truppen.Der ukrainische Präsident dankte erneut den Verteidigern des Landes für ihren Kampf gegen die russische Aggression. Zugleich betonte Selenskyj, dass die Ukraine die Tradition fortsetze, ihre Helden im Kampf gegen den russischen Angriffskrieg besonders zu ehren. 20 Familien ukrainischer Helden hätten am Donnerstag vom ukrainischen Staat eine Wohnung erhalten.Und jedem mit dem Heldentitel ausgezeichneten Soldaten, Matrosen und Offizier werde die gleiche Anerkennung zuteil, sagte Selenskyj. Er verlieh einmal mehr auch einige Auszeichnungen posthum.Seit Beginn des russischen Angriffskrieges gegen die Ukraine am 24. Februar 2022 seien 362 Ukrainer als Helden ausgezeichnet worden. Unter ihnen seien neben Soldaten auch Angehörige der Nationalgarde, der Polizei, der Geheimdienste und anderer Verteidigungs- und Sicherheitsstrukturen des Landes, sagte Selenskyj.Bei einem neuen russischen Drohnenangriff auf die ukrainische Hauptstadt Kiew ist nach Behördenangaben auch ein Hochhaus getroffen worden. Kiews Bürgermeister Vitali Klitschko sprach in der Nacht zum Freitag von einem Einschlag in den oberen Etagen des Gebäudes und von einem Brand. Rettungsdienste seien im Einsatz. Ein Verletzter sei ins Krankenhaus gebracht worden.Vorläufigen Angaben der Militärverwaltung Kiews zufolge sollen Trümmer einer abgeschossenen Drohne in das Wohnhaus im Südwestteil der Stadt gestürzt sein. Die Behörde veröffentlichte auch Fotos einer zerstörten Wohnung. Einschläge von Trümmern abgeschossener Drohnen soll es auch in anderen Stadtteilen gegeben haben. Es werde geklärt, ob es Zerstörungen und Opfer gab, teilte die Militärverwaltung mit.In der Ostukraine sind nach Angaben aus Kiew bei russischen Bombardierungen von zwei Kohlebergwerken bei der Stadt Torezk mindestens drei Menschen getötet worden. »Weitere fünf wurden verletzt«, teilte Innenminister Ihor Klymenko am Donnerstag bei Telegram mit. Mehrere Gebäude und Ausrüstung wurden demnach beschädigt. 32 unter Tage arbeitende Kohlekumpel konnten dennoch sicher an die Oberfläche zurückkehren. Torezk liegt im Bergbaugebiet Donezk nur etwa fünf Kilometer von der Frontlinie zwischen ukrainischen und russischen Truppen entfernt.Ukrainische Soldaten beim Militärtraining Anfang Dezember",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703269803.8134716,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Über 20 Länder beteiligen sich an Militärbündnis zur Handelssicherung",
        "date_raw": "Fri, 22 Dec 2023 07:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-pentagon-ueber-20-laender-beteiligen-sich-an-militaerbuendnis-zur-handelssicherung-a-2290d6da-2b37-4b86-8192-47f7ad16e2a7#ref=rss",
        "subtitle": "Um Frachtschiffe im Roten Meer vor den Attacken der Huthi-Milizen zu schützen, kündigten die USA das Militärbündnis »Operation Prosperity Guardian« an. Auch Deutschland erwägt eine Teilnahme.",
        "content": "Der internationalen Militärkoalition zur Sicherung des Seehandels im Roten Meer haben sich nach US-Angaben bereits einige Länder angeschlossen. »Inzwischen haben sich mehr als 20 Nationen zur Teilnahme an der Koalition bereit erklärt«, so der Sprecher des US-Verteidigungsministeriums, Pat Ryder.Nach verstärkten Angriffen der von Iran unterstützten Huthi-Milizen auf internationale Handelsschiffe hatte US-Verteidigungsminister Lloyd Austin zu Beginn der Woche die Bildung einer Koalition zum Schutz der Schifffahrt unter dem Namen »Operation Prosperity Guardian« (etwa: Hüter des Wohlstands) im Roten Meer bekannt gegeben. Dem Zusammenschluss unter Führung der  gehören bereits Bahrain, Frankreich, Großbritannien, Italien, Kanada, die Niederlande, Norwegen und die Seychellen an. Auch Griechenland und Australien wollen sich der Allianz anzuschließen. Spanien will nach eigenen Angaben nur im Rahmen eines EU- oder Nato-Einsatzes teilnehmen. Die Bundesregierung erwägt laut einem Sprecher des Verteidigungsministeriums ebenfalls eine Beteiligung an der Koalition.Die jemenitischen Milizen »greifen den Wohlstand und das wirtschaftliche Wohlergehen von Nationen auf der ganzen Welt an«, sagte -Sprecher Ryder. Sie seien »Banditen auf der internationalen Autobahn, dem Roten Meer«. Daher würden die Koalitionsstreitkräfte »als eine Art Autobahnpatrouille fungieren«, um Handelsschiffen »bei Bedarf zu helfen«. Die Huthis selbst forderte Ryder erneut auf, ihre Angriffe auf Frachter in der wichtigen Schifffahrtsroute einzustellen.Nach Pentagon-Angaben haben die Huthi-Milizen seit Beginn des Kriegs zwischen  und der radikalislamischen  mehr als hundert Drohnen- und Raketenangriffe auf zehn Handelsschiffe ausgeführt. Die Miliz im  feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Die Huthis drohen, jedes Schiff auf dem Weg nach Israel anzugreifen, solange nicht der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen erlaubt wird.Das Rote Meer und der Suezkanal liegen auf einer der wichtigsten Schifffahrtsrouten der Welt, über die bis zu zwölf Prozent des Welthandels laufen. Große Reedereien meiden diese Route zunehmend.Ein Anhänger der Huthis an der Küste des Roten Meers, im Hintergrund das von den Milizen gekaperte Frachtschiff »Galaxy Leader«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703269803.8369882,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Israel führt eine der zerstörerischsten Militäroffensiven der Geschichte",
        "date_raw": "Fri, 22 Dec 2023 10:21:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-fuehrt-eine-der-zerstoererischsten-militaeroffensiven-der-geschichte-a-3d7055dc-2b3d-462b-a58e-9916dc3ef381#ref=rss",
        "subtitle": "Im Verhältnis mehr Zerstörung als in Aleppo, Mariupol oder bei der Bombardierung Deutschlands im Zweiten Weltkrieg: Kein historischer Militäreinsatz war Analysen zufolge so verheerend wie Israels Gazaoffensive.",
        "content": "Die israelische Militärkampagne im  gehört nach Ansicht von Experten wie dem US-Politikwissenschaftler Robert Pape zu den tödlichsten und zerstörerischsten der Geschichte. In nur etwas mehr als zwei Monaten hat die israelische Offensive einer Analyse von Satellitendaten zufolge mehr Zerstörung angerichtet als die Angriffe auf das syrische Aleppo zwischen 2012 und 2016, die Belagerung der ukrainischen Stadt Mariupol oder, relativ gesehen, die alliierten Bombenangriffe auf  im Zweiten Weltkrieg. Laut einer weiteren Untersuchung wurden dabei mehr Zivilisten getötet als bei dem von einer US-Koalition geführten dreijährigen Feldzug gegen die Gruppe »Islamischer Staat«.Die Zahl der palästinensischen Todesopfer im Gazastreifen wird mittlerweile auf fast 20.000 geschätzt, die internationale Gemeinschaft ruft zu einem Waffenstillstand auf.  will die militärischen Mittel der  zerstören, nachdem die Terrorgruppe am 7. Oktober mit ihrem grenzüberschreitenden Angriff, bei dem sie rund 1200 Menschen tötete und 240 weitere als Geiseln nahm, den Krieg ausgelöst hatte.Die israelische Offensive hat mehr als zwei Drittel aller Gebäude im nördlichen Gazastreifen und ein Viertel der Gebäude im südlichen Gebiet von Chan Junis zerstört. Dies geht aus einer Analyse von Satellitendaten durch das CUNY Graduate Center und der Oregon State University hervor.Allein in den ersten zwei Wochen der israelischen Offensive im Süden des Landes habe sich der Anteil der beschädigten Gebäude in der Region Chan Junis fast verdoppelt.Dazu gehören Zehntausende von Häusern sowie Schulen, Krankenhäuser, Moscheen und Geschäfte. Nach Angaben von -Beobachtern sind etwa 70 Prozent der Schulgebäude im Gazastreifen beschädigt worden. Mindestens 56 beschädigte Schulen dienten als Notunterkünfte für vertriebene Zivilisten. Die israelischen Angriffe haben 110 Moscheen und drei Kirchen beschädigt, so die Beobachter. Israel macht die Hamas für den Tod von Zivilisten verantwortlich, weil die Gruppe Kämpfer und Waffen in ziviler Infrastruktur verstecke.Nach bestimmten Maßstäben ist die Zerstörung in Gaza größer als die der alliierten Bombenangriffe auf Deutschland während des Zweiten Weltkriegs.Zwischen 1942 und 1945 griffen die Alliierten 51 deutsche Großstädte an und zerstörten dabei etwa 40 bis 50 Prozent des Stadtgebiets, so der US-Politikwissenschaftler Pape. Ihm zufolge entsprach dies zehn Prozent der Gebäude in Deutschland, verglichen mit über 33 Prozent in Gaza, einem dicht besiedelten Gebiet von nur 360 Quadratkilometern.»Gaza stellt eine der intensivsten zivilen Zerstörungskampagnen der Geschichte dar«, sagte Pape. Der Konflikt befinde sich jetzt »im obersten Viertel der verheerendsten Bombenangriffe aller Zeiten.«Der Angriff der US-geführten Koalition im Jahr 2017, um die Gruppe »Islamischer Staat« aus der irakischen Stadt Mosul zu vertreiben, galt als einer der intensivsten Angriffe auf eine Stadt seit Generationen. In der neunmonatigen Schlacht wurden rund 10.000 Zivilisten getötet, ein Drittel davon durch die Bombardierung der Koalition. Das ergab eine Untersuchung der Nachrichtenagentur AP.Während der von 2014 bis 2017 andauernden Kampagne, um den IS im  zu besiegen, führte die Koalition fast 15.000 Angriffe im ganzen Land durch, so die Monitoring-NGO Airwars. Im Vergleich dazu gab das israelische Militär vergangene Woche an, 22.000 Angriffe im Gazastreifen durchgeführt zu haben.Das israelische Militär hat sich bisher nur selten dazu geäußert, welche Art von Bomben und Artillerie es im Gazastreifen einsetzt. Doch aufgrund von vor Ort gefundenen Explosionsfragmenten und Analysen von Filmaufnahmen sind Experten davon überzeugt, dass die überwiegende Mehrheit der auf die belagerte Enklave abgeworfenen Bomben aus US-amerikanischer Produktion stammt. Zu den Waffen gehören 900 Kilogramm schwere »Bunkerbomben«, die in den dicht besiedelten Gebieten des Gazastreifens bereits zahlreiche Menschen getötet haben.Das Ausmaß der Zerstörung sei so hoch, weil »die Hamas in der Zivilbevölkerung sehr stark verankert ist«, sagt Efraim Inbar, Leiter des Jerusalemer Instituts für Strategie und Sicherheit. Er sagte auch, dass die intensive Bombardierung der Hamas-Tunnel notwendig sei, um die vorrückenden israelischen Bodentruppen vor Angriffen zu schützen.Die Regierung von US-Präsident  hat im Hintergrund weiterhin Waffen an Israel geliefert. In der vergangenen Woche räumte Biden jedoch öffentlich ein, dass Israel für seine »wahllosen Bombardierungen« an internationaler Legitimität verliert.Bei israelischem Luftangriff zerstörtes Gebäude im südlichen Gazastreifen: Hinweise auf 900 Kilogramm schwere »Bunkerbomben«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703269803.8851042,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gleichgeschlechtliche Ehe: Thailand nimmt erste Hürde zur Legalisierung",
        "date_raw": "Fri, 22 Dec 2023 12:24:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-nimmt-erste-huerde-zur-legalisierung-gleichgeschlechtlicher-ehen-a-365ad5c3-3665-4697-a845-bfcbd7f09a9a#ref=rss",
        "subtitle": "Mit großer Mehrheit haben Abgeordnete in Thailand mehrere Gesetzentwürfe verabschiedet, mit denen Vorschriften zur Heirat gelockert werden sollen. Das Geschlecht der Partner soll demnach keine Rolle mehr spielen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. könnte im Bereich der gleichgeschlechtlichen Eheschließungen bald zu den liberalsten Ländern Asiens gehören. Das Parlament des Landes stimmte am Donnerstag nach erster Beratung für insgesamt vier Gesetzentwürfe, die die Heirat von Partnern unabhängig von deren Geschlecht ermöglichen sollen.369 der insgesamt 380 Abgeordneten im Parlament stimmten laut der Nachrichtenagentur Reuters für das Vorhaben. Die vier Entwürfe sollen nun in einem nächsten Schritt zu einem Gesetz zusammengeführt werden. Im kommenden Jahr sollen dann weitere Debatten und Abstimmungen erfolgen.Das Land hatte eine Liberalisierung des Eherechts bereits 2022 im Parlament diskutiert, zu einer Abstimmung kam es vor Ablauf der Sitzungsperiode jedoch nicht. Aktivistinnen und -Aktivisten bemängeln bereits seit Längerem, dass die LGBTQ-Community in Thailands Gesetzen und von den staatlichen Institutionen . Thailand hat zugleich bereits jetzt eine der sichtbarsten und offensten LGBTQ-Gemeinden in .Die englische Abkürzung LGBTQ steht für lesbisch, schwul, bisexuell, transgender und queer. Oft werden auch die Varianten LGBTQI oder LGBTQIA+ verwendet, um ein Bewusstsein für weitere sexuelle Orientierungen wie Intersexualität oder Asexualität zu schaffen.»Im Prinzip sollen mit diesen Entwürfen einige Vorschriften im Zivilrecht geändert werden, um den Weg für Liebende freizumachen, sodass sie unabhängig von ihrem Geschlecht sich verloben und heiraten können«, sagte Thailands stellvertretender Premierminister Somsak Thepsuthin. Dies werde den Paaren »Rechte, Pflichten und einen Familienstatus verschaffen, der gegenwärtig einer Ehe zwischen Mann und Frau gleichwertig sei«, so Thepsuthin.Laut dem Vizepremier können sich die Abgeordneten bei dem Vorhaben auf breiten Rückhalt aus der Bevölkerung stützen. Laut einer von der Regierung beauftragten Umfrage aus dem Herbst wird der Gesetzentwurf von 96,6 Prozent der Befragten unterstützt.Mit den rechtlichen Änderungen, die auch noch von Thailands König abgesegnet werden müssen, würde Thailand laut Reuters nach  und  das dritte Land in Asien werden, in dem gleichgeschlechtliche Ehen erlaubt sind.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschen bei einer LGBTQ-Parade in Bangkok am 4. Juni",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703269803.9311588,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Palästinenserbehörde erhält Millionenbetrag von der EU",
        "date_raw": "Fri, 22 Dec 2023 16:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-palaestinenserbehoerde-erhaelt-millionenbetrag-von-der-eu-a-060d3517-d767-4862-9867-af83920e3d50#ref=rss",
        "subtitle": "Die EU setzt ihre Unterstützung der Palästinenserbehörde fort: Brüssel hat Finanzhilfen in Höhe von mehr als 118 Millionen Euro gebilligt. Damit sollen etwa Gehälter und Sozialhilfen im Westjordanland bezahlt werden.",
        "content": "Die  sieht die Palästinensische Autonomiebehörde als einzig legitime Repräsentantin der Palästinenser – und unterstützt sie deswegen auch finanziell. Die Palästinenserbehörde im  bekommt nun weitere Finanzhilfen im Umfang von mehr als 118 Millionen Euro aus Brüssel.Die Billigung der Mittel sei nach einer sorgfältigen Prüfung erfolgt, teilte EU-Kommissionspräsidentin  mit. Derzeit werde nachgedacht, wie eine künftige längerfristige Unterstützung aussehen könnte. Planungen für 2024 gibt es bereits.Der jetzt bewilligte Betrag kommt nach Kommissionsangaben aus einem schon existierenden Topf für Palästinenser-Hilfen. Dieser umfasst für die Jahre 2021 bis 2024 etwa 1,2 Milliarden Euro. Die Finanzhilfe für die Palästinensische Autonomiebehörde soll es unter anderem ermöglichen, dass in ihrem Zuständigkeitsbereich Gehälter und Pensionen für Beamte sowie Sozialhilfeleistungen für arme Familien gezahlt werden können.Nach dem Anschlag der islamistischen  auf  am 7. Oktober hatte es Kritik an internationalen Finanzhilfen für die Palästinenser gegeben, insbesondere für den Gazastreifen. Der Vorwurf lautete, die Gelder würden quasi die Hamas unterstützen, statt Hilfsbedürftigen zugutezukommen oder die eigentlich vorgesehenen Projekte zu fördern.Die EU unterzog daraufhin ihre Hilfen für die Palästinenser einer sorgfältigen Überprüfung. Bei dieser wurden allerdings keine Belege dafür gefunden, dass mit EU-Geldern indirekt Terroraktivitäten oder andere unbeabsichtigte Dinge finanziert wurden.EU-Kommissionspräsidentin Ursula von der Leyen: Planungen zur künftigen Unterstützung der Palästinenserbehörde laufen bereits",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703269805.6161907,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Furoshiki: Verpackungskunst in Japan und Südkorea",
        "date_raw": "Fri, 22 Dec 2023 17:30:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/furoshiki-verpackungskunst-in-japan-und-suedkorea-a-43bb9b10-d651-45b2-82ca-806436e20afd#ref=rss",
        "subtitle": "In Japan und Südkorea werden besondere Geschenke in Stofftücher eingewickelt. Eine jahrhundertealte Tradition, die nicht nur Präsente veredelt – sondern auch Müll vermeidet.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703269805.6356585,
        "language": "DE",
        "source": "Spiegel"
    }
]
