[
    {
        "title": "USA: Wie die US-Arbeiter ihre Bosse vor sich hertreiben",
        "date_raw": "Thu, 21 Dec 2023 05:36:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-wie-die-us-arbeiter-ihre-bosse-vor-sich-hertreiben-a-4c5988a0-498a-4dbe-8034-0846dfe6752d#ref=rss",
        "subtitle": "Die Gewerkschaften in den USA setzen Lohnsteigerungen von mindestens 25 Prozent durch, sammeln Tausende neue Mitglieder. Die Arbeitgeber fürchten bereits »Sozialismus« – und legen sich eine besondere Verteidigungsstrategie zurecht.",
        "content": "Starbucks-Streik am »Red Cup Day«",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703161803.3055813,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Sanktionspaket: Wie Europa Russlands Stahlindustrie päppelt",
        "date_raw": "Thu, 21 Dec 2023 07:23:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/eu-sanktionspaket-wie-europa-russlands-stahlindustrie-paeppelt-a-579ce471-7b75-4db5-ab11-22107f0e9036#ref=rss",
        "subtitle": "Mit ihrem jüngsten Sanktionspaket will Europa die russische Kriegswirtschaft schwächen. In Wahrheit, so warnt die europäische Stahlindustrie, bewirken manche der Regelungen das Gegenteil.",
        "content": "Arbeiter in einem Stahlwerk im russischen Novokuznetsk",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703161803.3284235,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pendlerpauschale: Ökonomen lehnen Erhöhung ab",
        "date_raw": "Thu, 21 Dec 2023 12:35:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/pendlerpauschale-oekonomen-lehnen-erhoehung-ab-a-f700fa36-97b1-487c-a735-cf69a7bbad11#ref=rss",
        "subtitle": "Wenn von Januar an ein höherer CO₂-Preis gilt, dürften auch die Spritpreise steigen. SPD-Chef Lars Klingbeil hat deshalb eine Anhebung der Pendlerpauschale vorgeschlagen. Wirtschaftsexperten halten das für falsch.",
        "content": "Nach den verkündeten Kürzungsplänen für den Bundeshaushalt im kommenden Jahr sucht die Regierung nach Ideen, um Bürger zu entlasten. -Chef  hat eine . Das soll als Ausgleich für den ab Januar geltenden höheren CO₂-Preis dienen. Doch bei Ökonomen kommt dieser Vorschlag nicht gut an.»Eine Erhöhung der Pendlerpauschale ginge ökologisch und verteilungspolitisch in die falsche Richtung und würde zudem den Haushalt belasten«, sagte der Wirtschaftsweise Achim Truger dem »Handelsblatt«.Er sprach sich für eine Reform der Einkommensteuer aus. Angesichts der Belastungen infolge des Karlsruher Haushaltsurteils »ließe sich eine grundlegende Tarifreform bei der Einkommensteuer, aber auch eine Erbschaftsteuerreform gut rechtfertigen«, sagte er. »Zur gerechten Schließung der akuten Lücken im Bundeshaushalt würde sich ein Klimasoli von einigen Prozentpunkten zur Einkommensteuer für hohe Einkommen anbieten.« Die Maßnahme wäre auch »allein von der Ampel ohne Zustimmung der Union in Bundestag und Bundesrat umsetzbar«.Der Präsident des Münchner Ifo-Instituts, Clemens Fuest, sagte der Zeitung, er könne nachvollziehen, dass man angesichts der Abgabenerhöhungen die besonders betroffenen Bürger wieder entlasten wolle. »Nur hat man die Belastungen ja beschlossen, weil man Haushaltslöcher stopfen wollte«, betonte er. Würden Belastungen nun wieder zurückgenommen, müsse man andere Finanzierungsquellen finden. »Generell gilt: Wenn man mit der Lastenverteilung nicht einverstanden ist, hätte man einen anderen Kompromiss aushandeln sollen«, sagte Fuest.SPD-Chef Klingbeil forderte Finanzminister Lindner im »Tagesspiegel« auf, sich intensiv Gedanken zu machen, wie das im Koalitionsvertrag vereinbarte Klimageld zur Entlastung der Bürger von steigenden Klimaschutzkosten eingeführt werden kann. »Der Mechanismus, um es auszuzahlen, ist wahnsinnig komplex, das weiß ich. Aber ich erwarte trotzdem, dass das Finanzministerium jetzt intensiv an der Umsetzung arbeitet«, sagte er. Klingbeil fügte hinzu: »Solange das nicht möglich ist, müssen wir Entlastungsalternativen wie die Erhöhung der Pendlerpauschale prüfen.« Einen Betrag hatte der SPD-Chef nicht genannt.Die Pendlerpauschale wird bei der Berechnung der Einkommensteuer für die einfache Entfernung zwischen Wohnung und Arbeitsplatz abgezogen. Sie beträgt 30 Cent pro Kilometer, ab dem 21. Kilometer 38 Cent.Zapfhahn an einem Auto: Wie können Bürger entlastet werden?",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703161803.3731098,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Verbraucher sparen an Weihnachten bei Champagner und Pastete",
        "date_raw": "Thu, 21 Dec 2023 07:40:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/frankreich-verbraucher-sparen-an-weihnachten-bei-champagner-und-pastete-a-e5c1b48e-c8b5-409d-87f2-423798fc5ac0#ref=rss",
        "subtitle": "Anders als die Deutschen gelten Franzosen nicht als knausrig beim Essen. Doch die Inflation trifft auch die Verbraucher im Nachbarland. Sie schwenken an Weihnachten von Champagner und Gänseleberpastete auf günstigere Alternativen um.",
        "content": "Zu Weihnachten und zum Jahreswechsel tischen die Franzosen gern richtig gut auf – in diesem Jahr aber sparen sie bei Champagner, Räucherlachs und Gänseleberpastete (Foie gras). Das berichtete der Sender BFMTV unter Verweis auf Daten des Konsumforschungsunternehmen NielsenIQ. Grund sei die Inflation.Zwischen dem 30. Oktober und dem 10. Dezember ging der Verkauf von Champagner demnach im Vergleich zum Vorjahreszeitraum um 20,1 Prozent zurück, der Absatz von Gänseleberpastete um 20,4 Prozent. Die Menge an verkauftem Räucherlachs war um 10,8 Prozent geringer als im Vorjahr. Der Verkauf von Weihnachtsschokolade ging um 9,1 Prozent zurück.Als Grund für die Kaufzurückhaltung bei edlen Lebensmitteln und Getränken verweisen die Konsumforscher auf die Inflation, die besonders bei Lebensmitteln weiterhin hoch ist.Ganz verzichten wollen die Menschen in  beim Weihnachtsmahl und Silvesteressen aber nicht. Sie greifen stattdessen wohl auf günstigere Alternativen zurück. Auch darauf deuten stabile oder leicht höhere Verkaufsmengen hin. Etwa für geräucherte Forelle, Sekt, Leberwurst oder gewöhnliche Schokolade.Auf die Sparsamkeit der Konsumenten reagiert der Handel in Frankreich inzwischen mit Preisnachlässen auf die traditionellen Weihnachtsprodukte.Champagner: In der Krise wird auch beim Alkohol gespart",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703161803.397781,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aufhebung von Hartz-IV-Sanktionen bremste die Vermittlung von Arbeitslosen",
        "date_raw": "Thu, 21 Dec 2023 13:22:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/aufhebung-von-hartz-iv-sanktionen-bremste-die-vermittlung-von-arbeitslosen-a-79111757-b836-4ee2-a662-f9aa3eecbd6e#ref=rss",
        "subtitle": "2022 wurden für Hartz-Bezieher die Sanktionen bei Regelverstößen ausgesetzt. Zeitgleich haben weniger Erwerbslose eine neue Arbeit aufgenommen, zeigt eine Studie. Das Bürgergeld hat keine derartige Nebenwirkung.",
        "content": "Das Aussetzen von Sanktionen bei Verstößen gegen Hartz-IV-Regelungen im vergangenen Jahr hatte eine negativere Auswirkung auf die Vermittlung von Arbeitslosen als alle Bürgergeld-Regelungen zusammen. Das geht aus einer Untersuchung des Nürnberger Arbeitsmarktforschers Enzo Weber hervor, die er .Die Bundesregierung hatte im zweiten Halbjahr 2022 vor der Einführung des Bürgergeldes ein Sanktionsmoratorium verhängt und auf Kürzungen der Zuwendung im Falle von Verstößen gegen die Hartz-IV-Regelungen praktisch verzichtet. In diesem Zeitraum sank die Zahl der Hartz-IV-Empfänger, die in den Arbeitsmarkt wechselten, wegen des Moratoriums um 6,9 Prozent, so Webers Berechnung. »Der gemessene Moratoriumseffekt bedeutet, dass sieben von 100 Jobaufnahmen, die zuvor in einem Monat stattgefunden hätten, danach nicht mehr zustande kamen. Das liegt in einer spürbaren und kritischen Größenordnung«, sagte Weber.Kritiker der Sanktionen führen unter anderem an, dass der Druck, der mit diesen Instrumenten auf Erwerbslose ausgeübt wird, teils auch dazu führe, dass schlecht passende Beschäftigung aufgenommen wird. Also Jobs, bei denen Arbeitgeber und Beschäftigte nicht zu einem dauerhaft guten Arbeitsverhältnis finden, aus den unterschiedlichsten Gründen. Um diese Fragen geht es in Webers Text nicht, er richtet den Blick auf statistische Zusammenhänge.Demnach sei auffällig, dass just zu Beginn des Moratoriums im Juli 2022 die Zahl der verhängten Sanktionen auf ein Minimum gefallen sei. »Und tatsächlich tritt auch gerade im Juli der größte Rückgang der Jobchancen auf«, sagte Weber. Gleichzeitig sei aber bei den Arbeitslosen ohne Hartz IV ein vergleichbarer Effekt nicht aufgetreten.Zum Bürgergeld schreibt Weber dagegen, dass es nicht den viel diskutierten Effekt erzeugt habe, wonach Menschen Arbeit aufgeben und lieber das Bürgergeld in Anspruch nehmen. »Noch nie gingen so wenige Menschen aus Jobs neu in die Grundsicherung wie heute«, sagte Weber. Die Zahl der Abgänge aus dem Bürgergeld in Jobs steige allerdings derzeit auch nicht, mit der Bürgergeldeinführung habe es hier einen negativen Effekt von 2,6 Prozent gegeben. Die Zahl der Langzeitarbeitslosen liege um 220.000 höher als vor der Coronapandemie.Deshalb müsse versucht werden, das Bürgergeld anzupassen. Weber schlägt statt überproportionaler Steigerungen der Regelsätze schnellere Anpassungen an die tatsächliche Inflation vor. Außerdem sollten nicht unbedingt höhere, aber längere Sanktionen möglich sein – mit der Möglichkeit, sie wieder aufzuheben, wenn die Voraussetzungen erfüllt sind. Für Einkommenssteigerungen sollte es bessere finanzielle Anreize und eine Anschubhilfe geben.Jobcenter der Bundesagentur für Arbeit in Kiel",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703161803.4448152,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China stoppt Zollsenkungen für Chemieimporte aus Taiwan",
        "date_raw": "Thu, 21 Dec 2023 08:51:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-stoppt-zollsenkungen-fuer-chemieimporte-aus-taiwan-a-496311c0-dabb-4d13-8a9e-baf7f0d7a381#ref=rss",
        "subtitle": "Wenige Wochen vor den Präsidentschaftswahlen in Taiwan hat China die Aussetzung von Zollsenkungen angekündigt. Als Grund nennt Peking Verstöße gegen ein Handelsabkommen. Taipeh spricht von »wirtschaftlicher Nötigung«.",
        "content": "Es wirkt wie eine weitere Machtdemonstration Pekings: China hat angekündigt, dass ab dem 1. Januar Zollsenkungen auf bestimmte Produkte aus  ausgesetzt werden. Als Grund nannte das chinesische Finanzministerium »diskriminierende Verbote und Beschränkungen«, die Taiwan chinesischen Exporten auferlegt und damit gegen ein Handelsabkommen von 2010 verstoßen habe.Das Ministerium teilte mit, dass vom 1. Januar an die Zollsenkungen für zwölf Produkte, darunter Acryl und p-Xylol, ausgesetzt werden.Die Regierung in  sieht ganz andere Motive als einen Handelsstreit. Sie beschuldigte China der »typischen wirtschaftlichen Nötigung«. Denn die angekündigten Zollsenkungen sollen nur wenige Tage vor den Präsidentschafts- und Parlamentswahlen in Taiwan in Kraft treten. Dort wird am 13. Januar gewählt.Taiwan, das nur durch eine Meerenge von China getrennt wird, hat seit Jahrzehnten eine demokratische Regierung. China sieht Taiwan mit seinen mehr als 23 Millionen Einwohnern jedoch als Teil seines Territoriums an. Die Regierung in  versucht, Taiwan zu zwingen, die chinesischen Souveränitätsansprüche zu akzeptieren.Auf dem Gipfeltreffen des chinesischen Präsidenten  mit US-Präsident   soll Xi , dass Peking  dem chinesischen Festland angliedern werde, dass aber der Zeitpunkt noch nicht feststehe. Das berichtete der amerikanische Sender  mit Verweis auf drei aktuelle und ehemalige US-Regierungsvertreter.Die taiwanesische Regierung und die regierende Demokratische Fortschrittspartei (DPP) haben wiederholt erklärt, China versuche, sich in die Wahlen einzumischen. Sei es durch militärische Mittel oder durch die Einbindung taiwanesischer Politiker, um ein für Peking günstiges Ergebnis sicherzustellen.Nun sorgt die Aussetzung der Zollsenkungen für Empörung in Taipeh. China hatte erklärt, man habe festgestellt, dass Taiwan Handelsbarrieren errichtet habe, die sowohl gegen die Regeln der Welthandelsorganisation () als auch gegen das Handelsabkommen von 2010 verstoßen. Taiwan habe chinesischen Exporten »diskriminierende Verbote und Beschränkungen« auferlegt.»Es ist zu hoffen, dass Taiwan wirksame Maßnahmen ergreift, um die Handelsbeschränkungen gegenüber dem Festland aufzuheben«, hieß es.Taiwans Büro für Handelsverhandlungen wiederum teilte mit, China übe wirtschaftlichen Zwang aus und solle seine »einseitige politische Manipulation« beenden und Gespräche im Rahmen der Welthandelsorganisation führen, der beide Länder angehören. Das chinesische Untersuchungsverfahren sei unfair, undurchsichtig und stehe nicht im Einklang mit internationalen Normen, hieß es.»Unsere Regierung wurde während des Untersuchungsprozesses absichtlich übergangen, was zeigt, dass die politischen Ziele (der Untersuchung) größer waren als die wirtschaftlichen«, teilte die taiwanesische Seite mit.Die Auswirkungen der ausgesetzten Zollsenkungen auf Taiwan dürften jedoch überschaubar und kontrollierbar sein, hieß es. Der Minister des Nationalen Entwicklungsrates, Kung Ming-hsin, sagte, dass die Zollsenkung auch keine Auswirkungen auf Taiwans Wirtschaftsaussichten haben werde.Chinas Büro für Taiwan-Angelegenheiten gab der taiwanesischen Regierung die Schuld und sagte, das sture Festhalten der regierenden Demokratischen Fortschrittspartei (DPP) an der taiwanesischen Unabhängigkeit habe es schwierig gemacht, die Probleme angemessen zu lösen.Taiwanische Flagge im Hafen: Regierung in Taipeh steht unter Druck aus China",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703161803.468823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Holding löst zwei zentrale Aufsichtsgremien auf",
        "date_raw": "Thu, 21 Dec 2023 13:25:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-holding-loest-zwei-zentrale-aufsichtsgremien-auf-a-f7688d03-aa39-430e-9a5f-429e16ab13e4#ref=rss",
        "subtitle": "Laut Insidern geht es um Kostensenkungen: Die insolvente Signa-Holding löst laut einem Bericht zwei Aufsichtsgremien auf. In einem davon ist auch Firmengründer René Benko vertreten.",
        "content": "Die angeschlagene Signa Holding des österreichischen Investors  hat einem Insider zufolge zwei zentrale Aufsichtsgremien aufgelöst. Das Group Executive Board und der Beirat existierten nicht mehr, sagte eine mit den Vorgängen vertraute Person der Agentur Reuters. Die Auflösung werde Kosten sparen, weil Mitglieder für ihre Tätigkeit in beiden Gremien bezahlt worden seien.Im Beirat saßen unter anderem Signa-Gründer Benko sowie der ehemalige österreichische Kanzler Alfred Gusenbauer (SPÖ).Zuerst hatte der österreichische Sender ORF über den Vorgang berichtet. Signa war zunächst nicht für eine Stellungnahme zu erreichen.Benkos Signa Holding hat mit über fünf Milliarden Euro an Schulden die bisher größte Insolvenz in Österreich hingelegt und am 29. November das Sanierungsverfahren in Eigenverwaltung beantragt.Sanierungsverwalter Christof Stapf stellte Firma und Führung zur ersten Gläubigerversammlung . Ob die geplante Insolvenz in Eigenverwaltung, bei der das bisherige Management weiter mitwirkt, überhaupt funktionieren kann, traute sich Stapf noch nicht zu beurteilen.1,13 Milliarden Euro fordern die bisher angemeldeten 46 Gläubiger zurück. Unter anderem verlangt der arabische Staatsfonds Mubadala von Signa-Gesellschaften und Benko persönlich 713 Millionen Euro, wie der Bericht des Sanierungsverwalters zeigt, der dem SPIEGEL vorliegt. Darüber hinaus verlangt Mubadala ebenfalls per Klage über eine Gesellschaft in Luxemburg von Signa-Gesellschaften 296 Millionen Euro.Noch können weitere Forderungen hinzukommen, erst am 15. Januar endet die Frist. In ihrem Insolvenzantrag hatte die Signa Holding die potenziellen Verbindlichkeiten mit fünf Milliarden Euro beziffert.Bekannt wurde auch, dass erste Vermögenswerte, Beteiligungen sowie der Privatjet der Signa Holding, eine Cessna Citation XLS, verkauft werden sollen. Für Benko bleibt hingegen weiterhin der Privatjet der zur Familie gehörenden Laura Privatstiftung.Logo von Signa in einer Wiener Dependance: Gremien nicht mehr erwünscht",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703161803.4948566,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Warner Bros. und Paramount sprechen laut Berichten über Fusion",
        "date_raw": "Thu, 21 Dec 2023 12:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-und-paramount-sprechen-laut-berichten-ueber-fusion-a-68533438-9c1e-45bd-993c-99b3b572ffa4#ref=rss",
        "subtitle": "Die Chefs sollen bereits mehrere Stunden verhandelt haben: Berichten zufolge erwägen Warner Bros. und Paramount einen Zusammenschluss. An der Börse sorgen solche Pläne für wenig Euphorie.",
        "content": "In der US-Medien- und Unterhaltungsbranche bahnt sich möglicherweise eine milliardenschwere Fusion an. Warner Bros. Discovery und  Global sondieren Insidern zufolge einen Zusammenschluss. Die Gespräche zwischen Warner Bros. und Paramount befänden sich noch im Anfangsstadium, sagten mit der Angelegenheit vertraute Personen der Agentur Reuters.Warner Bros. und Paramount ließen Anfragen zunächst unbeantwortet.Das US-Nachrichtenportal »Axios« berichtete unter Berufung auf informierte Kreise, Warner-Bros.-Discovery-Chef David Zaslav und Paramount-Chef Bob Bakish hätten am Dienstag mehrere Stunden lang über eine mögliche Fusion gesprochen. Auch weitere Medien wie der US-Nachrichtensender , der zu Warner Bros. Discovery gehört, und das »Wall Street Journal« berichteten über das Treffen.Demnach handelt es sich um Gespräche im Frühstadium mit offenem Ausgang. Zu Warner Bros. Discovery gehören unter anderem das Hollywoodstudio Warner Bros. sowie die Sender CNN, HBO und Discovery. Der Konzern war 2022 durch die Übernahme von WarnerMedia durch Discovery für 43 Milliarden Dollar entstanden. Zu Paramount gehören unter anderem das Filmstudio Paramount Pictures, der Fernsehriese  und der Musiksender .»Axios« zufolge sprachen die Konzernchefs Zaslav und Bakish über Möglichkeiten, wie beide Unternehmensgruppen gegenseitig von ihren Stärken profitieren könnten. So könnten die Streamingdienste zusammengelegt werden, um den Branchenriesen  und + mehr Konkurrenz zu machen.Warner Bros. Discovery hat gemessen am Aktienkurs bei Börsenschluss am Mittwoch einen Marktwert von 28,4 Milliarden Dollar. Der Marktwert von Paramount beträgt rund 10,3 Milliarden Dollar. Die Berichte über einen möglichen Zusammenschluss ließen den Kurswert der Warner-Aktie um mehr als fünf Prozent zurückgehen.Logo von Warner Bros.: Gespräche mit offenem Ausgang",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703161803.5169656,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europäische Union: Was taugen Europas neue Schuldenregeln?",
        "date_raw": "Thu, 21 Dec 2023 09:41:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/europaeische-union-was-taugen-europas-neue-schuldenregeln-a-c5bdf241-dafa-43ed-9558-bb571f4a0f72#ref=rss",
        "subtitle": "Die Mitgliedstaaten der EU haben sich auf neue Verfahren verständigt, um ihre Kreditberge abzutragen. Wie sicher ist die Eurozone vor der nächsten Krise?",
        "content": "Reformer Le Maire (l.), Lindner: Es gibt sie noch, die deutsch-französische Achse in Europa",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703161803.5913067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: GDL will maximal fünf Tage am Stück streiken",
        "date_raw": "Thu, 21 Dec 2023 10:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-will-maximal-fuenf-tage-am-stueck-streiken-a-c02db6a6-bc5f-4f4b-903a-dff3008ffdec#ref=rss",
        "subtitle": "In der Weihnachtszeit will die Lokführergewerkschaft Reisende schonen. Nach dem 7. Januar dürfte es aber zu Streiks bei der Bahn kommen. GDL-Chef Weselsky zufolge sollen sie drei bis maximal fünf Tage dauern.",
        "content": "Die Lokführergewerkschaft  will im Tarifkonflikt mit der Deutschen Bahn im neuen Jahr maximal zu fünftägigen Streiks aufrufen. Zuvor hatten die Mitglieder in einer Urabstimmung zugestimmt, dass auch unbefristete Streiks möglich wären.»Wir werden Streiks von drei bis maximal fünf Tagen machen«, sagte Weselsky der »Rheinischen Post«.»Einen unbefristeten Streik auszurufen, wäre mit Blick auf die Kunden und die wirtschaftlichen Folgen nicht in Ordnung«, sagte Weselsky der Zeitung. »Da werden wir unserer Verantwortung gerecht.«Es bleibe dabei, dass es bis zum 7. Januar keinen neuen Ausstand der Lokführer geben werde. Danach will die GDL Streiks mindestens 48 Stunden vorher ankündigen.Die Gewerkschaft hatte am Dienstag das Ergebnis ihrer Urabstimmung über längere Arbeitskämpfe bekannt gegeben, um die GDL-Forderungen durchzusetzen. 97 Prozent ihrer Mitglieder stimmten dafür – damit sind auch unbefristete Streiks möglich. »Durch das Ergebnis der Urabstimmung sind Länge und Häufigkeit unserer Streiks nicht mehr limitiert. Aber davon habe ich nie gesprochen«, sagte Weselsky.Er warb um Verständnis bei den Bahnfahrern. »Es tut uns leid, dass die Kunden seit zwei Jahren durch ein mieses Bahnangebot leiden müssen. Aber ihren Frust dürfen sie nicht gegen die richten, die versuchen, das Beste aus der Bahn zu machen. Sondern gegen das Bahnmanagement.«Die Reaktion der Konzernspitze auf das Ergebnis der Urabstimmung bezeichnete Weselsky als »unverschämt«. Das Unternehmen hatte erklärt, man sei auf einen Streik vorbereitet und werde einen Notfahrplan in Kraft setzen.Der GDL-Chef forderte, Verkehrsminister  (FDP) solle in den Tarifkonflikt eingreifen. Nach Ansicht Weselskys solle der Minister »diesen Bahnvorstand rausschmeißen« oder zumindest »zur Rede stellen«.Die GDL fordert neben einer Absenkung der Wochenarbeitszeit bei einem Jahr Laufzeit mindestens 555 Euro mehr Lohn und 3000 Euro Inflationsprämie. Eine Kernforderung ist zudem eine Absenkung der Wochenarbeitszeit für Beschäftigte im Schichtdienst von 38 auf 35 Stunden bei vollem Lohnausgleich. Die Bahn lehnte Verhandlungen darüber ab, daher erklärte die GDL die Gespräche für gescheitert.Die Bahn legte ein Angebot vor, das elf Prozent mehr Lohn und eine Inflationsprämie von bis zu 2850 Euro vorsieht – gestreckt auf eine Laufzeit von 32 Monaten. Der Konzern argumentiert, die Forderung nach Arbeitszeitsenkung sei wegen des Personalmangels unerfüllbar.Zuletzt wurde bekannt, dass die Mitglieder des -Vorstands trotz zahlreicher Probleme in dem Konzern im kommenden Jahr  nachbezahlt bekommen. Dazu sagte Weselsky nun: »Wissing sollte dem Vorstand die Boni streichen und endlich messbare sowie kurzfristige Ziele vorgeben. Dann kann man über Boni neu reden.«Wissing sagte dem »Handelsblatt«, er habe Verständnis für den Ärger vieler Bahnfahrer über die jüngst bekannt gewordenen Millionen-Boni, die Vorstände trotz der unpünktlichen Züge erhalten hätten. »Ich kann das nachvollziehen«, sagte der Minister. Zugleich verwies er auf die Verantwortung der vorherigen Bundesregierung. Eine variable Vergütung der Vorstände sei fester Bestandteil der Vereinbarung aus Zeiten der Großen Koalition gewesen.»Erstaunlicherweise war die Frage der Pünktlichkeit bisher kein relevantes Kriterium für die Auszahlung«, so Wissing. Das werde nun durch die in diesem September vom Aufsichtsrat der Bahn AG beschlossene Veränderung des Vergütungssystems der Vorstände korrigiert.GDL-Mitglieder bei einer Kundgebung: Streik ab Januar möglich",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703161803.6148078,
        "language": "DE",
        "source": "Spiegel"
    }
]
