[
    {
        "title": "Haushaltsstreit: Robert Habeck sieht »klare Einigung« für Schulden",
        "date_raw": "Mon, 18 Dec 2023 20:27:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/haushaltsstreit-ampelkoalition-robert-habeck-sieht-klare-einigung-fuer-schulden-a-f5329121-1d69-4206-891c-856ae10e1800#ref=rss",
        "subtitle": "Laut Ampelkompromiss soll die Schuldenbremse im nächsten Jahr halten – mit Ausnahmen. Vizekanzler Habeck hält Fluthilfe-Kredite für beschlossene Sache. Im FDP-geführten Finanzministerium sieht man das anders.",
        "content": "Wird die Ausnahme geprüft – oder ist sie schon beschlossen? Nach dem  der  droht neuer Ärger. Bundeswirtschaftsminister  () kündigte im »Handelsblatt« an, die Schuldenbremse im kommenden Jahr zur Finanzierung der Fluthilfen im Ahrtal auszusetzen.»Es ist die klare Einigung, dass wir die 2,7 Milliarden Euro für das Ahrtal durch Kredite bereitstellen«, sagte Habeck der Zeitung. Man müsse die Ausnahme »natürlich« sauber begründen und in diesem Sinne prüfen. Auf die Frage aber, ob diese Prüfung auch negativ ausfallen könnte und dann erneute Haushaltsverhandlungen anstünden, sagte der Vizekanzler: »Das wird nicht nötig sein.«Über kaum ein Wort wurde in den vergangenen Wochen so viel diskutiert wie über die Schuldenbremse. In zähen Haushaltsverhandlungen rangen Bundeskanzler  (), Finanzminister  () und Habeck . Der Kompromiss umfasst, dass die Schuldenbremse im kommenden Jahr zunächst nicht ausgesetzt wird, aber eine Ausnahme für die Folgen der  ergebnisoffen geprüft wird.Die Aussagen des Vizekanzlers kommen im  nicht gut an. Die Nachrichtenagentur dpa zitiert aus Kreisen des Bundesfinanzministeriums, dass die »öffentliche Umdeutung der politischen Verabredung« bedauert werde. »Es handelt sich glasklar um einen ergebnisoffenen Prüfauftrag. Der Respekt vor dem Verfassungsgericht verbietet jedes neue rechtliche Risiko.«Aus Habecks Sicht gibt es auch eine klare Absprache, in welchem Fall die Ampelkoalition im kommenden Jahr eine weitere Notlage für die Finanzierung der Ukrainehilfen erklären würde. »Sollten wir die Hilfen in einer Milliarden-Größenordnung ausweiten müssen, müssen wir auch diese Notlage beschließen.« Scholz, Habeck und Lindner hatten vereinbart, eine mögliche Ukraine-Notlage im Laufe des kommenden Jahres zu prüfen.Finanzminister Lindner, Vizekanzler Robert Habeck: Wird noch geprüft – oder ist es schon beschlossen?",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702983604.7890809,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shishabars in der Krise: Wegen einer neuen Vorschrift boomt der Schwarzmarkt",
        "date_raw": "Tue, 19 Dec 2023 06:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/shishabars-in-der-krise-wegen-einer-neuen-vorschrift-boomt-der-schwarzmarkt-a-42c7ace8-5574-4f31-b893-f84c56690374#ref=rss",
        "subtitle": "Shishabars sind multikulturelle Treffpunkte, für viele aber auch ein Kampfbegriff, eine Chiffre für Kriminalität. Eine neue Vorschrift vertreibt nun die Kundschaft – und hat einen gefährlichen Effekt.",
        "content": "Shishabar: Für viele junge Menschen ein Treffpunkt",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702983604.9530334,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Schweizer Verkehrsamtschef empfiehlt Kunden Geduld",
        "date_raw": "Tue, 19 Dec 2023 07:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schweizer-verkehrsamtschef-empfiehlt-deutschen-bahn-kunden-geduld-a-c889b574-ef77-402e-a6a9-d063c42f29c1#ref=rss",
        "subtitle": "Der schleppende Bahnausbau in Deutschland frustriert auch die Schweiz. Viele deutsche Züge enden wegen zu hoher Verspätungen inzwischen an der Grenze. Jetzt tröstet der Schweizer Verkehrsamtschef die Kunden.",
        "content": "Wenn sich in  vor Weihnachten wieder viele Menschen über zu volle, verspätete oder ausgefallene Züge ärgern, wird oft die  als Vorbild für funktionierenden Bahnverkehr herangezogen. Der Direktor des schweizerischen Bundesamts für Verkehr, Peter Füglistaler, hat nun dennoch an Kunden der Deutschen Bahn appelliert, dem Verkehrsmittel langfristig treu zu bleiben.»Gebt die Hoffnung nicht auf«, sagte er. »Bleibt bei der Bahn, ertragt es, es wird besser. Aber es dauert. Also seid geduldig.« Seine Botschaft an den Verkehrsminister: »Die Zukunft ist einfach die Bahn. Da braucht man Entscheidungen und politischen Willen. Und Stehvermögen.«Für die Bahnfahrt über  in die Schweiz brauchen Reisende derzeit viel Geduld. Seit Jahren überfällige Bauarbeiten kommen zwar endlich in Gang, aber das bedeutet: Baustellen und Sperrungen. Die Schweiz stellt sich beim Bahnverkehr über die Rheinstrecke aus Deutschland konkret auf zwei weitere Jahre »in Krisenmodus« ein, wie Füglistaler sagte.Auf die Frage, wer beim Ausbau des Güterbahn-Korridors von Rotterdam an der  bis nach Genua am  seine Hausaufgaben nicht gemacht habe, sagte er: »Deutschland«. Die Schweiz und  seien weit. Wenigstens seien die wichtigen Entscheidungen in Deutschland endlich gefallen. »2024 und 2025 ist absehbar, dass es mehrere größere Baustellen und Sperrungen gibt. Da wird in Krisenmodus gefahren.« Das gelte für den Güter- und Personenverkehr.Die Schweiz und Deutschland hatten sich 1996 per Staatsvertrag unter anderem darauf geeinigt, dass die deutsche Strecke -Basel vierspurig ausgebaut wird. Das soll mehr Platz für Personen- und Güterzüge schaffen. Die Schweizer sind wegen der Verzögerungen und Verspätungen bei grenzüberschreitenden Personenzügen aus Deutschland frustriert.Inzwischen werden Züge, die 10 bis 15 Minuten oder mehr Verspätung haben, an der Grenze ausgesetzt. Die Schweizer Bahnen SBB setzen ab Basel eigene Züge mit pünktlicher Abfahrt ein. Gäste aus Deutschland müssen dort dann in den nächsten Zug umsteigen.»Zur Ehrenrettung von Deutschland muss ich aber sagen: Der bestehende Korridor funktioniert einigermaßen«, sagte Füglistaler. Das heutige Verkehrsaufkommen könne bewältigt werden, aber nur »mit einer sehr schlechten Qualität«. Wegen betrieblicher Unzulänglichkeiten fielen viele Güterzüge aus. »Das stärkste Argument für Schienengüterverkehr ist Verlässlichkeit.« Es gehe weniger um Geschwindigkeit als klare Zusagen, wann Ware wo ankomme. »Dieses Versprechen können wir im Moment nicht einlösen. Auch da muss ganz massiv an der Qualität gearbeitet werden.«Eine Deutsche-Bahn-Sprecherin räumte ein, dass über Jahrzehnte in der Schienenverkehrspolitik andere Prioritäten gesetzt worden seien. »Das hat den Ausbau auf deutscher Seite im direkten Vergleich mit den Nachbarländern erheblich verzögert«, sagte sie. Bürgerproteste hätten den Ausbau auch über Jahre fast ganz gestoppt. Aber ein Drittel der 200 Kilometer langen Strecke zwischen Karlsruhe und Basel sei inzwischen in Betrieb. »Bis 2035 stellt die  die durchgehende Viergleisigkeit zwischen Karlsruhe und Basel her und bis 2041 den vollständigen Ausbau für Geschwindigkeiten von bis zu 250 Kilometern pro Stunde.«In Deutschland dürfte sich die Lage für viele Bahnkunden zumindest kurzfristig jedoch erst mal deutlich verschlechtern. Die Lokführergewerkschaft  verkündet am Nachmittag das Ergebnis der Urabstimmung über unbefristete Streiks. Wenn mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sind, kann GDL-Chef  einen solchen als Druckmittel im Tarifkonflikt einsetzen. Dass das Quorum für unbefristete Streiks erreicht wird, gilt als sicher. Längere Arbeitskämpfe . Die Gewerkschaft hat aber versprochen, frühestens am 8. Januar erneut in den Ausstand zu treten.Züge im Basler Bahnhof SBB: Die Schweiz beklagt eine »sehr schlechte Qualität« des deutschen Zugverkehrs",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702983605.0019054,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Ein Seehandelsforscher über die Huthi-Angriffe auf Frachtschiffe",
        "date_raw": "Tue, 19 Dec 2023 07:58:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-ein-seehandelsforscher-ueber-die-huthi-angriffe-auf-frachtschiffe-a-92238e68-2237-44a8-8e1f-4bd36e880065#ref=rss",
        "subtitle": "Vor dem Suezkanal greifen Huthi-Rebellen immer mehr Frachter an, die Schiffe fahren lange Umwege. Für die großen Reedereien kann sich das finanziell sogar lohnen, sagt der Seehandelsforscher Vincent Stamer.",
        "content": "Mærsk-Frachtschiff im Suezkanal: Die Frachtraten werden wohl wieder teurer",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702983605.0301082,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paketdienst: Grüne wollen Einsatz von Subunternehmern in der Paketbranche einschränken",
        "date_raw": "Tue, 19 Dec 2023 08:32:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/paketdienst-gruene-wollen-einsatz-von-subunternehmern-in-der-paketbranche-einschraenken-a-528a2c5c-c603-42c0-9451-9c2013fc1089#ref=rss",
        "subtitle": "Die anstrengende Zustellung von Paketen wird in Deutschland häufig an Subunternehmer ausgelagert. Diese Praxis soll nach dem Willen von Grünenpolitikern reglementiert werden. Die Gewerkschaft verlangt noch mehr.",
        "content": "In der Paketbranche in  gibt es zahlreiche Fälle von Schwarzarbeit und illegaler Beschäftigung: Dagegen verlangen zwei Grünenpolitiker nun härtere Regeln für den Einsatz von Subunternehmern. Die Weitergabe von Aufträgen an Sub-Sub- oder sogar Sub-Sub-Sub-Unternehmer sollte verboten werden, argumentieren die Bundestagsabgeordneten Sandra Detzer und Frank Bsirske.Eine entsprechende Regelung in der anstehenden Postgesetzreform könnte die Arbeitsbedingungen verbessern, so die beiden Politiker. Derzeit sei die Lage düster. »Die Subunternehmerketten in der Paketbranche begünstigen systematisch Rechtsbruch, den wir nicht länger zulassen dürfen«, sagte Bsirske.Nach Vorstellung der Grünen sollte nur noch der Einsatz von Subunternehmern erlaubt sein. Die Gewerkschaft , deren Chef Bsirske bis 2019 war, setzt sich für noch strengere Regeln ein. Ihr schwebt ein Komplettverbot vor – also einschließlich Subunternehmen. Der arbeitsmarktpolitische Sprecher der Grünen-Bundestagsfraktion Bsirske will aber nicht so weit gehen. Er fürchte, dass das  ein solches Verbot kippen könnte.Laut einem Schreiben der Generalzolldirektion an das  vom Oktober ist die Kurier-, Express- und Paketbranche »aufgrund komplexer und weit verbreiteter Subunternehmerketten für Schwarzarbeit und illegale Beschäftigungsformen anfällig«. Arbeitnehmer könnten oft ihren Arbeitgeber nicht nennen, da diese regelmäßig wechselten, umfirmierten und so ganze Teile einer Subunternehmerkette ausgetauscht werden könnten. Man ermittle zu Sachverhalten, die der schweren strukturellen Kriminalität oder der Organisierten Kriminalität zuzuordnen seien.Das Wirtschaftsministerium hatte im November einen Reformvorschlag vorgelegt, demzufolge Sub-Sub-Sub-Strukturen zwar auch künftig möglich sind. Die Regeln sollen aber verschärft werden. Auftraggeber sollen stärker in die Verantwortung genommen werden, indem sie externe Dienstleister regelmäßig nach bestimmten Kriterien überprüfen.Der Ampelkoalitionspartner  sieht den Einsatz von Subunternehmern weniger kritisch als die Grünen und die . »Es gibt schwarze Schafe, die man bestrafen muss, aber insgesamt handelt es sich um ein funktionierendes und bewährtes System«, sagt der wirtschaftspolitische Sprecher der FDP-Bundestagsfraktion, Reinhard Houben.Houben weist auf saisonale Schwankungen im Paketgeschäft hin – für Auftragsspitzen eigneten sich Subunternehmer besser als die dauerhaft angestellte Stammbelegschaft einer Paketfirma. Hinzu komme, dass Subunternehmer die Expertise für spezielle Produkte hätten – ein Wissen, was bei Auftraggebern mitunter nicht vorhanden sei. »Ein Verbot von Sub-Sub-Strukturen macht keinen Sinn – es würde kleinen Firmen die Existenzgrundlage entziehen.«Deutschlands Paketfirmen setzen unterschiedlich stark auf Subunternehmer. Marktführer  erledigt die Zustellung weitgehend über eigenes Personal. Für die Konkurrenz sind Subunternehmer hingegen sehr wichtig. Am Mittwoch könnte das Bundeskabinett den Reformvorschlag des Wirtschaftsministeriums annehmen. Danach wären  und  am Zug. Im Frühjahr könnte die Reform beschlossene Sache sein.Karre eines Paketzustellers: FDP spricht von »funktionierendem und bewährtem System«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702983605.0571544,
        "language": "DE",
        "source": "Spiegel"
    }
]
