[
    {
        "title": "DFL: Fanproteste gegen Investorendeal - Stimmungsboykott, Tennisbälle, Schokotaler",
        "date_raw": "Sun, 17 Dec 2023 17:22:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfl-fanproteste-gegen-investorendeal-stimmungsboykott-tennisbaelle-schokotaler-a-73b6200e-0c0b-400d-8bfc-5119ce8e20c9#ref=rss",
        "subtitle": "Die Entscheidung der Deutschen Fußball Liga, Verhandlungen mit einem »strategischen Partner« aufzunehmen, hat für heftige Reaktionen bei den Fans gesorgt. Die Bilder.",
        "content": "Das letzte Bundesligawochenende des Jahres stand im Zeichen der Fanproteste gegen den Beschluss der DFL-Mitglieder, einen Investor zur Kapitalbeschaffung zuzulassen. Die nötige Zwei-Drittel-Mehrheit unter den 36 Klubs der ersten und zweiten Liga kam punktgenau zustande. Dabei geriet die Rolle von Hannovers Martin Kind in den Fokus: Womöglich hat er in der geheimen Abstimmung entgegen der Weisung des Muttervereins für den Deal gestimmt. In den Bundesligastadien war ab Freitag heftiger und teils kreativer Protest zu erleben. Von Stimmungsboykott über Schmähgesänge bis hin zu deutlichen Absagen an die DFL, wie hier in Freiburg.»Wir werden kein Teil eures Deals sein« – diese Botschaft war in zahlreichen Fanblöcken zu lesen. So auch hier bei den BVB-Anhängern beim Auswärtsspiel in Augsburg. Die Fans befürchten, dass ein Investor zu großen Einfluss auf die Geschicke der Ligen nehmen wird.Immer wieder kam es zu Unterbrechungen, weil die Fans Gegenstände auf den Platz warfen. In Freiburg musste die Partie in der ersten Hälfte für fünf Minuten gestoppt werden, weil ein Hagel an Schokotalern auf den Rasen niederging. Während das Spiel ruhte, riefen Freiburger und Kölner Anhänger minutenlang im Wechselgesang »Scheiß DFL«. Kölns Trainer Steffen Baumgart zeigte Verständnis: »Ich glaube, dass man das akzeptieren und respektieren muss, was die Fans zeigen. Ein Mehrheitsbeschluss kann nicht sein, dass er von 50 Leuten gemacht wird. Die Mehrheit ist die Kurve und das in jedem Stadion«, sagte er bei Dazn.Schokomünzen hatten bereits am Samstag in Bochum für eine Unterbrechung des Spiels geführt. Wie in fast allen Bundesligastadien schwiegen auch hier die Zuschauer aus Protest in den ersten zwölf Spielminuten.Die Rolle von Hannovers Martin Kind war immer wieder Thema bei den Fans, die durch die Verhandlungen mit einem »strategischen Partner« die Büchse der Pandora für weitere Investoreneinstiege geöffnet sehen.Tennisbälle statt Schokotaler flogen in Bochum aus dem Gästeblock aufs Spielfeld. Auf diese Weise drückten die Anhänger von Union Berlin ihren Protest aus.Mit Pyrotechnik sorgten die Anhänger des VfL Wolfsburg beim Auswärtsspiel in Darmstadt für eine Spielunterbrechung. Die Heimfans kritisierten auch ihre eigene Klubführung »Unsere Stimme hätte den DFL-Investor verhindern müssen«, hieß es auf einem Plakat. Der Aufsteiger hatte für den Deal gestimmt.Die deutschen Fanszenen sind im Aufruhr.  sehen sie die Einzigartigkeit der deutschen Fußballkultur gefährdet. In den Stadien protestierten sie einfalls- und folgenreich.Das letzte Bundesligawochenende des Jahres stand im Zeichen der Fanproteste gegen den Beschluss der DFL-Mitglieder, einen Investor zur Kapitalbeschaffung zuzulassen. Die nötige Zwei-Drittel-Mehrheit unter den 36 Klubs der ersten und zweiten Liga kam punktgenau zustande. Dabei geriet die Rolle von Hannovers Martin Kind in den Fokus: Womöglich hat er in der geheimen Abstimmung entgegen der Weisung des Muttervereins für den Deal gestimmt. In den Bundesligastadien war ab Freitag heftiger und teils kreativer Protest zu erleben. Von Stimmungsboykott über Schmähgesänge bis hin zu deutlichen Absagen an die DFL, wie hier in Freiburg.»Wir werden kein Teil eures Deals sein« – diese Botschaft war in zahlreichen Fanblöcken zu lesen. So auch hier bei den BVB-Anhängern beim Auswärtsspiel in Augsburg. Die Fans befürchten, dass ein Investor zu großen Einfluss auf die Geschicke der Ligen nehmen wird.Immer wieder kam es zu Unterbrechungen, weil die Fans Gegenstände auf den Platz warfen. In Freiburg musste die Partie in der ersten Hälfte für fünf Minuten gestoppt werden, weil ein Hagel an Schokotalern auf den Rasen niederging. Während das Spiel ruhte, riefen Freiburger und Kölner Anhänger minutenlang im Wechselgesang »Scheiß DFL«. Kölns Trainer Steffen Baumgart zeigte Verständnis: »Ich glaube, dass man das akzeptieren und respektieren muss, was die Fans zeigen. Ein Mehrheitsbeschluss kann nicht sein, dass er von 50 Leuten gemacht wird. Die Mehrheit ist die Kurve und das in jedem Stadion«, sagte er bei Dazn.Schokomünzen hatten bereits am Samstag in Bochum für eine Unterbrechung des Spiels geführt. Wie in fast allen Bundesligastadien schwiegen auch hier die Zuschauer aus Protest in den ersten zwölf Spielminuten.Die Rolle von Hannovers Martin Kind war immer wieder Thema bei den Fans, die durch die Verhandlungen mit einem »strategischen Partner« die Büchse der Pandora für weitere Investoreneinstiege geöffnet sehen.Tennisbälle statt Schokotaler flogen in Bochum aus dem Gästeblock aufs Spielfeld. Auf diese Weise drückten die Anhänger von Union Berlin ihren Protest aus.Mit Pyrotechnik sorgten die Anhänger des VfL Wolfsburg beim Auswärtsspiel in Darmstadt für eine Spielunterbrechung. Die Heimfans kritisierten auch ihre eigene Klubführung »Unsere Stimme hätte den DFL-Investor verhindern müssen«, hieß es auf einem Plakat. Der Aufsteiger hatte für den Deal gestimmt.",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702859403.7187116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: SC Freiburg gewinnt in Überzahl gegen den 1. FC Köln",
        "date_raw": "Sun, 17 Dec 2023 17:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-in-ueberzahl-gegen-den-1-fc-koeln-a-8173bc8a-7cfc-4cfb-aa7c-3f4c70618677#ref=rss",
        "subtitle": "Erst flog Kölns Julian Chabot vom Platz, dann schlug Michael Gregoritsch zu: Der SC Freiburg springt auf Rang sechs. Zuvor hatten die Fans für eine Spielunterbrechung gesorgt.",
        "content": "Der  ist in der Bundesligatabelle auf den sechsten Platz geklettert. Der Sportclub bezwang den 1. FC Köln 2:0 (0:0) und feierte den siebten Saisonsieg. Die abstiegsbedrohten Kölner bleiben im Tabellenkeller.Auch in diesem Spiel protestierten Teile der Fans gegen die Deutsche Fußball Liga (DFL), die sich unter der Woche auf den Einstieg eines Investors geeinigt hatte. In den ersten zwölf Minuten verzichteten viele Fans aufs Anfeuern ihrer Mannschaft, dann wurden unter anderem Schokoladentaler aufs Spielfeld geworfen, gefolgt von »Scheiß « -Sprechchören. Das Spiel wurde unterbrochen, konnte aber nach ein paar Minuten fortgesetzt werden.Sportlich waren die Kölner vor der Unterbrechung besser, die Freiburger danach. Ein Tor fiel jedoch bis zur Halbzeit nicht. Vor allem, weil Vincenzo Grifos Distanzschuss aus 18 Metern von Kölns Keeper Marvin Schwäbe pariert wurde (29. Minute).In der zweiten Hälfte konnten die Freiburger Fans sich freuen: Zunächst sah Kölns Julian Chabot nach einem Foul Gelb-Rot – und der SC konnte die Überzahl kurz darauf für die Führung nutzen.  traf per Abstauber, nachdem Schwäbe einen Kopfball von Merlin Röhl zunächst noch parieren konnte. Roland Sallai sorgte in der Nachspielzeit für das 2:0 – die Entscheidung.Torschütze Gregoritsch: Sprung auf Platz sechs",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702859403.9344616,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Tabellenführer Bayer Leverkusen ohne Probleme gegen Eintracht Frankfurt",
        "date_raw": "Sun, 17 Dec 2023 19:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229#ref=rss",
        "subtitle": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
        "content": " bleibt weiter auf Titelkurs. Gegen  siegte das Team von Trainer  3:0 (1:0) und hat nun in 15 Spielen 39 Punkte eingefahren. Zweiter ist der FC Bayern (32 Punkte), der jedoch zwei Partien weniger absolviert hat (spielt um 19.30 Uhr gegen den ).Für Bayer Leverkusen begann die Partie vielversprechend. Mit ihrer ersten Chance erzielten die Hausherren direkt die Führung: Nach einem Pass von Nationalspieler  war es , der seinen Gegenspieler narrte und flach ins rechte Eck traf (14. Minute).In der zweiten Hälfte konnte Leverkusen diese Führung ausbauen. Erneut stand Boniface im Mittelpunkt, sein Schuss vom Strafraumrand konnte Frankfurt-Keeper Kevin Trapp noch klären – Jeremie Frimpong staubte jedoch ab (51.).Boniface war dann auch am dritten Treffer der Leverkusener beteiligt: Es war sein Pass, der das spektakuläre Tor von Wirtz einleitete, der mit einem Heber ins rechte obere Eck das 3:0 für Bayer erzielte (57.). Die Partie war gelaufen.Beinahe hätten die Leverkusener einen vierten Treffer nachgelegt, doch Willian Pacho rettete mit einem Sprint und einer sehenswerten Grätsche gegen Leverkusens Nathan Tella. Schiedsrichter Christian Dingert hatte zwar zunächst einen Elfmeter gegeben, korrigierte diese Entscheidung jedoch richtigerweise nach Sicht der Videobilder.Torschütze Florian Wirtz: Lupfer ins Glück",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702859404.0688963,
        "language": "DE",
        "source": "Spiegel"
    }
]
