[
    {
        "title": "Nahost: Palästinenserbehörde erhält Millionenbetrag von der EU",
        "date_raw": "Fri, 22 Dec 2023 16:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-palaestinenserbehoerde-erhaelt-millionenbetrag-von-der-eu-a-060d3517-d767-4862-9867-af83920e3d50#ref=rss",
        "subtitle": "Die EU setzt ihre Unterstützung der Palästinenserbehörde fort: Brüssel hat Finanzhilfen in Höhe von mehr als 118 Millionen Euro gebilligt. Damit sollen etwa Gehälter und Sozialhilfen im Westjordanland bezahlt werden.",
        "content": "Die  sieht die Palästinensische Autonomiebehörde als einzig legitime Repräsentantin der Palästinenser – und unterstützt sie deswegen auch finanziell. Die Palästinenserbehörde im  bekommt nun weitere Finanzhilfen im Umfang von mehr als 118 Millionen Euro aus Brüssel.Die Billigung der Mittel sei nach einer sorgfältigen Prüfung erfolgt, teilte EU-Kommissionspräsidentin  mit. Derzeit werde nachgedacht, wie eine künftige längerfristige Unterstützung aussehen könnte. Planungen für 2024 gibt es bereits.Der jetzt bewilligte Betrag kommt nach Kommissionsangaben aus einem schon existierenden Topf für Palästinenser-Hilfen. Dieser umfasst für die Jahre 2021 bis 2024 etwa 1,2 Milliarden Euro. Die Finanzhilfe für die Palästinensische Autonomiebehörde soll es unter anderem ermöglichen, dass in ihrem Zuständigkeitsbereich Gehälter und Pensionen für Beamte sowie Sozialhilfeleistungen für arme Familien gezahlt werden können.Nach dem Anschlag der islamistischen  auf  am 7. Oktober hatte es Kritik an internationalen Finanzhilfen für die Palästinenser gegeben, insbesondere für den Gazastreifen. Der Vorwurf lautete, die Gelder würden quasi die Hamas unterstützen, statt Hilfsbedürftigen zugutezukommen oder die eigentlich vorgesehenen Projekte zu fördern.Die EU unterzog daraufhin ihre Hilfen für die Palästinenser einer sorgfältigen Überprüfung. Bei dieser wurden allerdings keine Belege dafür gefunden, dass mit EU-Geldern indirekt Terroraktivitäten oder andere unbeabsichtigte Dinge finanziert wurden.EU-Kommissionspräsidentin Ursula von der Leyen: Planungen zur künftigen Unterstützung der Palästinenserbehörde laufen bereits",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703260804.307519,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Minenräumer in der Ukraine: Russlands heimtückisches Erbe",
        "date_raw": "Thu, 21 Dec 2023 12:58:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526#ref=rss",
        "subtitle": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe?",
        "content": "",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703260804.7344494,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas in Gaza: Videos von Israels Tunnel-Spezialeinheit – Die Stadt unter der Stadt",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-in-gaza-videos-von-israels-tunnel-spezialeinheit-die-stadt-unter-der-stadt-a-2b46b866-8d67-4e18-9bb5-415f54698f60#ref=rss",
        "subtitle": "Meter für Meter deckt die israelische Armee das Tunnelnetz der Hamas auf – und lässt die Welt daran teilhaben. Neue Videos sollen zeigen, wie sich die Terrororganisation unter Gaza eingerichtet hat.",
        "content": "Tunnel für Tunnel, Meter für Meter – die israelischen Streitkräfte haben innerhalb weniger Tage mehrere Videos veröffentlicht, die zeigen sollen, wie ihre Bodenoffensive im Gazastreifen voranschreitet.Auf den Aufnahmen soll ein großes Tunnelnetz zu sehen sein, das tief unter dem Zentrum von Gaza-Stadt verlaufen soll.Die gefundenen Tunnel seien Teil eines Machtzentrums der Hamas gewesen. Aufnahmen von Stromleitungen, Lichtanlagen, Wasserleitungen, Überwachungskameras und schweren Sicherheitstüren sollen das belegen. Unabhängig überprüfen lassen sich die Angaben der israelischen Armee derzeit nicht.Aufgespürt werden die Tunnel der Hamas von der »Schaldag«-Spezialeinheit der israelischen Armee. Seit Beginn des Krieges hat sie nach eigenen Angaben etwa 1500 Tunnelschächte und unterirdische Gänge entdeckt.Unterdessen setzt Israel seine großflächigen Angriffe im Gazastreifen fort. Premier Netanyahu kündigte am Mittwoch erneut an, der Krieg werde weitergehen »bis die Hamas beseitigt« sei. Wer glaube, dass Israel vorher aufhören werde, sei »fernab jeder Realität.«Im Hintergrund laufen aber unter Vermittlung von Katar offenbar intensive Gespräche über eine erneute Feuerpause und weitere Geiselfreilassungen. Das bestätigten die USA in der Nacht zu Donnerstag.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703260804.8034046,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: WHO meldet Ausfall aller Krankenhäuser im Norden des Gazastreifens",
        "date_raw": "Thu, 21 Dec 2023 13:11:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-meldet-ausfall-aller-krankenhaeuser-im-norden-des-gazastreifens-a-3fc78921-d5f9-4df1-a3fa-fecaf94a2f60#ref=rss",
        "subtitle": "Seit Wochen steht die Gesundheitsversorgung im Gazastreifen vor dem Kollaps, nun gibt es im Norden des Gebiets laut der Weltgesundheitsorganisation keine OP-Säle mehr. Die Rede ist von Innenhöfen voller Leichen.",
        "content": "Die humanitäre Lage im  spitzt sich nach wochenlangen Kämpfen zwischen Israels Armee und der Terrororganisation Hamas weiter zu. Laut Angaben der Weltgesundheitsorganisation (WHO) ist im Norden des Gebiets nun wegen Treibstoff-, Personal- und Warenmangels kein Krankenhaus mehr in Betrieb. Im gesamten Gazastreifen seien noch neun von ehemals 36 Gesundheitseinrichtungen teilweise funktionsfähig, teilte der Gaza-Vertreter der WHO, Richard Peeperkorn, aus Jerusalem mit. Sie alle befänden sich im Süden des Gazastreifens.»Im Norden gibt es tatsächlich kein einziges funktionierendes Krankenhaus mehr«, sagte Peeperkorn weiter. Das Ahli-Arab-Krankenhaus sei nur noch »minimal funktional«, einige Patienten würden noch behandelt, neue jedoch nicht mehr aufgenommen. Peeperkorn sagte, die Ahli-Arab-Klinik sei nur mehr »die Hülle eines Krankenhauses«. Etwa zehn Angestellte würden dort noch arbeiten und grundlegendste Behandlungen durchführen – mit dürftigen Mitteln.Laut Peeperkorn war das Krankenhaus noch bis vor zwei Tagen das letzte gewesen, in dem Verletzte behandelt wurden. Es sei bereits da völlig mit Patienten überfüllt gewesen, die eine Notfallbehandlung gebraucht hätten, sagte Peeperkorn. Operationssäle gäbe es nicht mehr. Im Innenhof der Klinik werden dem WHO-Mitarbeiter zufolge Leichen von Menschen gelagert, die kürzlich bei israelischen Luftschlägen getötet worden seien. Die Angaben lassen sich nicht unabhängig überprüfen.WHO-Hilfskoordinator Sean Casey untermauerte die Schilderungen in einem auf X (vormals Twitter) veröffentlichten  aus dem Ahli-Arab-Krankenhaus. Im nördlichen Gazastreifen würden Patienten nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte Casey in einer Videoschalte aus Rafah. »Sie verhungern und verdursten.«Casey und ein Team hatten am Vortag zwei Kliniken in Gaza-Stadt besucht. Manche Patienten mit Kriegsverletzungen würden bereits Tage oder gar Wochen auf Operationen warten, sagte er. »Patienten schrien vor Schmerzen, aber sie schrien auch nach Wasser«, schilderte er. Die WHO pocht auf eine Feuerpause, um Gesundheitseinrichtungen mit lebenswichtigen Gütern zu versorgen und Patienten aus dem Gazastreifen nach  zu verlegen.Am Ahli-Arab-Krankenhaus hatte es . Die  warf  vor, einen Luftschlag auf die Klinik durchgeführt zu haben. Das Militär macht die Terrororganisation  für den Einschlag verantwortlich. Demnach habe die Terrorgruppe nahe der Klinik eine Rakete gestartet, Trümmer seien dann am Krankenhaus niedergegangen. Der Islamische Dschihad, der neben der Hamas in Gaza operiert, wies dies als »Lüge« zurück.Zerstörungen an der Ahli-Arab-Klinik (Foto vom 18. Oktober)",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703260804.8453722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
        "date_raw": "Thu, 21 Dec 2023 13:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713#ref=rss",
        "subtitle": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
        "content": "Kaum ein Projekt der kürzlich abgelösten polnischen Regierung war so umstritten wie die Justizreform. Nun ist ein erster Schritt gemacht, diese zurückzunehmen. Das Parlament in Warschau hat den Umbau des Landesjustizrats durch die abgewählte Regierung der nationalkonservativen Partei PiS als verfassungswidrig eingestuft. Drei Beschlüsse des Parlaments aus den Jahren 2018, 2021 und 2022 über die Wahl von Richtern zu Mitgliedern des Landesjustizrats seien »unter grobem Verstoß gegen die Verfassung der Republik Polen« verabschiedet worden, hieß es in einer am Mittwoch verabschiedeten Resolution.Die Mitglieder des Landesjustizrats seien auf illegalem Weg ernannt worden und müssten zurücktreten, heißt es in der Resolution. 2018 hatte die PiS die ursprüngliche Zusammensetzung des Gremiums so geändert, dass die Mehrheit der Mitglieder nicht mehr von anderen Richtern, sondern vom Parlament ernannt wurde. Der Europäische Gerichtshof (EuGH) kritisierte, dadurch gebe es berechtigte Zweifel an der Unabhängigkeit des Landesjustizrats.Die Resolution habe symbolische Bedeutung, sagte Justizminister Adam Bodnar laut Nachrichtenagentur PAP vor dem Parlament. »Sie bezeugt, dass wir einfach ein verfassungsrechtliches Problem mit einem der Organe haben, das von sehr großer Bedeutung ist.«Für die Resolution zum Landesjustizrat stimmten die Abgeordneten am Mittwoch zwar klar mit 239 zu 169. Doch der weiterhin amtierende Präsident  hat die Justizreform der PiS wiederholt unterstützt. Das könnte eine Rücknahme trotz des Parlamentsvotums erschweren.Der Landesjustizrat selbst erklärte, die Annahme der Resolution untergrabe das Vertrauen in die Verfassungsorgane und die Rechtsordnung. Sie löse einen Konflikt aus, der das Potenzial für eine Verfassungskrise habe.Der EuGH äußerte sich zudem zu der bei Polens oberstem Gericht angesiedelten Justizkammer für außerordentliche Kontrolle und öffentliche Angelegenheiten, die über die Gültigkeit von Parlamentswahlen wie jener am 15. Oktober entscheiden kann. Der EuGH erklärte, die Art und Weise, wie Richter der Kammer ernannt worden seien, sei illegal. Deshalb handele es sich nicht um ein unabhängiges Gericht nach EU-Regeln und der EuGH werde sich nicht inhaltlich mit Anträgen der Kammer befassen.Unter der PiS-Regierung war  in den vergangenen Jahren in mehreren Themenfeldern auf  gegangen. Wegen Zweifeln an der Rechtsstaatlichkeit stieß die Justizreform der PiS auf besonders scharfe Kritik. Milliarden von EU-Geldern für Polen wurden eingefroren. Polens neue proeuropäische Regierung unter Ministerpräsident  strebt deshalb eine rasche Kursänderung an.Abgeordnete im Parlament in Warschau: Neue Koalition gegen PiS-Projekte",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703260804.8720694,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel und die Geiseln: NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
        "date_raw": "Thu, 21 Dec 2023 21:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b#ref=rss",
        "subtitle": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
        "content": "Die israelische Nichtregierungsorganisation (NGO) Shurat HaDin hat nach eigenen Angaben das Rote Kreuz wegen unterlassener Hilfeleistung an den im  festgehaltenen israelischen Geiseln verklagt. Im Namen der Familien von 24 der insgesamt 250 von der  verschleppten Menschen reichte die Organisation in  Klage ein.Die Gruppe wirft dem Internationalen Komitee vom Roten Kreuz (IKRK) vor, seinem Auftrag und »seiner moralischen Pflicht« nicht nachgekommen zu sein und die Geiseln nicht besucht, medizinisch versorgt und um deren Freilassung gekämpft zu haben.»Wir können diese Missachtung und Respektlosigkeit gegenüber Menschenleben nicht akzeptieren, nur weil die Geiseln Juden sind«, erklärte die . Sie warf dem IKRK vor, »voreingenommen« und »gleichgültig gegenüber israelischen Leben« zu sein.Das IKRK erklärte auf Anfrage der Nachrichtenagentur AFP, es habe seit dem Angriff der radikalislamischen Hamas auf  am 7. Oktober kontinuierlich die Freilassung der verschleppten Menschen gefordert. »Wir sind tief getroffen und frustriert, wenn wir keinen Zugang zu Menschen haben, die unsere Hilfe brauchen«, erklärte ein Sprecher.Weiter betonte er, seine Organisation habe sich »auf allen Ebenen« mit der Hamas getroffen und humanitäre diplomatische Bemühungen unternommen, um Zugang zu den Geiseln zu erhalten.Nach Angaben der israelischen Regierung befinden sich noch 129 Geiseln in der Gewalt der Hamas im Gazastreifen. Im Rahmen einer von ,  und den  vermittelten Feuerpause waren im November 105 Geiseln, darunter Israelis sowie einige ausländische Staatsbürger, im Austausch gegen 240 palästinensischen Häftlinge freigelassen worden.Personal des Roten Kreuz vor dem israelischen Militärgefängnis Ofer",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703260806.2446425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Polizei ermittelt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034#ref=rss",
        "subtitle": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
        "content": "Die Polizei in  hat nach dem Tod eines palästinensischen Häftlings umfangreiche Ermittlungen aufgenommen. Insgesamt seien 19 Gefängnisaufseher in der Affäre verhört und dann unter Auflagen freigelassen worden, hieß es.Bei dem Toten soll es sich laut der Nachrichtenagentur Reuters um Thaer Abu Assab handeln. Er soll am 18. November im Ketziot-Gefängnis im südlichen Teil der Negevwüste gestorben sein.Die Zeitung »Israel Hajom« berichtete, der 38-Jährige stamme aus dem  und sei in seiner Zelle mit Stöcken geschlagen und dabei schwer verletzt worden. Später sei er in seiner Zelle tot aufgefunden worden. Eine Autopsie habe kein klares Ergebnis gehabt.Der Häftling war den Informationen nach Mitglied der -Organisation von Palästinenserpräsident . Er sei unter anderem wegen versuchten Mordes zu einer langen Freiheitsstrafe verurteilt worden.Der rechtsextreme Polizeiminister Itamar Ben-Gvir warnte nach Angaben der Zeitung vor einer Vorverurteilung der Wächter. »Man muss bedenken, dass unsere Wächter sich mit menschlichem Abschaum und Mördern auseinandersetzen müssen, die ein Sicherheitsrisiko darstellen«, sagte Ben-Gvir demnach.Die israelische Gefängnisbehörde teilte auf Anfrage mit, dass seit Beginn des Gazakriegs im Oktober mehrere Tausend Sicherheitshäftlinge aufgenommen worden seien. Daher seien die Herausforderungen und Gefahren für die Wächter gestiegen. Bei Vorfällen, die untersucht werden müssten, kooperiere die Gefängnisbehörde vollständig mit den zuständigen Behörden.Es hatte bereits Berichte über den Tod von sechs palästinensischen Häftlingen in israelischen Gefängnissen seit Beginn des Gazakriegs gegeben. Die Gefängnisbehörde bestätigte die Prüfung von vier Fällen.Allein im Westjordanland sind nach Armeeangaben seit Beginn des Gazakrieg nach dem verheerenden -Massaker im israelischen Grenzgebiet rund 2420 Palästinenser festgenommen worden. Rund 1210 davon seien Mitglieder der islamistischen Hamas.Die Menschenrechtsorganisation Amnesty International hatte sich außerdem am Mittwoch besorgt über das Schicksal palästinensischer Häftlinge aus dem  geäußert. Die Organisation forderte die Untersuchung von Berichten über ein angebliches »massenhaftes Verschwinden« palästinensischer Gefangener aus dem Gazastreifen.Eingang zum Ketziot-Gefängnis (2011)",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703260806.2650154,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Unicef-Foto des Jahres zeigt spielende Mädchen im Ukraine-Krieg",
        "date_raw": "Thu, 21 Dec 2023 14:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/unicef-foto-des-jahres-zeigt-spielende-maedchen-im-ukrainekrieg-a-823cbb8e-0b96-4de4-a38a-e599d9e76a8f#ref=rss",
        "subtitle": "Drei Mädchen auf einer Wiese, im Hintergrund ein brennendes Öldepot: Der polnische Fotograf Patryk Jaracz ist für eine Aufnahme aus der Westukraine geehrt worden. Auch ein deutscher Fotograf wurde ausgezeichnet.",
        "content": "Das »Unicef-Foto des Jahres« stammt in diesem Jahr vom polnischen Fotografen Patryk Jaracz. Das Bild wurde von -Schirmherrin Elke Büdenbender, Frau des Bundespräsidenten Frank-Walter Steinmeier, vorgestellt.Auf der Aufnahme sind drei Mädchen auf einer Wiese in der Westukraine zu sehen. Die fünfjährige Alina lernt das Fahrradfahren, im Hintergrund steigt bedrohlich eine schwarze Rauchwolke von einem Öllager auf.Jaracz habe eine »sehr bewegende Szene mit einem sehr beklemmenden Kontrast festgehalten«, sagte Büdenbender. »Der Krieg hängt wie eine richtig dunkle Wolke über dem Alltag der Kinder.« Trotzdem zeige es auch Hoffnung. »Umgeben von schlechten Nachrichten sind wir es den Kindern weltweit schuldig, alles dafür zu tun, gemeinsam gute Nachrichten zu erwirken und prekäre Lagen in annehmbare zu verwandeln«, sagte Büdenbender.Das Bild symbolisiere »das Licht der kindlichen Widerstandskraft und Freuden, das die Dunkelheit weltweiter Kriege, Konflikte und Katastrophen durchbricht«, teilte Unicef mit.Den zweiten Preis erhält der deutsche Fotograf Oliver Weiken, der sich mit Kinderarbeit in  auseinandergesetzt hat. Mit dem dritten Preis wird die in  geborene Natalya Saprunova geehrt, die Kinder eines indigenen Volks in Russland fotografiert hat. Sieben weitere Reportagen werden geehrt, darunter eine Fotostrecke über die Diabetiker-Warnhündin Enya und ihren Besitzer Johannes.Bei dem internationalen und undotierten Wettbewerb zeichnet Unicef Deutschland einmal im Jahr Fotos und Fotoreportagen aus, die den Angaben zufolge die Persönlichkeit und Lebensumstände von Kindern auf herausragende Weise dokumentieren. Die Bilder sind von Anfang Februar an im Willy-Brandt-Haus in Berlin öffentlich zu sehen.»Unicef-Foto des Jahres«: Die fünfjährige Alina lernt Fahrradfahren, im Hintergrund herrscht KriegDeutschlands First Lady und Unicef-Schirmherrin Büdenbender mit Fotograf Jaracz bei der PreisverleihungOhne Schutzausrüstung: Der deutsche Fotograf Oliver Weiken dokumentierte die Ausbeutung von Kinderarbeitern in einem Gebirge nördlich der afghanischen Hauptstadt Kabul",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703260806.2866995,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703260806.3072534,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ungarn: Viktor Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt«",
        "date_raw": "Thu, 21 Dec 2023 18:41:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/orban-bemaengelt-sonderbare-dinge-in-der-westlichen-demokratischen-welt-a-2dd944ea-5b7c-4d34-a126-4ff0d62cd6cf#ref=rss",
        "subtitle": "Ungarns Ministerpräsident hat sich auf seiner Jahrespressekonferenz einmal mehr bei Ex-US-Präsident Trump eingeschmeichelt. Orbán zog über westliche Demokratien her, an denen er »ein Übel nagen« sieht.",
        "content": "Ungarns Ministerpräsident  hat sich in seiner Jahrespressekonferenz kritisch zu jüngsten Ereignissen in den westlichen Demokratien geäußert. Dabei im Visier seiner Kritik: die ,  und der Umgang mit der AfD in .»Ein Übel nagt an den westlichen Demokratien«, sagte Orbán vor Journalisten in Budapest. Er bezog sich auf  zum Ausschluss von Ex-US-Präsident  von den Präsidentschaftsvorwahlen im US-Bundesstaat , die Entlassung der Führungsriegen staatlicher Medien in Polen sowie die Beobachtung der AfD durch den Verfassungsschutz.»Wir sehen heute sonderbare Dinge, sagen wir in der westlichen demokratischen Welt«, sagte der rechtsnationalistische Regierungschef. »Wir müssen aufmerksam sein, weil es eine große westliche Demokratie gibt, in der, wenn ich es richtig verstehe, sie einen Präsidentschaftskandidaten blockieren wollen, indem sie ihm rechtliche Hindernisse in den Weg legen«, sagte Orbán mit Verweis auf seinen Verbündeten Trump.Ungarns Premier und der frühere US-Präsident haben sich in der Vergangenheit bereits mehrfach gegenseitig unterstützt. »Ich unterstütze seine Wiederwahl als ungarischer Premierminister voll und ganz«,  und lobte ihn als »starken Führer«. Orbán revanchierte sich unlängst auf der Nachrichtenplattform X (vormals Twitter): »Kämpfen Sie weiter, Mr. President! Wir stehen hinter Ihnen.«Wegen seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei der Republikaner Trump disqualifiziert für das Präsidentenamt, hatte der Oberste Gerichtshof von Colorado am Dienstag in einer aufsehenerregenden Entscheidung geurteilt. Deswegen dürfe er auch nicht an den Präsidentschaftsvorwahlen seiner Partei in Colorado teilnehmen.»Ich sehe ein anderes Land, genauso wichtig, wo eine Partei mit einer beträchtlichen parlamentarischen Vertretung unter Beobachtung steht«, sagte er in einer mutmaßlichen Anspielung auf die AfD. Mehrere Landesverbände der AfD wurden nach Beobachtung durch den Verfassungsschutz .»Und ich sehe ein drittes Land, wo die Kontrolle über das Fernsehen mit Polizeigewalt durchgesetzt wurde«, sagte Orbán. Er reagierte damit auf eine Frage nach der Absetzung aller Vorsitzenden und Vorstandsmitglieder des staatlichen Fernsehens, Radios sowie der Nachrichtenagentur PAP durch die neue proeuropäische Regierung in Polen. Die polnischen Staatsmedien galten jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung, die Orbán nahestand.»Wenn all das in  geschehen würde, hätten vielleicht schon die -Truppen interveniert«, fügte Orbán ironisch hinzu. Es werde »mit zweierlei Maß gemessen«. Mehrere unabhängige ungarische Medien waren von der Pressekonferenz ausgeschlossen worden.Der seit 2010 regierende Orbán liegt mit der EU-Kommission seit Jahren bei zahlreichen Themen über Kreuz, etwa bei der Migration, Rechtsstaatlichkeit und LGBTQ-Rechten. Im September 2022 sprach das Europaparlament Ungarn ab, noch eine »vollwertige Demokratie« zu sein. Neben grassierender Korruption wirft die EU dem Land gravierende Defizite bei den Grundrechten vor.Ungarns Premier Orbán auf seiner Jahrespressekonferenz",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703260806.3509226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas startet Raketenangriff auf Tel Aviv",
        "date_raw": "Thu, 21 Dec 2023 16:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-startet-raketenangriff-auf-tel-aviv-a-dc8e7767-dfb1-47ed-9b43-1c4d1f48098c#ref=rss",
        "subtitle": "Auch elf Wochen nach dem Großangriff auf Israel sind die Arsenale der Hamas offenbar noch nicht leer: Nun hat die Terrororganisation erneut Raketen abgefeuert. Israel bombardiert derweil den Gazastreifen.",
        "content": "Luftalarm im Süden Israels und in : Die Terrororganisation  hat aus dem  abermals einen groß angelegten Raketenangriff gestartet. Das »Raketenfeuer« folge »in Antwort auf die israelischen Massaker gegen Zivilisten«, teilte der militärische Arm der Hamas mit. Israels Armee meldete das Abfangen von Raketen und herabfallende Trümmerteile, aber keine Opfer.Die Waffendepots der Hamas scheinen damit auch elf Wochen nach dem verheerenden Angriff auf  am 7. Oktober noch nicht erschöpft. Hunderte Hamas-Kämpfer waren an dem Tag in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1200 Menschen getötet und etwa 250 weitere als Geiseln in den Gazastreifen verschleppt.Israel hatte als Reaktion auf den Angriff begonnen, Ziele im Gazastreifen zu attackieren und auch eine Bodenoffensive gestartet. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bislang rund 20.000 Menschen getötet. Die Angaben können nicht unabhängig überprüft werden, gelten jedoch als zuverlässig.Nach Angaben der Nachrichtenagentur Reuters führte Israels Armee am Donnerstag eines der schwersten Bombardements des Gazastreifens seit Kriegsbeginn durch. Ziel war demnach besonders der Norden des Gazastreifens. Im Morgengrauen waren demnach aus Israel immer wieder Explosionen und Rauch in Gaza zu sehen.Der Zeitpunkt der verstärkten Kampfhandlungen auf beiden Seiten dürfte kein Zufall sein. Derzeit wird in  über eine erneute Waffenruhe zwischen Israel und der Hamas verhandelt. Hamas-Führer Ismail Haniyyeh war dazu bereits am Mittwoch zu Gesprächen in die ägyptische Hauptstadt gereist. Auch der »Islamische Dschihad«, eine kleinere Terrorgruppe, die auch Geiseln im Gazastreifen festhält, teilte mit, dass ihr Anführer in den kommenden Tagen ebenfalls zu Verhandlungen nach  reisen werde.Zuletzt hatte die Hamas in einer Mitteilung jedoch angegeben, dass es keine Verhandlungen über einen möglichen weiteren Tausch von Geiseln gegen palästinensische Gefangene geben werde, bis die »Aggression« Israels beendet sei. Dabei handele es sich um »eine nationale palästinensische Entscheidung«, hieß es in dem Statement.Die Weltgesundheitsorganisation WHO verwies am Donnerstag abermals auf die humanitäre Notlage im Gazastreifen. Im nördlichen Gazastreifen gebe es . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey. »Sie verhungern und verdursten«, sagte er.Raketenbeschuss aus dem Gazastreifen am 21. Dezember",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703260806.374162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Russlands Militär wird laut Wolodymyr Selenskyj immer langsamer",
        "date_raw": "Thu, 21 Dec 2023 22:16:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-russlands-militaer-wird-immer-langsamer-a-7829c818-d9b1-420a-bcc4-3b9e81ce0ff9#ref=rss",
        "subtitle": "Wolodymyr Selenskyj spricht von verringerten russischen Aktivitäten im Krieg gegen sein Land. Ukrainische Stellen sehen außerdem Belege dafür, dass unter den Kremltruppen das »Mäusefieber« grassiert.",
        "content": "Der ukrainische Präsident Wolodymyr Selenskyj sieht beim russischen Militär Anzeichen einer verlangsamten Planung und Aktivität. Es gebe entsprechende Signale, dass die russischen Planungen und die Arbeit der dortigen Rüstungsindustrie ins Stocken geraten sind, sagte Selenskyj in seiner abendlichen Videoansprache mit Verweis auf einen Bericht des militärischen Nachrichtendienstes. »Wir werden zu dieser Verlangsamung weiter beitragen.«Zudem appellierte Selenskyj vor Weihnachten an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die  ihre Ziele erreichen kann«, sagte er. Die Zeit zum Ausruhen komme später. Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Kalender am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar.Der  berichtet unterdessen mit Verweis auf , dass unter russischen Soldaten das von Tieren übertragene »Mäusefieber«, das Hantavirus, grassieren soll. Auf Telegram hieß es von der Behörde, dass die Unzufriedenheit unter den russischen Soldaten wegen unzureichender Versorgung mit Winterkleidung und »völlig fehlender medizinischer Versorgung« wachse.Laut  werden Hantaviren von infizierten Nagetieren über Speichel, Urin und Kot ausgeschieden, sie werden auf Menschen etwa durch Einatmen übertragen. Typische Symptome sind unter anderem Fieber, Schwindel sowie Rückenschmerzen. Den ukrainischen Angaben zufolge habe das Virus »zu einer erheblichen Beeinträchtigung der Kampfkraft« Russlands geführt. Allerdings räumte das ukrainische Militär auch kürzlich Geländegewinne der Russen bei deren Bodenoffensive seit zwei Monaten im Südosten der Ukraine ein.Unterdessen wurde bekannt, dass der neue ukrainische Verteidigungsminister  kommendes Jahr auch im Ausland lebende Männer zum Wehrdienst heranziehen will. Ukrainer im wehrfähigen Alter von 25 bis 60 Jahren in  und anderen Ländern sollten aufgefordert werden, sich in den Rekrutierungszentren der Streitkräfte zu melden. Das kündigte Umjerow in einem Interview mit »Bild«, Welt TV und »Politico« an. (Lesen Sie  mehr dazu.)Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen, sagte Ministeriumssprecher Illarion Pawljuk. Er stellte damit die Aussagen von Umjerow über die Mobilisierung von Männern im Ausland klar. In Deutschland und anderen Staaten sind Hunderttausende Ukrainer als Kriegsflüchtlinge registriert. Offiziell dürfen Männer im wehrfähigen Alter von 18 bis 60 Jahren das Land, das sich gegen Russlands Angriffskrieg verteidigt, zwar nicht verlassen. Vielen gelingt aber die Flucht.Am Donnerstag wurde zudem bekannt, dass bei russischen Luftangriffen auf zwei Kohlebergwerke nach ukrainischen Angaben drei Zivilisten ums Leben gekommen sind. In Torezk im östlichen Landesteil sei es dabei zu einem Stromausfall gekommen, 32 Bergleute seien von unter Tage gerettet worden, teilte Innenminister Ihor Klymenko über Telegram mit. Eine russische Stellungnahme lag zunächst nicht vor. Die Regierung in  weist Vorwürfe zurück, sie nehme gezielt Zivilisten ins Visier.Selenskyj am Dienstag in Kiew: Russische Rüstungsindustrie ins Stocken geraten?",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703260806.3955886,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Warum die Huthi in den Konflikt um Gaza eingreifen – Interview mit Nasruddin Amer",
        "date_raw": "Thu, 21 Dec 2023 21:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51#ref=rss",
        "subtitle": "Die Huthi-Milizen beschießen Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten.",
        "content": "Angriff der Huthi-Milizen auf das Frachtschiff »Galaxy Leader« am 19. November im Roten Meer: »Wir greifen Schiffe an, die gegen das von uns verkündete Embargo verstoßen«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703260806.417481,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: WHO fürchtet dramatische Hungerkrise",
        "date_raw": "Thu, 21 Dec 2023 23:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-who-fuerchtet-dramatische-hungerkrise-a-9d3f1f0e-4d56-4428-af71-36fd19db072c#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation hat alarmierende Zahlen veröffentlicht. 93 Prozent der Menschen in Gaza sind demnach von Hunger betroffen. Und Hunderttausende Infektionen werden wohl zu noch mehr Toten führen.",
        "content": "Die humanitäre Lage im  wird nach wochenlangen Kämpfen zwischen Israels Armee und der Terrororganisation  immer prekärer. Nach Angaben der Weltgesundheitsorganisation sind aktuell 93 Prozent der Bevölkerung von einer Hungerkrise betroffen – mit unzureichenden Nahrungsmitteln und einem hohen Maß an Unterernährung. »Hunger, Elend und Tod sind an der Tagesordnung«, schrieb die Organisation auf X.Die WHO beklagte zudem eine »tödliche Kombination von Hunger und Krankheit«, die zu mehr Todesfällen führe. Demnach ist die Zahl der Infektionskrankheiten in Gaza bereits stark gestiegen. Mehr als 100.000 Fälle von Durchfallerkrankungen seien seit Mitte Oktober gemeldet worden – die Hälfte davon bei Kindern unter fünf Jahren.Zudem seien mehr als 150.000 Fälle von Infektionen der oberen Atemwege gemeldet worden, wie auch Fälle von Meningitis, Hautausschlägen, Krätze, Läusen und Windpocken. Außerdem bestehe der Verdacht auf Hepatitis-Erkrankungen, da viele Menschen Anzeichen von Gelbsucht aufwiesen, so die Organisation weiter.Das -Palästinenserhilfswerk UNRWA teilte , dass die Menschen vor Ort Lastwagen mit Hilfslieferungen anhielten und die Ware direkt essen würden – eine dem Hilfswerk zufolge komplett neue Situation.Eine neue Studie mehrerer Uno-Agenturen kommt außerdem zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gibt es dagegen gegenwärtig 129.000 Menschen, die der Analyse zufolge ähnlich bedroht sind. Bei den von »katastrophalem« Hunger bedrohten Menschen handele es sich um mehr als ein Viertel der über zwei Millionen Menschen in dem Gebiet.»So etwas habe ich noch nie gesehen. Das Ausmaß der akuten Ernährungsunsicherheit ist in Bezug auf Schwere, Geschwindigkeit der Verschlechterung und Komplexität beispiellos«, sagte die Sprecherin des Welternährungsprogramms (WFP), Shaza Moghraby.Laut der Weltgesundheitsorganisation gibt es im nördlichen Gazastreifen auch . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey am Donnerstag. »Sie verhungern und verdursten«, berichtete er in einer Videoschalte aus Rafah.Im gesamten Gazastreifen sind laut WHO-Vertreter Richard Peeperkorn nur noch 9 der 36 Gesundheitseinrichtungen teilweise in Betrieb. Krankenhäuser im nördlichen Teil des palästinensischen Küstenstreifens seien nicht mehr in der Lage, Operationen durchzuführen und ihre Patienten zu versorgen, doch sie würden noch Tausende Menschen beherbergen – darunter auch viele Geflüchtete.Im Krieg zwischen  und der islamistischen Hamas ist ein Ende der Kämpfe vorerst nicht absehbar. Am Donnerstag wurden etwa 30 Raketen auf den Süden Israels und die Küstenstadt  abgefeuert. Israel hatte zuvor nach Uno-Angaben die Räumung von rund einem Fünftel des Gebiets der Stadt Chan Junis im Süden des Gazastreifens angeordnet, die Hamas meldete zudem den Beschuss des Grenzübergangs Kerem Schalom durch Israel.Unterdessen liefen Gespräche über eine mögliche Feuerpause weiter.Rafah: Palästinenser bei einem durch israelische Luftangriffe zerstörten Haus",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703260806.5578678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich muss offenbar Botschaft in Niger schließen",
        "date_raw": "Fri, 22 Dec 2023 02:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-muss-offenbar-botschaft-in-niger-schliessen-a-67b27d7f-d5b2-4eac-8c4a-07b45e5da6ea#ref=rss",
        "subtitle": "Ein Großteil des Personals war schon nach dem Putsch im September ausgereist – nun gibt Frankreich laut Diplomatenkreisen seine Botschaft in Niger auf. Die Sicherheitslage ist demnach zu heikel.",
        "content": "Als ehemalige Kolonialmacht hat  traditionell eine vergleichsweise starke diplomatische Vertretung in . Doch damit ist es nun offenbar vorbei. Fünf Monate nach dem Militärputsch schließt Frankreich seine diplomatische Vertretung in dem westafrikanischen Land.Die französische Botschaft in Niger sei »nicht mehr in der Lage, normal zu funktionieren und ihre Aufgaben zu erfüllen«, hieß es am Donnerstag aus Diplomatenkreisen. »In Anbetracht dieser Situation haben wir beschlossen, unsere Botschaft zu schließen.« Die örtlichen Mitarbeiter seien entlassen und entschädigt worden.Bereits nach einem Angriff auf die französische Botschaft Ende Juli und der Errichtung einer Blockade um das Gebäude »durch nigrische Kräfte« habe der Großteil des diplomatischen Personals Ende September die Botschaft verlassen, hieß es.Die Beziehungen zwischen Niger und Frankreich haben sich nach dem Staatsstreich im Juli deutlich verschlechtert. Die neuen Machthaber wandten sich von Frankreich ab, wiesen den französischen Botschafter aus und näherten sich verstärkt  an. Die letzten französischen Soldaten, die in dem Sahel-Land im Rahmen einer Anti-Dschihadisten-Truppe stationiert waren, sollen Niger bis Ende des Monats verlassen.Am 26. Juli hatte das Militär in Niger die Macht übernommen. Im Nachbarland  hatte sich das Militär bereits 2020 an die Macht geputscht, in  ereignete sich vergangenes Jahr ein Umsturz. Niger hatte bis zu dem Staatsstreich im Juli als einer der letzten Verbündeten im Kampf gegen Dschihadisten und Terrorismus in der Sahelzone gegolten.Frankreichs Ankündigung zum militärischen Abzug war im September in Niamey von Putschisten als »historischer Moment« und eine »weitere Etappe auf dem Weg zur Souveränität Nigers« gefeiert worden. In Frankreich schrieben die Zeitungen von einer schmerzlichen Niederlage und einer ganzen Epoche, die nun zu Ende gehe.Frankreichs Botschaft in Niamey (am 1. September 2023)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703260806.5793536,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Jens Stoltenberg hält Putins Kriegsziel für nicht mehr erreichbar",
        "date_raw": "Fri, 22 Dec 2023 07:33:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767#ref=rss",
        "subtitle": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
        "content": "Nato-Generalsekretär  geht davon aus, dass  seine Kriegsziele in der  trotz großer militärischer Anstrengungen nicht mehr erreichen kann. Der Zweck der von Präsident  angeordneten Invasion sei es gewesen zu verhindern, dass die Ukraine sich in Richtung  und  bewegt, sagte er kurz vor Weihnachten in einem Interview der Deutschen Presse-Agentur. Nach fast zwei Jahren Krieg sei die Ukraine nun aber näher an der Nato und der EU als je zuvor.Stoltenberg verwies zudem darauf, dass Russland für seinen Krieg einen enorm hohen Preis zahlt. Das Land habe bereits Hunderte von Flugzeugen und Tausende von Panzern verloren und 300.000 Soldaten seien getötet oder verwundet worden. Infolge des Krieges steige zudem die Inflation und der Lebensstandard sinke. Auch sei Russland politisch isolierter als zuvor.Gleichzeitig warnte Stoltenberg davor, angesichts der Entwicklungen auf ein schnelles Kriegsende zu setzen und zu glauben, dass Putin nach der voraussichtlichen Wiederwahl am 17. März einen Kurswechsel einleitet. »Wir haben keine Anzeichen dafür, dass Putin seine Ziele und seine Politik ändern wird«, sagte der frühere norwegische Regierungschef. »Er wird weiter versuchen, mehr Gebiete zu besetzen.«Für die Nato und die 31 Mitgliedstaaten muss daraus aus Sicht von Stoltenberg folgen, dass die Unterstützung für die Ukraine entschlossen fortgesetzt werden muss. »Die Ukrainer haben gezeigt, dass sie in der Lage sind, sich zu verteidigen, sich zur Wehr zu setzen, besonders, wenn sie Waffen aus Deutschland und vielen anderen Nato-Staaten erhalten«, sagte er.Die Probleme der Ukraine bei der Mobilisierung von Soldaten zur Abwehr der russischen Invasion werden laut Bundesjustizminister  keine praktischen Folgen für in  lebende Ukrainer haben. »Dass wir nun Menschen gegen ihren Willen zu einer Wehrpflicht oder zu einem Kriegsdienst zwingen, das wird nicht der Fall sein«, sagte der -Politiker der Deutschen Presse-Agentur. Es sei gut, dass die Kriegsflüchtlinge aus der Ukraine in einem unkomplizierten Verfahren in Deutschland aufgenommen worden seien und die Möglichkeit erhalten hätten zu arbeiten. »Wir bemühen uns ja darum, dass mehr Menschen aus der Ukraine in Arbeit kommen und weniger am Ende vom Bürgergeld leben«, fügte er hinzu.In der Ukraine wird derzeit diskutiert, wie die Armee mehr Soldaten gewinnen kann. Das Militär will 450.000 bis 500.000 Mann zusätzlich mobilisieren. Das Verteidigungsministerium in  hat an die vor dem Krieg geflüchteten Ukrainer im Ausland appelliert, zurückzukehren und ihre Heimat zu verteidigen. Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen.»Ich kann mir nicht vorstellen, da unsere Verfassung ja für deutsche Staatsbürger vorsieht, dass niemand gegen seinen Willen Dienst an der Waffe leisten muss, dass wir Menschen anderer Staaten dann dazu zwingen können«, sagte Buschmann. Unionsfraktionsvize Johann Wadephul () zeigte hingegen Verständnis für das Anliegen des ukrainischen Verteidigungsministeriums. »Es ist ein dringender moralischer Appell und den sollten wir durchaus auch politisch unterstützen. Diese Menschen halten sich hier auf, weil dort Krieg geführt wird – und sie müssen einfach einen Beitrag dazu leisten, dass dieser Krieg beendet wird«, sagte Wadephul im TV-Sender Welt.Der ukrainische Präsident  appellierte unterdessen erneut an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die Ukraine ihre Ziele erreichen kann«, sagte Selenskyj in seiner Videobotschaft. Die Zeit zum Ausruhen komme später.Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Vorbild auch am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar. »Jetzt vor Weihnachten müssen alle in unserem Staat sich daran erinnern, dass dies eine Zeit ist zur Konzentration, eine Zeit zum Arbeiten«, sagte Selenskyj. In den von Russland angegriffenen Regionen Charkiw, Luhansk, , Saporischschja und Cherson werde das Schicksal des Landes entschieden. Die Gebiete sind teils besetzt von russischen Truppen.Der ukrainische Präsident dankte erneut den Verteidigern des Landes für ihren Kampf gegen die russische Aggression. Zugleich betonte Selenskyj, dass die Ukraine die Tradition fortsetze, ihre Helden im Kampf gegen den russischen Angriffskrieg besonders zu ehren. 20 Familien ukrainischer Helden hätten am Donnerstag vom ukrainischen Staat eine Wohnung erhalten.Und jedem mit dem Heldentitel ausgezeichneten Soldaten, Matrosen und Offizier werde die gleiche Anerkennung zuteil, sagte Selenskyj. Er verlieh einmal mehr auch einige Auszeichnungen posthum.Seit Beginn des russischen Angriffskrieges gegen die Ukraine am 24. Februar 2022 seien 362 Ukrainer als Helden ausgezeichnet worden. Unter ihnen seien neben Soldaten auch Angehörige der Nationalgarde, der Polizei, der Geheimdienste und anderer Verteidigungs- und Sicherheitsstrukturen des Landes, sagte Selenskyj.Bei einem neuen russischen Drohnenangriff auf die ukrainische Hauptstadt Kiew ist nach Behördenangaben auch ein Hochhaus getroffen worden. Kiews Bürgermeister Vitali Klitschko sprach in der Nacht zum Freitag von einem Einschlag in den oberen Etagen des Gebäudes und von einem Brand. Rettungsdienste seien im Einsatz. Ein Verletzter sei ins Krankenhaus gebracht worden.Vorläufigen Angaben der Militärverwaltung Kiews zufolge sollen Trümmer einer abgeschossenen Drohne in das Wohnhaus im Südwestteil der Stadt gestürzt sein. Die Behörde veröffentlichte auch Fotos einer zerstörten Wohnung. Einschläge von Trümmern abgeschossener Drohnen soll es auch in anderen Stadtteilen gegeben haben. Es werde geklärt, ob es Zerstörungen und Opfer gab, teilte die Militärverwaltung mit.In der Ostukraine sind nach Angaben aus Kiew bei russischen Bombardierungen von zwei Kohlebergwerken bei der Stadt Torezk mindestens drei Menschen getötet worden. »Weitere fünf wurden verletzt«, teilte Innenminister Ihor Klymenko am Donnerstag bei Telegram mit. Mehrere Gebäude und Ausrüstung wurden demnach beschädigt. 32 unter Tage arbeitende Kohlekumpel konnten dennoch sicher an die Oberfläche zurückkehren. Torezk liegt im Bergbaugebiet Donezk nur etwa fünf Kilometer von der Frontlinie zwischen ukrainischen und russischen Truppen entfernt.Ukrainische Soldaten beim Militärtraining Anfang Dezember",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703260806.6032565,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Über 20 Länder beteiligen sich an Militärbündnis zur Handelssicherung",
        "date_raw": "Fri, 22 Dec 2023 07:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-pentagon-ueber-20-laender-beteiligen-sich-an-militaerbuendnis-zur-handelssicherung-a-2290d6da-2b37-4b86-8192-47f7ad16e2a7#ref=rss",
        "subtitle": "Um Frachtschiffe im Roten Meer vor den Attacken der Huthi-Milizen zu schützen, kündigten die USA das Militärbündnis »Operation Prosperity Guardian« an. Auch Deutschland erwägt eine Teilnahme.",
        "content": "Der internationalen Militärkoalition zur Sicherung des Seehandels im Roten Meer haben sich nach US-Angaben bereits einige Länder angeschlossen. »Inzwischen haben sich mehr als 20 Nationen zur Teilnahme an der Koalition bereit erklärt«, so der Sprecher des US-Verteidigungsministeriums, Pat Ryder.Nach verstärkten Angriffen der von Iran unterstützten Huthi-Milizen auf internationale Handelsschiffe hatte US-Verteidigungsminister Lloyd Austin zu Beginn der Woche die Bildung einer Koalition zum Schutz der Schifffahrt unter dem Namen »Operation Prosperity Guardian« (etwa: Hüter des Wohlstands) im Roten Meer bekannt gegeben. Dem Zusammenschluss unter Führung der  gehören bereits Bahrain, Frankreich, Großbritannien, Italien, Kanada, die Niederlande, Norwegen und die Seychellen an. Auch Griechenland und Australien wollen sich der Allianz anzuschließen. Spanien will nach eigenen Angaben nur im Rahmen eines EU- oder Nato-Einsatzes teilnehmen. Die Bundesregierung erwägt laut einem Sprecher des Verteidigungsministeriums ebenfalls eine Beteiligung an der Koalition.Die jemenitischen Milizen »greifen den Wohlstand und das wirtschaftliche Wohlergehen von Nationen auf der ganzen Welt an«, sagte -Sprecher Ryder. Sie seien »Banditen auf der internationalen Autobahn, dem Roten Meer«. Daher würden die Koalitionsstreitkräfte »als eine Art Autobahnpatrouille fungieren«, um Handelsschiffen »bei Bedarf zu helfen«. Die Huthis selbst forderte Ryder erneut auf, ihre Angriffe auf Frachter in der wichtigen Schifffahrtsroute einzustellen.Nach Pentagon-Angaben haben die Huthi-Milizen seit Beginn des Kriegs zwischen  und der radikalislamischen  mehr als hundert Drohnen- und Raketenangriffe auf zehn Handelsschiffe ausgeführt. Die Miliz im  feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Die Huthis drohen, jedes Schiff auf dem Weg nach Israel anzugreifen, solange nicht der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen erlaubt wird.Das Rote Meer und der Suezkanal liegen auf einer der wichtigsten Schifffahrtsrouten der Welt, über die bis zu zwölf Prozent des Welthandels laufen. Große Reedereien meiden diese Route zunehmend.Ein Anhänger der Huthis an der Küste des Roten Meers, im Hintergrund das von den Milizen gekaperte Frachtschiff »Galaxy Leader«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703260806.6244907,
        "language": "DE",
        "source": "Spiegel"
    }
]
