[
    {
        "title": "Joe Biden: Republikaner segnen Untersuchung zu Impeachment ab",
        "date_raw": "Thu, 14 Dec 2023 00:56:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/republikaner-segnen-untersuchung-zu-impeachment-von-joe-biden-ab-a-c9d70608-591b-4d66-a311-586bd45547b1#ref=rss",
        "subtitle": "Die Ermittlungen laufen bereits. Nun hat das Repräsentantenhaus auch formal einer Untersuchung zur theoretischen Amtsenthebung gegen Präsident Biden zugestimmt. Dahinter steckt vor allem Wahlkampfkalkül.",
        "content": "Die bisherigen Anhörungen zu einem möglichen Amtsenthebungsverfahren gegen Präsident  gerieten . Von dem vorab angekündigten »Berg von Beweisen« gegen den amtierenden US-Präsidenten konnten die oppositionellen Republikaner nichts vorlegen. Doch darum geht es ihnen vermutlich auch gar nicht. Vielmehr setzen sie auf Medienwirksamkeit und Einfluss bei den Wählern.Nun hat das von den Republikanern kontrollierte US-Repräsentantenhaus die bereits laufende Untersuchung für das Impeachement gegen Biden formal abgesegnet. Eine entsprechende Resolution passierte die Kongresskammer am Mittwoch mit einer Mehrheit von 221 zu 212 Stimmen. Die Republikaner werfen Biden vor, in umstrittene Auslandsgeschäfte seines Sohnes Hunters verwickelt zu sein. Dafür gibt es keinerlei Anhaltspunkte.Mit der Einleitung offizieller Ermittlungen können die Republikaner nun noch mehr Dokumente wie etwa Kontoauszüge heranziehen und Zeugen befragen. Es ist jedoch fraglich, ob dabei viel Neues herauskommen wird. Biden bestreitet die Vorwürfe. Bislang sind keine Belege für wirkliches Fehlverhalten auf seiner Seite aufgetaucht, obwohl die Republikaner schon seit Monaten danach forschen. So oder so sind die Aussichten für einen Erfolg eines Amtsenthebungsverfahrens eher trübe. (Eine ausführliche Analyse )Im Wahlkampf können den Republikanern den Stunt aber trotzdem ausschlachten. Sie können mit dem Verfahren eine Parallele zu den zahlreichen Prozessen gegen  konstruieren. So entsteht bei manchem Wähler vielleicht der Eindruck, beide Seite würden sich ähnlich verhalten. Nicht zuletzt ist das pausenlose Gewetter über die Bidens auch ein Zugeständnis an den mächtigen hartrechten Flügel der Partei. Und an Trump selbst.Selbst bei einem Erfolg im Repräsentantenhaus hätte über eine Amtsenthebung des Präsidenten danach die andere Kongresskammer, der Senat, zu entscheiden. Dort haben Bidens Demokraten eine knappe Mehrheit. Dass der Präsident am Ende schuldig gesprochen und des Amtes enthoben werden könnte, gilt als ausgeschlossen.Joe und Hunter Biden (am 7. Dezember)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702558803.8605802,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Save the Children: Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf",
        "date_raw": "Thu, 14 Dec 2023 02:08:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/save-the-children-knapp-eine-halbe-milliarde-kinder-wachsen-in-konflikten-auf-a-91a33e35-e87c-4008-9350-4e54878558d8#ref=rss",
        "subtitle": "Die Zahlen einer Hilfsorganisation sind alarmierend: Immer mehr Kinder leben in einer Konfliktregion – und die Zahl der Verbrechen an Kindern hat 2022 einen Höchststand erreicht.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Knapp eine halbe Milliarde Kinder weltweit sind im vergangenen Jahr in einer Konfliktregion aufgewachsen. Das geht aus einem neuen Bericht der Hilfsorganisation Save the Children hervor. Demnach waren insgesamt rund 468 Millionen von bewaffneten Konflikten und Krisen bedroht. Die drei gefährlichsten Konfliktländer für Kinder waren demnach 2022 die , Mali und . Die Zahlen dürften aufgrund aktueller Ereignisse wie den Konflikten im  und im  weiter steigen, sagte Florian Westphal, Geschäftsführer von Save the Children Deutschland.In Afrika seien 183 Millionen Kinder von bewaffneten Konflikten betroffen gewesen, gefolgt von 145 Millionen Kindern in Asien, 69 Millionen in Amerika, 63 Millionen im Nahen Osten und 9 Millionen Mädchen und Jungen in Europa. Prozentual gerechnet sei der Anteil der von Konflikten betroffenen Minderjährigen jedoch am höchsten im Nahen Osten, so der Bericht. Dort lebte vergangenes Jahr jedes dritte Kind in einem Konfliktgebiet.Knapp 28.000 Verbrechen seien vergangenes Jahr an Kindern dokumentiert worden, hieß es in dem Bericht weiter. Dies sei die höchste Zahl seit Beginn der Erfassung im Jahr 2005. Pro Tag wurden 2022 durchschnittlich 76 Verbrechen an Kindern dokumentiert – 13 Prozent mehr als im Vorjahr. Am meisten davon betroffen seien Kinder in der Demokratischen Republik Kongo, den palästinensischen Gebieten, Somalia, , der Ukraine,  und im , so Save the Children. Zu den häufigsten Verbrechen gehörten Tötung und Verstümmelung.Die Rekrutierung von Kindern durch Streitkräfte und bewaffnete Gruppen ist nach Angaben von Save the Children 2022 um 20 Prozent auf 7610 Fälle angestiegen. Vergangenes Jahr seien außerdem 2308 Angriffe auf Schulen und Krankenhäuser dokumentiert worden – 74 Prozent mehr als im Vorjahr.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Geflüchtete Rohingya in einem Flüchtlingslager in Banda Aceh",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702558803.8914516,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Gipfel: Olaf Scholz, Emmanuel Macron und Ursula von der Leyen wollen Viktor Orbán umstimmen",
        "date_raw": "Thu, 14 Dec 2023 12:19:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olaf-scholz-emmanuel-macron-und-ursula-von-der-leyen-wollen-viktor-orban-vor-eu-gipfel-umstimmen-a-adf6b39b-10e3-46b7-a16f-9d3ca52ac879#ref=rss",
        "subtitle": "Ungarns Premier Viktor Orbán droht, wichtige Entscheidungen beim EU-Gipfel nicht mitzutragen – offenbar will er die Freigabe von Geldern erpressen. Gespräche im kleinen Kreis sollen ihn nun erweichen.",
        "content": "Der für diesen Donnerstag geplante Beginn des EU-Gipfels in  verzögert sich. Grund dafür ist die Blockadehaltung des ungarischen Ministerpräsidenten . Wie eine Sprecherin von EU-Ratspräsident Charles Michel mitteilte, soll es vor dem Spitzentreffen noch Gespräche im kleinen Kreis mit Orbán geben.An ihnen werden nach Angaben der Sprecherin auch Bundeskanzler , Frankreichs Präsident  und Kommissionspräsidentin  teilnehmen. Es geht um Milliardenhilfen und die Aufnahme von EU-Beitrittsverhandlungen mit der .»Wir werden das jetzt auch aktiv versuchen, hier ein gutes europäisches Verständnis für das gemeinsame Handeln zu erarbeiten«, sagte Scholz über den Widerstand Ungarns. Es sei wichtig, dass alle miteinander sprechen und dass sie das mit der guten Absicht täten, sich zu einigen.Bei dem letzten regulären EU-Gipfel des Jahres soll an diesem Donnerstag und Freitag eigentlich über den Start von EU-Beitrittsverhandlungen mit der Ukraine und eine Überarbeitung des langfristigen EU-Haushalts entschieden werden.Der ungarische Ministerpräsident hat unmittelbar vor dem EU-Gipfel seinen Widerstand gegen eine Entscheidung für die Aufnahme von EU-Beitrittsverhandlungen mit der Ukraine bekräftigt. Man habe sieben Vorbedingungen gesetzt, und selbst nach der Analyse der EU-Kommission seien drei davon zuletzt nicht erfüllt gewesen, sagte Orbán bei seiner Ankunft in Brüssel. Deswegen gebe es derzeit nichts zu diskutieren. Man müsse darauf zurückkommen, wenn die Bedingungen erfüllt seien.Er sei auch dagegen, über den EU-Haushalt ein neues Instrument zur finanziellen Unterstützung der von  angegriffenen Ukraine zu schaffen, bekräftigte der ungarische Ministerpräsident. Man solle das außerhalb des Haushalts machen, sagte Orbán und argumentierte, dass es aus seiner Sicht auch keinen Zeitdruck gebe. Die Übergangslösung sei bereits im Haushalt.EU-Diplomaten halten es für möglich, dass Orbán mit den Äußerungen nur den Druck erhöhen will, weitere eingefrorene EU-Mittel für sein Land freizupressen. Andere verweisen jedoch darauf, dass der Rechtspopulist zuletzt mehrfach behauptet hat, auch nach einer Freigabe von Geldern beim Thema Ukraine nicht klein beigeben zu wollen.Orbán selbst wies die Anschuldigungen kategorisch zurück: »Es geht nicht um einen Handel. Es geht hier nicht um einen Deal.«  stehe für seine Prinzipien.Die EU-Kommission hatte am Mittwoch kurz vor dem Gipfel mitgeteilt, rund zehn Milliarden Euro an eingefrorenen EU-Geldern für Ungarn freizugeben, weil mit Justizreformen Auflagen erfüllt worden seien. An von der Leyen gab es deshalb scharfe Kritik. Sie habe ein gigantisches »Bestechungsgeld« gezahlt, um Orbán zum Einlenken zu bewegen, empörten sich Europaparlamentarier. Sie sehen weiter gravierende Justizmängel in Ungarn.Weiter blockiert bleiben allerdings andere Haushaltsmittel in Höhe von knapp zwölf Milliarden Euro sowie milliardenschwere Coronahilfen. Damit sind derzeit noch rund 21 Milliarden Euro an EU-Geldern für Ungarn eingefroren.Viktor Orbán vor dem EU-Gipfel: Keine Diskussionsgrundlagen für Beitrittsverhandlungen mit der Ukraine",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702558803.920258,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Einordnungen zur großen Propagandashow",
        "date_raw": "Thu, 14 Dec 2023 10:15:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-einordnungen-zur-grossen-propagandashow-a-c5f6c860-348f-4762-940d-4c1cbe6d9588#ref=rss",
        "subtitle": "Bei Wladimir Putins großer Propagandashow zum Jahresende ist auf dem Bildschirm auf einmal die Frage zu lesen: »Warum unterscheidet sich Ihre Realität von unserer Lebenswirklichkeit?« SPIEGEL.de ordnet das Ereignis im Liveblog ein.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702558804.000395,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Vier Minister treten nach Spendenaffäre zurück",
        "date_raw": "Thu, 14 Dec 2023 09:48:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-vier-minister-treten-nach-spendenaffaere-zurueck-a-0af43423-608a-430c-ae41-7e0d9a6c5192#ref=rss",
        "subtitle": "Die Partei von Japans Premier Kishida steckt in Schwierigkeiten: Spendengelder sollen in schwarze Kassen geflossen sein, vier Minister ziehen sich nun zurück. Der Ministerpräsident muss seine Regierung neu strukturieren.",
        "content": "In einem Spendenskandal in Japans Regierungspartei sind vier Minister zurückgetreten. Ministerpräsident Fumio Kishida werde das Kabinett umbesetzen, berichtete am Donnerstag die japanische Nachrichtenagentur Kyodo. Zuvor hätten Kabinettssekretär Hirokazu Matsuno, Wirtschaftsminister Yasutoshi Nishimura, Landwirtschaftsminister Ichiro Miyashita sowie Innenminister Junji Suzuki ihre Ämter zur Verfügung gestellt.Ministerpräsident Kishida war wegen des Skandals zunehmend in Bedrängnis geraten. Die Staatsanwaltschaft ermittelt Berichten japanischer Medien zufolge gegen mehrere Mitglieder seiner Liberaldemokratischen Partei (LDP) wegen des Vorwurfs, Einnahmen aus Spendenveranstaltungen nicht richtig deklariert zu haben. Die Gelder sollen in schwarze Kassen geflossen sein.Medienberichten zufolge geht es unter anderem um rund 500 Millionen Yen (rund 3,2 Millionen Euro), die über mehrere Jahre an Mitglieder der wichtigsten Gruppierung innerhalb der LDP gegangen sein sollen. Demnach wollen Staatsanwälte bald mit Bürodurchsuchungen und einer Befragung von Dutzenden Abgeordneten beginnen. Die konservative LDP ist in Japan seit Jahrzehnten fast ununterbrochen an der Macht. Im Zentrum des Skandals steht dabei die größte konservative Machtgruppe innerhalb der Partei, die einst von dem 2022 bei einer Wahlkampfrede erschossenen Ex-Premier  angeführt wurde.Kishida hatte erst im September sein Kabinett umgebildet. Der Regierungschef der drittgrößten Volkswirtschaft der Welt hatte sich davon erhofft, die deutlich gesunkenen Zustimmungswerte für seine Regierung zu verbessern. In politischen Kreisen in  wurde über möglicherweise baldige Neuwahlen zum nationalen Parlament spekuliert.Der Ministerpräsident Kishida hatte erst am Mittwoch angekündigt, er werde in der Affäre wie ein »Feuerball« durchgreifen und das Vertrauen in die LDP wiederherstellen. Der 66-Jährige hat ein Mandat bis 2025. Zuletzt gab es jedoch Spekulationen, dass er im Vorfeld einer wahrscheinlich schwierigen parteiinternen Wahl des Vorsitzenden im kommenden Jahr Neuwahlen ausrufen könnte.Japans Ministerpräsident Fumio Kishida: Wie ein »Feuerball«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702558804.030035,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Evan Gershkovich: US-Reporter des »Wall Street Journal« bleibt in russischer Untersuchungshaft",
        "date_raw": "Thu, 14 Dec 2023 13:36:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/evan-gershkovich-us-reporter-des-wall-street-journal-bleibt-in-russischer-untersuchungshaft-a-b8f28800-8ef9-478f-8fbd-af389a693dd1#ref=rss",
        "subtitle": "Russlands Behörden werfen dem Journalisten Evan Gershkovich vor, bei einer Recherchereise spioniert zu haben, seit März ist er inhaftiert. Nun hat sich Kremlchef Putin in seiner Pressekonferenz zu dem Fall geäußert.",
        "content": "Der in  wegen Spionagevorwürfen inhaftierte US-Journalist Evan Gershkovich bleibt bis mindestens Ende Januar in Untersuchungshaft. Das hat ein Gericht in  entschieden, das einen Einspruch des Reporters des »Wall Street Journal« zurückwies. Gershkovich bleibe bis zum 30. Januar 2024 in Haft, teilte das Gericht via Telegram mit.Das Gericht bestätigte damit , die Ende November die Haft von Gershkovich bis Ende Januar verlängert hatte. Ein vom Gericht veröffentlichtes Video zeigt den 32-Jährigen, wie er während der Anhörung in einem dunklen Rollkragenpullover in einem gläsernen Angeklagten-Kasten steht.Auch Kremlchef  dämpfte die Hoffnungen auf eine Freilassung. »Wir wollen eine Einigung erzielen, und diese Einigungen sollten beiden Seiten gerecht werden«, sagt Putin während seiner im Fernsehen ausgestrahlten Fragestunde »Der direkte Draht«. Der Kremlchef betont: »Auch die amerikanische Seite sollte uns anhören und eine Entscheidung treffen, die der russischen Seite entgegenkommt.« Damit macht Putin deutlich, dass die Russen nicht so schnell mit sich handeln lassen werden.Gershkovich war Ende März während einer Recherchereise im Ural festgenommen worden. Dem 32-Jährigen wird von der russischen Justiz unter anderem vorgeworfen, Informationen über die russische Rüstungsindustrie gesammelt zu haben. Ihm drohen bis zu 20 Jahre Haft. Der Reporter, seine Familie, das »Wall Street Journal« und die US-Behörden weisen die Spionage-Anschuldigungen zurück.Die russische Justiz hat keine Belege für ihre Anschuldigungen veröffentlicht. Das juristische Verfahren gegen Gershkovich wurde als geheim eingestuft. Er ist der erste ausländische Journalist, der seit dem Zusammenbruch der  im Jahr 1991 in Russland wegen Spionageverdachts festgenommen wurde.Russlands Präsident  hatte die Pressefreiheit kurz nach Beginn des Angriffskriegs gegen die  weiter beschnitten. Kurz nach Kriegsbeginn setzte der Präsident 2022 das Gesetz über die »Diskreditierung der russischen Streitkräfte« in Kraft. Der Krieg darf seither nicht Krieg genannt werden; er hat in Russland »Spezialoperation« zu heißen – andernfalls drohen drakonische Strafen.Zugleich weitete Putin das »Fake News«-Gesetz aus: Das Verbreiten angeblicher Falschnachrichten über die Streitkräfte wird mit Haftstrafen von bis zu 15 Jahren geahndet. Viele russische Journalisten ist es damit nahezu unmöglich geworden, ihren Beruf auszuüben, etliche gingen ins Exil. Andere . Kritische Medien wie das Internetportal Meduza und das Investigativmedium iStories wurden als »uner­wünscht« erklärt und damit de facto verboten. (Lesen Sie  darüber, wie Journalistinnen und Journalisten in Russland noch arbeiten können.)Journalist Gershkovich bei der Verhandlung in einem Moskauer Gericht",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702558804.0634847,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew meldet massiven Luftangriff",
        "date_raw": "Thu, 14 Dec 2023 10:50:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-massiven-luftangriff-a-1b67631b-569e-472d-a647-90a20fd9b743#ref=rss",
        "subtitle": "Erneut Alarm in Kiew: Die russische Armee hat die Ukraine in der Nacht zu Donnerstag mit Dutzenden Drohnen angegriffen. Auch in der Region Odessa wurden mehrere Menschen verletzt.",
        "content": "Die  ist in der Nacht zum Donnerstag erneut mit Dutzenden Drohnen der russischen Armee angegriffen worden.  habe 42 Drohnen iranischer Bauart vom Typ Schahed gestartet, erklärte die ukrainische Luftwaffe auf Telegram. Davon seien 41 zerstört worden. In der Region Odessa sollen mehrere Menschen durch den russischen Drohnenangriff verletzt worden sein, .Die russische Armee habe außerdem Raketen vom Typ S-300 in Richtung der im Süden der Ukraine gelegenen Regionen Cherson und Mykolajiw abgefeuert, hieß es weiter. Einzelheiten zu möglichen Opfern oder Schäden wurden zunächst nicht mitgeteilt.Russland meldete seinerseits am Donnerstag die Abwehr ukrainischer Drohnen in der Region um die Hauptstadt Moskau sowie in der 160 Kilometer von Moskau entfernten Region Kaluga. Das russische Flugabwehrsystem habe über beiden Regionen insgesamt neun ukrainische Drohnen abgefangen oder zerstört, teilte das Verteidigungsministerium in Moskau mit.Nach Angaben von Moskaus Bürgermeister Sergej Sobjanin wurde eine der Drohnen nahe Naro-Fominsk, einer Stadt südwestlich der russischen Hauptstadt, abgeschossen. Schäden oder Verletzte durch herabfallende Trümmerteile habe es nicht gegeben, sagte Sobjanin auf Telegram.Russland startet fast jede Nacht massive Drohnen- und Raketenangriffe auf die Ukraine.  rechnet für den Winter mit einer ähnlich heftigen russischen Offensive gegen die geschwächte ukrainische Energie-Infrastruktur wie im vergangenen Winter. Hunderttausende Menschen mussten damals nach massiven Luftangriffen bei eisigen Temperaturen ohne Strom oder Heizung ausharren.Kiew hat seitdem seine Flugabwehr mit Unterstützung der europäischen Verbündeten und der  gestärkt. Trotzdem werde für den Schutz gefährdeter Regionen noch mehr benötigt.Beschädigtes Wohnhaus bei Odessa: Massive russische Drohnenangriffe gemeldet",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702558804.0967455,
        "language": "DE",
        "source": "Spiegel"
    }
]
