[
    {
        "title": "Ukraine-Krieg: Der Moralbooster zu Weihnachten",
        "date_raw": "Thu, 28 Dec 2023 20:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8#ref=rss",
        "subtitle": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist.",
        "content": "Zerschossene »Nowotscherkassk« im Hafen von Feodossija: Mörderische Weihnacht",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703827804.1725404,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedler soll neuer israelischer Botschafter werden – Italien lehnt Ernennung ab",
        "date_raw": "Thu, 28 Dec 2023 20:09:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedler-soll-neuer-israelischer-botschafter-werden-italien-lehnt-ernennung-ab-a-a06a90a0-f550-4756-a314-496d800a8db6#ref=rss",
        "subtitle": "Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, einer völkerrechtlich illegalen israelischen Siedlung im Westjordanland. Nun soll er Botschafter in Rom werden. Die Wahl trifft dort auf Widerstand.",
        "content": "Die Luft ist gut, die Aussicht noch besser: Maale Adumim liegt zwischen Jerusalem und dem Toten Meer, von Wüste und Bergen umgeben. Aber: Die israelische Kommune dürfte es nach internationalem Recht eigentlich gar nicht geben. Der Grund: Sie liegt im palästinensischen Westjordanland.Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, die mit fast 40.000 Einwohnerinnen und Einwohnern eine der größten Siedlungen ist. Nun hätte der 72-Jährige den Ort eigentlich verlassen und nach Rom gehen sollen – als israelischer Botschafter. Aber: Italien wehrt sich gegen die Ernennung.Wie am Donnerstag aus Diplomatenkreisen verlautete, hatte das israelische Außenministerium Kashriel schon im Juli als Nachfolger für den bisherigen Botschafter Alon Bar vorgeschlagen, der voraussichtlich im Sommer 2024 in den Ruhestand gehen wird.Kashriel gehört der rechtsgerichteten Likud-Partei von Ministerpräsident Benjamin Netanyahu an und war von 1999 und 2001 zudem der Vorsitzende des Jescha-Rats, einer Dachorganisation aller Siedlungen in den Palästinensergebieten.Israels Außenminister Eli Cohen hatte bei der Bekanntgabe seiner Nominierung erklärt, Kashriel werde mit seinen Erfahrungen und Kompetenzen dazu beitragen, die Zusammenarbeit zwischen Israel und Italien »in Fragen der Sicherheit und regionalen Stabilität«, aber auch in den Bereichen Wirtschaft und Energie zu stärken.Wie die Nachrichtenagentur AFP aus Diplomatenkreisen erfuhr, hat Israel in Rom bisher keinen offiziellen Antrag auf Akkreditierung des neuen Botschafters gestellt. Die italienische Regierung habe seitdem aber schon in mehreren Mitteilungen an Israel klargemacht, dass sie die Ernennung ablehnt. Das israelische Außenministerium wollte auf Anfrage von AFP keine offizielle Stellungnahme abgeben.Die Regierung der ultrarechten italienischen Ministerpräsidentin Giorgia Meloni unterstützt Israel im Krieg gegen die Hamas im Gazastreifen. Rom setzt sich aber zugleich für eine Zweistaatenlösung im Nahostkonflikt ein und wertet die israelischen Siedlungen im besetzten Westjordanland und im annektierten Ostjerusalem, die von der Uno als völkerrechtswidrig eingestuft werden, als Hindernis für den Friedensprozess.Maale Adumim",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703827804.1985505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen",
        "date_raw": "Thu, 28 Dec 2023 23:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-meldet-schwere-israelische-luftangriffe-flughafen-von-damaskus-getroffen-a-17cb72c6-3017-41fb-bfb5-ea368f8714c5#ref=rss",
        "subtitle": "Der Flughafen von Damaskus wurde erst diese Woche wieder offiziell eröffnet, nachdem ein Luftschlag im November Reparaturen nötig gemacht hatte. Nun kam es erneut zu Angriffen – mutmaßlich durch israelische Kampfjets.",
        "content": "Attacken in der Dunkelheit: Israel hat nach Angaben syrischer Staatsmedien und des Verteidigungsministeriums erneut Ziele nahe der Hauptstadt Damaskus angegriffen. Die Luftabwehr nehme in der Nähe der Stadt »feindliche Ziele« ins Visier, erklärte die staatliche Nachrichtenagentur Sana am Donnerstag. Auch das syrische Staatsfernsehen meldete israelische Angriffe aus der Umgebung von Damaskus.Dem syrischen Verteidigungsministerium zufolge wurden die Angriffe von den von Israel besetzten Golanhöhen aus ausgeführt. Die Behörde meldete keine Opfer des Beschusses.Nach Angaben der in Großbritannien ansässigen syrischen Beobachtungsstelle für Menschenrechte wurden bei den Angriffen eine Stellung der Luftabwehr in der südsyrischen Provinz Suweida sowie die Umgebung des internationalen Flughafens von Damaskus beschossen.Der Flughafen sei erst einen Tag zuvor wieder eröffnet worden – nach einer mehrwöchigen Schließung infolge eines früheren israelischen Luftangriffs Ende November. Bereits im Oktober hatten zuvor nach israelischen Luftangriffen die Flughäfen in Damaskus und im nordwestsyrischen Aleppo zweimal ihren Betrieb einstellen müssen.Generell äußert sich Israel kaum zu einzelnen Angriffen in Syrien. Es betont aber immer wieder, es werde nicht zulassen, dass sein Erzfeind Iran seine Präsenz in Syrien ausweite. Teheran ist mit dem syrischen Machthaber Baschar al-Assad verbündet.Seit Beginn des syrischen Bürgerkriegs im Jahr 2011 hat Israel das Nachbarland hunderte Male aus der Luft beschossen. Die Angriffe richten sich insbesondere gegen die vom Iran unterstützte libanesische Hisbollah-Miliz, aber auch gegen Stellungen der syrischen Armee. Seit Beginn des Kriegs gegen die mit der Hisbollah verbündete radikalislamische Palästinenserorganisation Hamas vor fast zwei Monaten hat Israel die Luftangriffe in Syrien intensiviert.Internationaler Flughafen von Damaskus",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703827804.2223387,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tony Chung: Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien",
        "date_raw": "Thu, 28 Dec 2023 22:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tony-chung-dissident-aus-hongkong-gelingt-offenbar-flucht-nach-grossbritannien-a-392d9455-a3ae-4b8c-bb6f-7581bbff847d#ref=rss",
        "subtitle": "Während der Proteste in Hongkong ging Tony Chung mit anderen Studierenden auf die Straße. Dafür kam er erst in Haft, später stand er unter permanenter Überwachung. Nun konnte er offenbar eine Unaufmerksamkeit ausnutzen.",
        "content": "Der Hongkonger Demokratieaktivist Tony Chung hat  im Vereinigten Königreich Asyl beantragt. Chung sagte der britischen BBC demnach, er habe in Hongkong unter ständiger Beobachtung gestanden; die Polizei habe ihn unter »enormen Stress« gesetzt. Schließlich sei es ihm gelungen, die Behörden glauben zu lassen, dass er eine Reise nach Okinawa in Japan plane, um dort Urlaub zu machen. Statt wie versprochen zurückzukehren, habe er sich nach Großbritannien abgesetzt.Chung war wegen seiner Beteiligung an den Protesten von Studierenden in Hongkong erstmals Ende 2020. Da ein weiterer Prozess samt Verurteilung folgte, befand er sich dem Bericht zufolge tatsächlich aber bis Juni dieses Jahres im Gefängnis. Von da an habe er sich unter einer einjährigen sogenannten Aufsichtsanordnung befunden.Chung sagte der BBC zufolge, nach seiner Entlassung habe er sich in einem »noch größerem und gefährlicheren Gefängnis« befunden als in dem, welches er verlassen habe. Psychoterror und Versuche der Gehirnwäsche seien an der Tagesordnung gewesen. So habe ihn die Nationale Sicherheitspolizei regelmäßig aufgesucht und bedrängt, Aufenthaltsorte und Aktivitäten weiterer Demokratieaktivisten preiszugeben.Auch habe er nach den Treffen Geld angeboten bekommen und sich nicht getraut, dies abzulehnen. Er habe das Gefühl gehabt, »keine Wahl zu haben« – denn die Zahlungen nicht anzunehmen, würde den Verdacht erwecken, dass er »unkooperativ« sei. Selbst bei banalen Spaziergängen habe er permanent darüber nachdenken müssen, wie er seine Handlungen vor der Polizei rechtfertigen solle. Ständig habe er Angst vor einer Verhaftung gehabt. »Ich konnte mich nie entspannen, nicht mal für eine Sekunde.«Im Jahr 2020 hatte Peking  Die Opposition gerät seither immer mehr unter Druck. Aus Sicht von Kritikern dient das Gesetz dazu, die Opposition in Hongkong mundtot zu machen und die Macht der Kommunistischen Partei zu zementieren. Im Mai gab die prodemokratische Bürgerpartei . Dennoch leisten Oppositionelle weiterhin Widerstand (über Hongkongs unbeugsame Demokratiebewegung ).Tony Chung im Jahr 2020",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703827804.2809153,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee veröffentlicht erste Erkenntnisse zur versehentlichen Geiseltötung",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b#ref=rss",
        "subtitle": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
        "content": "Der Vorfall hat Israel erschüttert, Wut und Trauer ausgelöst wie kein anderer: Nach der versehentlichen Tötung dreier Geiseln im Norden des Gazastreifens durch israelische Soldaten vor zwei Wochen hat das Militär nun neue Erkenntnisse zu dem Vorfall veröffentlicht.Der Soldat, der zunächst zwei der Geiseln tötete, habe nur eingeschränkte Sicht auf die Geiseln gehabt, teilte die israelische Armee mit.Zudem hätten zwei Soldaten den Befehl, das Feuer einzustellen, wegen Panzerlärms nicht gehört und später den dritten Mann erschossen.Laut Armee schoss zunächst ein Soldat »auf drei Gestalten, die als Bedrohung identifiziert wurden« und tötete zwei von ihnen. Die dritte Person sei in der Hamas-Hochburg Schedschaija anschließend in ein Gebäude geflohen. Nach rund 15 Minuten habe der zuständige israelische Kommandeur Hilferufe auf Hebräisch gehört und die Geisel aufgefordert, aus dem Gebäude und auf die Soldaten zuzukommen. Zwei Soldaten hätten zuvor jedoch den Befehl, das Feuer einzustellen, wegen des Lärms eines Panzers in der Nähe nicht gehört. Die Soldaten schossen der Armee zufolge deshalb auf den Mann und töteten ihn dabei. Die Angaben ließen sich zunächst nicht unabhängig überprüfen.Die drei Geiseln waren Armeeangaben zufolge ohne Oberbekleidung unterwegs, um zu zeigen, dass sie keine Sprenggürtel tragen. Einer der Männer habe eine weiße Flagge geschwenkt. Den neuen Erkenntnissen zufolge, die unter anderem auf einer Analyse von Luftaufnahmen basieren, hatte der Soldat, der zwei von ihnen tötete, von seiner Position aus nur eine eingeschränkte Sicht auf die Geiseln. Auch diese Angaben ließen sich zunächst nicht unabhängig verifizieren.Hilfeschreie sowie schriftliche Hilferufe der drei Geiseln in hebräischer Sprache hätten Soldaten zuvor als Versuche der Hamas gewertet, sie in mit Sprengfallen versehene Hinterhalte zu locken. Die beteiligten Soldaten hätten derartige Täuschungsversuche zuvor bereits so erlebt.Die Soldaten griffen demnach auch das Gebäude an, in dem die drei Männer festgehalten wurden, da sie einen Hinterhalt vermuteten. Dabei seien fünf Terroristen getötet worden und die Geiseln entkommen.Die Armee sei bei ihrer Mission, Geiseln zu retten, im Fall der fälschlicherweise getöteten drei Männer gescheitert. Die Angriffe auf sie hätten nach Ansicht des Generalstabschefs Herzi Halevi verhindert werden können. Es habe dabei aber keinen Vorsatz gegeben, betonte er. Der Leichnam von Alon Shamriz wird beigesetzt – er wurde von der Hamas nach Gaza entführt und dort von israelischen Soldaten versehentlich erschossen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703827804.3055043,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Venezuelas Präsident Maduro ordnet Militärübung an",
        "date_raw": "Fri, 29 Dec 2023 03:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/venezuelas-praesident-maduro-ordnet-militaeruebung-an-a-92b43a7f-1996-47e4-a241-83cd08f4fa43#ref=rss",
        "subtitle": "Venezuela streitet mit dem Commonwealth-Staat Guyana um die ölreiche Region Essequibo – nun schicken die Briten ein Marineschiff. Die Reaktion lässt nicht lange auf sich warten.",
        "content": "Zuletzt hatten beide Seiten einen Gewaltverzicht vereinbart. Doch von Entspannung kann im Disput um die ölreiche Region Essequibo keine Rede sein – im Gegenteil. Venezuelas Präsident  hat im Streit mit dem Nachbarland  als Reaktion auf ein von  entsandtes Kriegsschiff eine Militärübung angeordnet.Mehr als 5600 Angehörige der Streitkräfte sollten vor der Ostküste des Landes nahe der Grenze zu Guyana eine »defensive« Übung abhalten, sagte Maduro am Donnerstag in einer Fernsehansprache. Die Übung sei eine Antwort »auf die Provokation und Bedrohung des Vereinigten Königreichs gegen den Frieden und die Souveränität unseres Landes«, so Maduro.Hintergrund ist ein Streit um die Region Essequibo im Westen Guyanas.  erhebt seit langem Anspruch auf das rohstoffreiche Gebiet, das etwa zwei Drittel des Nachbarlandes umfasst.Am 3. Dezember ließ Maduro in Venezuela ein umstrittenes Referendum abhalten, bei dem sich nach offiziellen Angaben 96 Prozent der Teilnehmer für den Anschluss von »Guayana Esequiba« als venezolanischem Bundesstaat aussprachen. Dies ließ Befürchtungen aufkommen, dass Venezuela in der Region einmarschieren und einen Krieg auslösen könnte.Britischen Medien zufolge hat Großbritannien in den vergangenen Tagen ein Kriegsschiff nach Guyana entsandt als Zeichen der Unterstützung des Commonwealth-Staates. Das Patrouillenschiff »HMS Trent« der Royal Navy werde den regionalen Verbündeten und Commonwealth-Partner Guyana besuchen, hieß es unter Berufung auf das britische Verteidigungsministerium. Das venezolanische Außenministerium bezeichnete das Schiff am Donnerstag als »Bedrohung« für den Frieden und die Stabilität der Region.Erst vor zwei Wochen hatten sich die Präsidenten von Venezuela und Guyana zu einem Krisengespräch getroffen und einen Gewaltverzicht vereinbart. Jegliche Kontroverse um das von Venezuela beanspruchte Gebiet in Guyana solle im Einklang mit dem internationalen Recht einschließlich eines Abkommens mit dem Vereinigten Königreich von 1966 über die damalige Kolonie Britisch-Guayana geklärt werden, hieß es in der gemeinsamen Erklärung.Die derzeitigen Grenzen wurden 1899 in einem Schiedsspruch eines Tribunals in  festgelegt, den die  und Großbritannien veranlasst hatten. Venezuela beruft sich auf ein Abkommen mit dem Vereinigten Königreich von 1966 – wenige Monate, bevor die damalige Kolonie Britisch-Guayana unabhängig wurde. Dieses sah eine Verhandlungslösung des Disputs vor. Der Internationale Gerichtshof (IGH) befasst sich auf Antrag Guyanas mit dem Fall, Venezuela lehnt dessen Zuständigkeit jedoch ab.Vor Guyanas Küste wurden 2015 immense Ölvorkommen entdeckt. Das bescherte dem englischsprachigen Land – bislang eines der ärmsten Südamerikas – mittlerweile das weltweit größte Wirtschaftswachstum.Gebäude in der umstrittenen Region Essequibo (im November 2023)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703827804.3321893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon",
        "date_raw": "Thu, 28 Dec 2023 20:47:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mehr-als-50-geschosse-in-24-stunden-auf-israel-aus-dem-libanon-a-68928c66-0d3c-40d6-9943-2fe8ca61a1d5#ref=rss",
        "subtitle": "Raketen, Drohnen, Alarm: Die Kämpfe an der israelisch-libanesischen Grenze eskalieren weiter. Auch ein Uno-Soldat wurde auf Patrouille verletzt – durch unbekannte Schläger in Hisbollah-Gebiet.",
        "content": "Gefährliche Eskalation: An der Grenze zwischen Israel und dem Libanon hat es am Donnerstag erneut gegenseitigen Beschuss gegeben. Israels Armee meldete zahlreiche Raketenstarts aus dem Nachbarland auf israelische Orte. Der israelische TV-Sender 12 berichtete über 50 vom Libanon aus Richtung Israel abgefeuerte Geschosse. Im Norden des Landes wurde israelischen Armeeangaben zufolge mehrfach Raketenalarm ausgelöst. Zudem sei eine Drohne aus dem Libanon auf israelisches Gebiet gelangt und dort abgeschossen worden.Israels Militär reagierte demnach mit Gegenangriffen auf die Orte der Raketenabschüsse sowie auf »die Terrorinfrastruktur der Hisbollah« dort. Die Armee habe unter anderem ein Militärgelände der mit Iran verbündeten Schiitenmiliz sowie mehrere Terroristen im Libanon attackiert.Auch libanesische Sicherheitskreise meldeten israelischen Beschuss auf Orte, von denen aus nach israelischer Darstellung Raketen Richtung Israel abgefeuert wurden. Die Hisbollah übernahm die Verantwortung für mehrere Angriffe auf Israel.Seit Beginn des Gaza-Kriegs nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gab es auf beiden Seiten Tote und Verletzte. Es ist die schwerste Eskalation seit dem zweiten Libanon-Krieg 2006. Bei einem israelischen Angriff in der Nacht zu Mittwoch wurden drei Menschen getötet. Bei einem der Getöteten handelt es sich der Hisbollah zufolge um eines ihrer Mitglieder.Im Libanon ist zudem ein Soldat der Uno-Beobachtermission Unifil an der Grenze zu Israel von Unbekannten verletzt worden. Eine Gruppe junger Männer griff eine Patrouille der Blauhelmsoldaten in der Nacht zu Donnerstag an, wie Unifil mitteilte. Dabei sei der Soldat verletzt worden. Auch ein Fahrzeug wurde demnach beschädigt.Unifil verurteilte jegliche Angriffe auf Blauhelmsoldatinnen und -soldaten. Sie stellten einen Verstoß gegen die Uno-Resolution 1701, die den Libanon-Krieg 2006 beendet hatte, und das libanesische Recht dar. Unifil forderte die libanesischen Behörden auf, »eine umfassende und schnelle Untersuchung einzuleiten und alle Täter vor Gericht zu stellen.«Unifil überwacht seit 1978 das Grenzgebiet zwischen Israel und dem Libanon. Gegenwärtig sind etwas mehr als 10.000 Uno-Soldaten an dem Einsatz beteiligt. Auch die Bundeswehr ist mit mehr als hundert Soldaten dabei.Israelische Armee in Obergaliläa",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703827804.3580196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump darf nicht bei Präsidentschaftsvorwahlen in Maine antreten",
        "date_raw": "Fri, 29 Dec 2023 01:48:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-darf-nicht-bei-praesidentschaftsvorwahlen-in-maine-antreten-a-08cba093-aa57-48c1-9db2-ad99bc732f7c#ref=rss",
        "subtitle": "Der nächste Bundesstaat schreitet ein: Auch in Maine soll Donald Trump von den Vorwahlen 2024 ausgeschlossen werden – auf Geheiß einer demokratischen Staatssekretärin. Juristischer Ärger ist vorprogrammiert.",
        "content": "Im dritten US-Staat gibt es Aufregung um Donald Trumps Zulassung zu den Vorwahlen für die Präsidentschaftswahlen 2024. In , im äußersten Nordosten des Landes, hat Staatssekretärin Shenna Bellows entschieden, dass der Republikaner wegen seiner Beteiligung am Sturm auf das US-Kapitol 2021 disqualifiziert wird. Auch in ihrer Argumentation beruft sie sich auf einen Verfassungszusatz, wonach Personen von Wahlen ausgeschlossen sind, die einen »Aufstand« gegen die Verfassung angezettelt haben.Das 14. Amendment, das sogenannte Aufstandsverbot, stammt aus der Zeit nach dem Bürgerkrieg. Zu jener Zeit waren vor allem Amtsträger gemeint, die sich für die konföderierten Staaten eingesetzt hatten. Heute beziehen sich die Kläger auf die Ereignisse des 6. Januar 2021. handelt es sich nicht um eine Gerichtsentscheidung. Protest und juristische Schritte der Republikaner sind nahezu sicher. Erst recht, da Bellows gerade erst von Trumps Anwälten als voreingenommen bezeichnet worden war. Die Rechtsvertreter verwiesen auf Tweets der Demokratin, in denen sie den 6. Januar 2021 als »Aufstand« (»insurrection«) bezeichnet und sich beschwert, dass Trump in dem folgenden Impeachment-Verfahren freigesprochen wurde.Bellows selbst hat ihre eigene Entscheidung ausgesetzt, bis das Oberste Gericht des Bundesstaates Position bezieht.In zwei weiteren Staaten hatte es bereits Entwicklungen rund um die Wahlzettel gegeben. Das Oberste Gericht von Colorado hatte vergangene Woche geurteilt, dass Trump wegen seiner Rolle im Zusammenhang mit dem Sturm auf das Kapitol für das Präsidentenamt nicht geeignet sei und daher nicht an der Vorwahl teilnehmen könne.Gegen die Auslegung ist Berufung eingelegt worden. Die Organisation American Center for Law and Justice ficht nach eigenen Angaben im Namen der Republikanischen Partei von Colorado die Entscheidung an. Dafür will sie eine Entscheidung des Obersten Gerichtshofs der .Trump selbst hatte ebenfalls Berufung gegen das Urteil in Colorado angekündigt – bisher aber noch nicht eingelegt. Das Oberste Gericht in Colorado hat seine Entscheidung selbst so lange ausgesetzt, bis im Falle einer Berufung die Frage endgültig geklärt ist. Trumps Name dürfte also auf den Wahlzetteln für die Vorwahl seiner Partei in dem Bundesstaat Anfang kommenden Jahres stehen.In  hatte es der Oberste Gerichtshof des Bundesstaats , sich mit der Frage zu befassen, ob Trump auf dem Stimmzettel zu den Vorwahlen stehen darf. Damit bleibt eine Entscheidung unterer Instanzen bestehen, wonach die Teilnahme des ehemaligen Amtsinhabers an der Vorwahl am 27. Februar nicht Sache der Landesgerichte ist. Am Ende könnte die Entscheidung über Trumps Kandidatur beim Obersten Gericht der USA in  liegen.Kritiker sehen eine Verwicklung des Geschäftsmanns in den Sturm auf das Kapitol als belegt an. Zwar befassen sich gegenwärtig zwei Gerichte mit Trumps Rolle bei dem Vorfall, eines davon auf Bundes- und eines auf Landesebene. Eine formelle Anklage wegen »insurrection« – also eines Aufstands – wurde jedoch bislang nicht gegen ihn erhoben.Donald Trump (am 7. Dezember)Shenna Bellows",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703827804.384025,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biden: »Keine Familie sollte solche Tortur durchmachen«",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/biden-keine-familie-sollte-solche-tortur-durchmachen-a-dda0b133-ff50-4b3b-9561-e7e964c92230#ref=rss",
        "subtitle": "Die 70-Jährige galt als älteste noch im Gazastreifen festgehaltene Geisel. Nun ist klar: Sie und ihr Ehemann starben bereits während des Überfalls am 7. Oktober. US-Präsident Biden äußerte sich erschüttert.",
        "content": "Eine 70 Jahre alte israelische Geisel ist nach Informationen des Kibbuz Nir Os, dem sie angehörte, von der islamistischen  ermordet worden. Der Tod der Frau, die auch die US-amerikanische und die kanadische Staatsbürgerschaft besaß, wurde erst jetzt bekannt, wie der Kibbuz und das Forum der Geiselfamilien mitteilten.Die 70-Jährige sei beim Überfall der Hamas auf das südisraelische Grenzgebiet am 7. Oktober tödlich verletzt worden, hieß es weiter. Ihre Ermordung konnte aber erst jetzt bestätigt werden. Bislang galt sie als die letzte Geisel mit US-amerikanischer Staatsbürgerschaft, die noch in der Gewalt der Hamas vermutet wurde. »Wir sind untröstlich über den Mord an unserer Mutter und Großmutter«, hieß es in einer Erklärung der Familie, die israelische Medien zitierten.US-Präsident  äußerte sich ebenfalls erschüttert. »Diese tragische Entwicklung trifft uns tief«, hieß es in einer schriftlichen Stellungnahme Bidens. Die Angehörigen der Geiseln durchlebten seit Wochen die Hölle. »Keine Familie sollte eine solche Tortur durchmachen müssen.«Der 72 Jahre alt Ehemann der Getöteten, ein israelisch-amerikanischer Doppelstaatsbürger, war vergangene Woche für tot erklärt worden. Das Ehepaar war am 7. Oktober durch Schüsse von Hamas-Terroristen schwer verletzt worden. Die Frau hatte noch telefonisch um Hilfe gerufen. Eine solche traf jedoch nicht ein.Angehörige und Kibbuz-Verwaltung waren zunächst davon ausgegangen, dass das Ehepaar schwer verwundet von den Hamas-Terroristen in den  verschleppt wurde.Der Kibbuz Nir Os beschrieb die 70-Jährige als engagierte Englisch-Lehrerin für behinderte Kinder. Als Pädagogin habe sie auch Kindern und Jugendlichen geholfen, die durch den häufigen Raketenbeschuss aus dem Gazastreifen traumatisiert waren. Als Poetin und Unternehmerin habe sie sich für Friedensinitiativen eingesetzt.Am Donnerstag demonstrierte laut dem Bericht der Nachrichtenagentur AFP in  erneut eine Menschenmenge vor dem israelischen Parlament, um eine schnelle Heimkehr der Geiseln zu fordern. Während einer Feuerpause zwischen dem 24. November und 1. Dezember waren insgesamt 105 im Gazastreifen in der Gewalt palästinensischer Organisationen befindliche Geiseln freigelassen worden – 80 von ihnen im Austausch gegen 240 palästinensische Häftlinge aus israelischen Gefängnissen.Ein Demonstrant hält ein Plakat mit einem Foto der beiden Getöteten",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703827804.4320545,
        "language": "DE",
        "source": "Spiegel"
    }
]
