[
    {
        "title": "Immobilien-Krise: Preise für Häuser und Wohnungen fallen immer schneller",
        "date_raw": "Fri, 22 Dec 2023 08:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilien-verlieren-immer-schneller-an-wert-a-90b4f777-6e8d-4c2b-a537-60453edbcac8#ref=rss",
        "subtitle": "Für Hausbesitzer ist es keine gute Nachricht, für diejenigen, die händeringend ein Eigenheim suchen, schon: Die Preise für Häuser und Wohnungen fallen immer schneller.",
        "content": "Der Rückgang der Preise für Wohnimmobilien in  hat sich im dritten Quartal noch einmal beschleunigt. Zwischen Juli und September fielen sie um durchschnittlich 10,2 Prozent im Vergleich zum Vorjahreszeitraum, wie das Statistische Bundesamt am Freitag mitteilte. Das ist der höchste Wertverfall seit Beginn der Zeitreihe im Jahr 2000. Die bis dahin stärksten Rückgänge hatte es im ersten (-6,8 Prozent) und zweiten Quartal 2023 (-9,6 Prozent) gegeben.Ausschlaggebend dafür dürften eine geringere Nachfrage infolge gestiegener Finanzierungskosten und hoher Inflation sein. Allein vom zweiten auf das dritte Quartal gaben die Preise um 1,4 Prozent nach: Seit dem Höchststand im Frühjahr 2022 geht es damit kontinuierlich bergab.Sowohl in den Städten als auch in den ländlichen Regionen waren im Sommer deutliche Preisrückgänge zu verzeichnen. In den Top-7-Metropolen (Berlin, Hamburg, München, Köln, Frankfurt am Main, Stuttgart und Düsseldorf) sanken die Preise für um 12,7 Prozent im Vergleich zum Vorjahresquartal. Für Eigentumswohnungen mussten 9,1 Prozent weniger gezahlt werden. In den dünn besiedelten ländlichen Kreisen waren Ein- und Zweifamilienhäuser um 12,4 Prozent günstiger zu haben, Wohnungen 5,6 Prozent.»Bis 2022 gab es eine spekulative Preisblase in Deutschland, eine der größten in den letzten 50 Jahren«, sagte Konstantin Kholodilin von der Abteilung Makroökonomie des Deutschen Instituts für Wirtschaftsforschung (). »Seitdem fallen die Preise. Die Blase ist geplatzt.« Einer Studie der DZ Bank zufolge dürfte sich der Abwärtstrend 2024 trotz der erwarteten Zinswende fortsetzen. »Wir rechnen im Jahresdurchschnitt mit einem Minus von einem halben bis zweieinhalb Prozent«, sagte Analyst Thorsten Lange.Wegen der sinkenden Inflation rechnen viele Ökonomen damit, dass die  (EZB) im kommenden Jahr eine geldpolitische Wende einleiten und ihre Zinsen senken wird. Damit dürften auch Hypothekenkredite wieder günstiger werden. Aktuell liegt der Leitzins bei 4,5 Prozent.Neubauten in Bad Wörishofen: Inflation und Kreditkosten bremsen die Nachfrage",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703293203.362198,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Die Weihnachtslotterie »El Gordo« hält das Volk in Atem",
        "date_raw": "Fri, 22 Dec 2023 08:02:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/spanien-die-weihnachtslotterie-haelt-das-volk-in-atem-a-290dc241-eca7-48b6-811f-1fc3f215b107#ref=rss",
        "subtitle": "Zwei Tage vor Heiligabend lassen auch die\nkirchentreuesten Spanier die Vorbereitungen auf das Weihnachtsfest ruhen: Wenn die Glückslose der traditionellen Weihnachtslotterie gezogen werden.",
        "content": "In  steigt am Freitag wieder ein Riesenspektakel, wenn die Gewinnnummern der traditionsreichen Weihnachtslotterie ermittelt werden. Millionen Spanier sitzen vor den Fernsehern und spitzen die Ohren, wenn die Gewinnzahlen bei der ältesten Lotterie der Welt im Teatro Real in  von Kindern vorgesungen werden. Die Aufgabe fällt wie jedes Jahr am 22. Dezember Schülerinnen und Schülern des altehrwürdigen Internats San Ildefonso zu.Die Tradition des Vorsingens hat im 19. Jahrhundert begonnen, Mädchen dürfen aber erst seit 1984 Gewinnnummern vorsingen. Geübt haben sie alle zwei Tage seit Oktober, damit am Freitag alles wie am Schnürchen klappt. Lampenfieber dürften die Kleinen dennoch haben, denn vor Millionen gebannt zuschauenden Menschen aufzutreten, würde auch die meisten Erwachsenen tüchtig ins Schwitzen bringen.Rund vier Stunden dauert die TV-Übertragung, bei der jeder Schritt der Auslosung penibel verfolgt wird. Ein großer kugelrunder Behälter enthält 100.000 kleine Holzkugeln mit jeweils fünf Ziffern von 00000 bis 99999 ein kleinerer 1807 Kugeln mit den Preisen. Die Choreografie ist immer gleich. Jede einzelne Kugel wird von einem Kind vorgezeigt, der Wert vorgesungen und dann protokolliert. Im Zuschauerraum sitzen die treuesten Anhänger der Lotterie, sie haben teilweise tagelang angestanden, um einen Platz zu ergattern. Manche sind aufwendig verkleidet, alle halten bei jeder neuen Kugel den Atem an.Die vor mehr als 200 Jahren ins Leben gerufene  zeichnet sich durch besonders viele Preise aus, fast 2000, die dafür nicht so schwindelerregend groß wie bei manchen anderen Lotterien sind. Weil so viele etwas gewinnen, ist der Jubel und Spaß an dem Spektakel jedes Jahr gewaltig. Der Hauptgewinn, genannt »El Gordo« (der Dicke), beträgt vier Millionen Euro für ein ganzes Los. Er wird dieses Jahr 185 Mal ausgezahlt, da jede einzelne der 100.000 Losnummern ebenso oft verkauft wurde. Den kleinsten Gewinn gibt es immerhin 9999 Mal, da bekommt man dann aber auch nur seinen Einsatz zurück.Da die meisten Menschen nur ein Zehntellos für 20 Euro kaufen, stehen ihnen für den Gordo 400.000 Euro zu. Zuvor aber greift der Staat noch zu und zieht von allen Gewinnen ab 40.000 Euro 20 Prozent Steuern ab. Von 400.000 Euro würden dann 328.000 Euro ausgezahlt.Ein Gewinner der Lotterie steht allerdings schon fest: der Staat. Die geplanten Einnahmen durch den Losverkauf lagen bei 3,7 Milliarden Euro. An Gewinnen ausgekehrt werden dieses Jahr knapp 2,6 Milliarden Euro. Ziehung der Glücklose im Teatro Real (Archivbild): Der Hauptgewinn, genannt »El Gordo« (der Dicke), beträgt vier Millionen Euro",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703293203.3856475,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Terrorgefahr im Roten Meer: Reederei Maersk erhebt Gebühren für Transportumweg",
        "date_raw": "Fri, 22 Dec 2023 14:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/reederei-maersk-erhebt-gebuehren-fuer-transport-umweg-um-das-rote-meer-a-ff921c3d-2af5-44ba-9603-3f35b2cac72e#ref=rss",
        "subtitle": "Die Angriffe der Huthi-Milizen zwingen die Reedereien zu zeitraubenden und Kraftstoff fressenden längeren Wegen. Das bekommen jetzt auch die Kunden zu spüren.",
        "content": "Die Ausweichrouten der Containerschiffe wegen der Angriffe militanter Huthis im Roten Meer verteuern den Transport von Waren aus . Die dänische Reederei Maersk hat wegen des Umwegs um den Südzipfel von Afrika zusätzliche Beförderungsgebühren für Container angekündigt. Für einen Standardcontainer auf dem Weg von Asien nach  oder  müssten Unternehmen wegen der Verzögerung 200 Dollar extra bezahlen, teilte die weltweit zweitgrößte Containerreederei mit. Hinzu kämen vom 1. Januar an bis zu 500 Dollar als Saisonzulage.Als eines der ersten Unternehmen warnte zudem der chinesische Autobauer Geely am Freitag davor, dass sich die höheren Kosten auf den Umsatz niederschlagen könnten. Der Konzern erwarte, dass , teilte Geely mit. Ein Insider aus der Logistikbranche, der nicht namentlich genannt werden wollte, sagte, die längere Route könnte die Transportkosten verfünffachen.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen  im  solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste angegriffen. Neben Maersk haben auch andere Reedereien wie Hapag-Lloyd oder OOCL aus  angekündigt, das Rote Meer zu meiden. Statt durch den Suezkanal fahren sie nun etwa um das Kap der Guten Hoffnung, was den Weg je nach Schiff um mindestens eine Woche verlängert.Die Warnung von Geely ist ein schlechtes Omen für andere chinesische Autohersteller, die aufgrund von Überkapazitäten und schwacher Nachfrage im Inland versuchen, ihre Exporte nach Europa zu steigern. Der Generalsekretär des Autoverbandes CPCA, Cui Dongshu, sagte zwar, es gebe keine unmittelbaren Auswirkungen auf die Exporte von Elektroautos nach Europa, weil die Fahrzeuge auch per Bahn transportiert werden könnten. Aber der Insider aus der Logistikbranche erläuterte, diese Züge führen bereits mit voller Kapazität. Er rechne mit einem Engpass bei Schiffen in der zweiten Januarhälfte, weil diese länger bräuchten, um in ihre Häfen zurückzukehren.Die USA hatten am Dienstag eine internationale Militärallianz zum Schutz der Handelsschifffahrt im Roten Meer auf den Weg gebracht. Geplant sind gemeinsame Patrouillen im südlichen Roten Meer und im Golf von Aden. Insgesamt haben sich nach US-Angaben mehr als 20 Länder bereit erklärt, an der Koalition zum Schutz der Handelsschifffahrt im Roten Meer teilzunehmen.Maersk-Frachter: Warnung von Geely",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703293203.4720201,
        "language": "DE",
        "source": "Spiegel"
    }
]
