[
    {
        "title": "Fußball: DFB-Frauen mit höchster Einschaltquote bei Sportsendungen",
        "date_raw": "Thu, 21 Dec 2023 08:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-mit-hoechster-einschaltquote-bei-sportsendungen-a-d57ce704-8a05-466b-9270-4beb195803a5#ref=rss",
        "subtitle": "Der Fußball der Frauen stößt weiter auf Interesse. Das deutsche WM-Spiel gegen Kolumbien war die erfolgreichste Sportsendung des Jahres – knapp vor dem Debüt von Rudi Völler auf der Trainerbank bei den Männern.",
        "content": "Zum zweiten Mal in Serie ist ein Spiel der deutschen Fußballerinen bei den am meisten gesehenen Sportsendungen die Nummer eins. 10,374 Millionen Menschen sahen während der Weltmeisterschaft am 30. Juli das Spiel der -Auswahl gegen Kolumbien live in der ARD.Die zweitmeisten TV-Zuschauer hatte das Fußball-Länderspiel der Männer zwischen Deutschland gegen Frankreich. Beim einmaligen Trainereinsatz von  hatten am 12. September 10,369 Millionen das Erste eingeschaltet.Fünf Partien der deutschen Männer lagen in der diesjährigen Quotenbilanz des TV-Sports unter den Top 10. Auch zwei Handballspiele finden sich unter den zehn erfolgreichsten Sportübertragungen des Jahres, darunter die WM-Partie Deutschland gegen Frankreich mit 7,497 Millionen im ZDF auf Rang fünf.Einen unerwarteten Quotenerfolg konnten auch die deutschen Basketballer erzielen. Den Sieg des Nationalteams im Endspiel der Weltmeisterschaft gegen Serbien und damit den ersten WM-Titel überhaupt sahen insgesamt 6,259 Millionen Menschen im ZDF oder im freigeschalteten Internetstream beim Telekom-Angebot MagentaTV. Das ergab zusammengerechnet immerhin Rang 15 im Quotenranking.Bereits im Vorjahr waren die deutschen Frauen die Nummer eins im Quotenranking – damals noch mit deutlich mehr Zuschauern.  im Ersten gesehen.Der Unterschied: Das WM-Spiel in diesem Sommer in Sydney wurde zur deutschen Mittagszeit angepfiffen und war im Gegensatz zum EM-Endspiel 2022 nur eine Vorrundenpartie.Die Liveübertragung des Finals der deutschen Fußballerinnen bei der Europameisterschaft in London hatte den elf Jahre alten Einschaltquoten-Rekord von der WM 2011 geknackt. Noch nie zuvor hatten so viele Menschen in Deutschland ein Frauenfußballspiel im Fernsehen gesehen.Bei den DFB-Frauen schalteten so viele Zuschauende wie bei keiner anderen Sportsendung ein",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703179803.3504028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: Alfred Gislason beruft Debütant Martin Hanne in den Kader",
        "date_raw": "Thu, 21 Dec 2023 14:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-alfred-gislason-beruft-debuetant-martin-hanne-in-den-kader-a-c795a6bf-d2e8-499a-865f-f787cbb75e54#ref=rss",
        "subtitle": "Beim Heimturnier setzt der deutsche Handball-Bundestrainer Alfred Gíslason auf einen Mix aus Jugend und Routine. Mit dabei sind noch vier Europameister von 2016 – und ein Neuling.",
        "content": "Bundestrainer Alfred Gíslason hat den Kader für die Handball-EM in Deutschland bekannt gegeben und nominierte dabei neben vier aktuellen U21-Weltmeistern mit Martin Hanne auch einen Nationalmannschafts-Novizen. Der 22-Jährige von TSV Hannover-Burgdorf hat noch kein Länderspiel bestritten, ließ aber zuletzt mit starken Leistungen in der Liga aufhorchen.»Ich freue mich auf unser Team, die Arbeit in der Vorbereitung und das Turnier selbst«, sagte Gíslason. Der Nominierung vorausgegangen waren »intensive Gespräche« und »Beobachtungen der individuellen Formkurven«. Gíslason berief insgesamt 19 Spieler, mit denen er am kommenden Mittwoch bei einem Lehrgang in Frankfurt am Main in die unmittelbare Vorbereitung auf die Heim-Endrunde vom 10. bis 28. Januar startet.Angeführt wird das Aufgebot beim Saisonhöhepunkt von Kapitän Johannes Golla. Das Torhüter-Gespann bilden der von einem Bandscheibenvorfall genesene 2016-Europameister Andreas Wolff und Senkrechtstarter David Späth. Vom EM-Triumph vor bald acht Jahren sind neben Wolff noch Linksaußen Rune Dahmke, Rückraumspieler Kai Häfner und Kreisläufer Jannik Kohlbacher dabei.Aus dem U21-Team, das im vergangenen Sommer den WM-Titel holte, schafften es Torwart David Späth, die Rückraumspieler Renars Uscins und Nils Lichtlein sowie Kreisläufer Justus Fischer in das Aufgebot. Fischer ist mit 20 Jahren der Jüngste im -Team, Rechtsaußen Patrick Groetzki mit 34 Jahren und 171 Länderspielen der Erfahrenste.Im Kader steht auch der zuletzt wochenlang verletzte Rückraumspieler Philipp Weber. Nicht nominiert wurde hingegen Torhüter-Routinier Silvio Heinevetter, der aber weiterhin zum 35er-Kader gehört, aus dem sich Gíslason während der EM für mögliche Wechsel bedienen kann.Tor: David Späth (Rhein-Neckar Löwen), Andreas Wolff (Industria Kielce)Linksaußen: Rune Dahmke (), Lukas Mertens ()Rückraum links: Martin Hanne (TSV Hannover-Burgdorf), Sebastian Heymann (Frisch Auf Göppingen), Julian Köster ()Rückraum links/Mitte: Philipp Weber (SC Magdeburg)Rückraum Mitte: Juri Knorr (Rhein-Neckar Löwen), Nils Lichtlein (), Marian Michalczik (TSV Hannover-Burgdorf)Rückraum rechts: Kai Häfner (TVB Stuttgart), Renars Uscins (TSV Hannover-Burgdorf)Rückraum rechts/Rechtsaußen: Christoph Steinert (HC Erlangen) Rechtsaußen: Patrick Groetzki (Rhein-Neckar Löwen), Timo Kastening (MT Melsungen)Kreis: Justus Fischer (TSV Hannover-Burgdorf), Johannes Golla (SG Flensburg-Handewitt), Jannik Kohlbacher (Rhein-Neckar Löwen)Bei der EM trifft die deutsche Mannschaft in der Vorrunde auf die Schweiz, Nordmazedonien und Rekord-Weltmeister Frankreich. Die ersten zwei Teams der Gruppe erreichen die Hauptrunde. Verbandsziel ist das Halbfinale.Alfred Gíslason",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703179803.4171696,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "1. FC Köln und Trainer Steffen Baumgart trennen sich",
        "date_raw": "Thu, 21 Dec 2023 14:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-und-trainer-steffen-baumgart-trennen-sich-a-66bc1f3d-d20b-4257-85ac-0da3d0a5f256#ref=rss",
        "subtitle": "Der 1. FC Köln geht als Tabellenvorletzter in die Winterpause. Wenn die Liga wieder startet, ist Trainer Steffen Baumgart nicht mehr mit dabei. Klub und Coach haben sich auf ein Ende der Zusammenarbeit verständigt.",
        "content": "Die Ära Steffen Baumgart beim  ist beendet. Der abstiegsbedrohte Bundesligist und sein langjähriger Trainer haben sich einen Tag  auf ein Ende der Zusammenarbeit geeinigt.  Über einen möglichen Nachfolger des 51-Jährigen war zunächst nichts bekannt.Mit zehn Punkten aus 16 Spielen stehen die Kölner zum Ende des Jahres nur auf Platz 17. Unabhängig vom Ausgang des Spiels bei Union hatten die Beteiligten zuvor bereits eine umfangreiche Analyse der Situation angekündigt. »Es geht nicht um Personen, sondern um den Verein«, hatte Baumgart gesagt, der im Sommer 2021 das Traineramt beim FC übernommen hatte und in Köln noch einen Vertrag bis zum Sommer 2025 hat. Sowohl er als auch Sportchef Christian Keller hatten die bisherige Halbserie und die Punkteausbeute als nicht zufriedenstellend bezeichnet.Noch vor fünf Wochen hatte Keller Baumgart öffentlich den Rücken gestärkt und ihm eine hervorragende Arbeit bescheinigt. Seit rund zwei Wochen gab es aber Spekulationen über das Verhältnis zwischen beiden, das schwer gelitten haben soll.Baumgart hatte sich mit seiner direkten Ansprache bei den Kölner Anhängern schnell beliebt gemacht. Nach einer überraschend starken ersten Saison zog der FC unter ihm in die Europa Conference League ein. In der aktuellen Spielzeit läuft es sportlich indes gar nicht. Nach Platz sieben 2021/2022 und Platz elf 2022/2023 stecken die Rheinländer nun mitten im Abstiegskampf.Unklar ist, ob Keller den Kader mit Wintertransfers verstärken kann – der Internationale Sportgerichtshof CAS hat zu der  noch immer kein Urteil verkündet.Dabei sind Verstärkungen dringend notwendig. Die Abgänge des Kapitäns Jonas Hector (Karriereende) und des Mittelfeldchefs Ellyes Skhiri (ablösefrei zu Eintracht Frankfurt) hat der FC nicht verkraftet.Kellers Herangehensweise ist konservativ, sein Hauptaugenmerk gilt der Sanierung des finanziell angeschlagenen Klubs – im Zweifel auch durch Verkäufe guter Spieler. Baumgart wiederum hatte sich zuletzt auch öffentlich für Investitionen ausgesprochen.Steffen BaumgartChristian K",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703179803.4435718,
        "language": "DE",
        "source": "Spiegel"
    }
]
