[
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703518204.1127868,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Joel Embiid ist auch von Dennis Schröder nicht zu stoppen und schreibt Geschichte",
        "date_raw": "Sat, 23 Dec 2023 09:04:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-ist-auch-von-dennis-schroeder-nicht-zu-stoppen-und-schreibt-geschichte-a-53dc5cd2-9d07-4d85-972a-d0b6135184f7#ref=rss",
        "subtitle": "Joel Embiid punktet und rebounded so verlässlich stark wie kein NBA-Spieler mehr seit einem halben Jahrhundert. Auch seinem Team gelingt Historisches. Dennis Schröder hingegen stürzt mit Toronto immer tiefer in der Tabelle ab.",
        "content": "Basketball-Nationalspieler  hat mit den  in der  eine weitere Niederlage kassiert. Bei den  unterlag das Team 111:121 (58:61). Schröder kam bei schwacher Wurfausbeute auf sechs Punkte und sechs Assists sowie zwei Ballgewinne.Auf der Gegenseite trumpften bei Philadelphia drei Spieler besonders auf. Tobias Harris (33 Punkte), Tyrese Maxey (33 Punkte) und  (31 Punkte, 10 Rebounds, 9 Assists) erzielten zusammen 97 Punkte. Das war in der Geschichte der Franchise zuvor erst einmal im Jahr 1961 passiert, damals hieß das Team noch Syracuse Nationals.Embiid, wertvollster Spieler der vorigen Saison, gelangen zudem im 13. Spiel in Serie sowohl mehr als 30 Punkte als auch mehr als zehn Rebounds. Eine so lange Serie gab es in der besten Basketball-Liga der Welt seit etwas mehr als 50 Jahren nicht mehr. Der 29-jährige Embiid war schon im ersten Viertel umgeknickt, drehte aber anschließend auch angeschlagen auf.Während die 76ers nach dem achten Sieg aus den vergangenen neun Begegnungen mit einer Bilanz von 20:8-Siegen klar auf Playoff-Kurs sind, liegen die Toronto Raptors (11:17) aktuell nicht einmal auf einem der vier Plätze für das Play-in-Turnier in der Eastern Conference.Die  unterlagen ohne ihre verletzten Stars Luka Dončić und Kyrie Irving sowie dem schon länger fehlenden Maxi Kleber mit 96:122 bei den . Den schwach in die Saison gestarteten  gelang beim 129:118 gegen die  der vierte Sieg in Serie.Stephen Curry setzte dabei mit acht verwandelten Dreiern eine persönliche Bestmarke für die laufende Saison. Der zweimalige MVP kam insgesamt auf 30 Punkte. Erst vor wenigen Tagen war Currys Superserie von 268 Hauptrundenspielen mit mindestens einem erfolgreichen Dreierwurf gerissen.Joel Embiid (l.) setzt seine außergewöhnliche Serie fort",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703518204.139484,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Chelsea verliert bei den Wolverhampton Wanderers",
        "date_raw": "Sun, 24 Dec 2023 16:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318#ref=rss",
        "subtitle": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
        "content": "Der  hat in der  erneut enttäuscht. Der einstige Champions-League-Sieger verlor im ersten Heiligabendspiel der Liga seit 28 Jahren 1:2 (0:0) bei den Wolverhampton Wanderers. , der bis zum Sommer bei  unter Vertrag stand, konnte bei seinem Ligadebüt für Chelsea nur noch per Kopf verkürzen (90.+6. Minute). Zuvor trafen Mario Lemina (51.) und Matt Doherty (90.+3) im Duell zweier Teams aus dem Tabellenmittelfeld für die Wolves.Bei beiden Gegentreffern machte Chelseas Verteidigung keine gute Figur. Beim ersten Gegentor durfte Lemina aus dem Getümmel ohne hochzuspringen einköpfen. Beim zweiten Gegentreffer klärte Chelseas Benoît Badiashile eine Hereingabe direkt vor die Füße von Doherty.Trotz seiner Erfahrung von mehr als 80 Länderspielen vergab Chelseas Raheem Sterling nach einer halben Stunde die riesige Chance zur Führung für die Gäste. Nachdem er João Gomes den Ball abgenommen hatte, lief der Angreifer allein auf das Tor zu und schoss Schlussmann José Sa an, statt auf einen seiner beiden mitgelaufenen Mitspieler abzulegen.Bei den Londonern kam Nkunku nach einer Stunde auf das Feld und verpasste wenig später nur knapp den 1:1-Ausgleich. Sein späterer Anschlusstreffer war dann zu wenig. Der Franzose hatte sich im Sommer bei einem Testspiel gegen  am Knie verletzt, musste operiert werden und fehlte danach lange. Bei Wolverhampton gehörte Ex-RB- und Hertha-Bundesligaprofi Matheus Cunha zur Startformation.Durch die Pleite steht Chelsea nach 18 Spieltagen nur auf Rang zehn. Der Abstand auf Tabellenführer  beträgt 18 Punkte. Wie schon im Vorjahr droht der prominent besetzte Kader das internationale Geschäft zu verpassen.Das bisher letzte und einzige Spiel am 24. Dezember seit der Gründung der Premier League im Jahr 1992 hatte 1995 stattgefunden. Damals gewann Leeds United mit 3:1 gegen Manchester United.Über die Feiertage geht der Fußball auf der Insel weiter: Am traditionellen »Boxing Day«, dem 26. Dezember, stehen fünf Partien auf dem Programm. Auch an Silvester und Neujahr wird gespielt.Chelseas Thiago Silva in WolverhamptonChristopher Nkunku bei seinem Kopfballtreffer",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703518204.1650407,
        "language": "DE",
        "source": "Spiegel"
    }
]
