[
    {
        "title": "Signa-Insolvenz: Peter Tschentscher sieht Hamburg bei Elbtower für Ernstfall gerüstet",
        "date_raw": "Fri, 29 Dec 2023 08:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/signa-insolvenz-peter-tschentscher-sieht-hamburg-bei-elbtower-fuer-ernstfall-geruestet-a-3b474032-9aeb-4f02-be0a-89c5a621c1e2#ref=rss",
        "subtitle": "Wird das Betongerippe des Elbtowers nach der Pleite der Signa-Gruppe zum Symbol für Hamburgs Größenwahn? Bürgermeister Peter Tschentscher gibt sich zuversichtlich, dass das Projekt ein gutes Ende finden wird.",
        "content": "Im Hamburger Hafen wird die Pleite der Signa-Gruppe derzeit am spektakulärsten sichtbar: am unvollendeten Rohbau des Elbtowers. Dass das Bauwerk als Betongerippe zum Mahnmal von unternehmerischem Größenwahn werden könnte, glaubt Hamburgs Bürgermeister  jedoch nicht. Tschentscher sieht die Stadt für die Möglichkeit eines Totalausfalls des Elbtower-Investors Signa gerüstet. »Die wahrscheinliche Variante ist nicht, dass jetzt fünf Jahre nichts passiert«, sagte der SPD-Politiker in . Möglicherweise fänden die privaten Investoren noch eine Lösung und bauten weiter – wie sie es angekündigt hätten. »Auch in einem Insolvenzverfahren würde die Stadt ihre vertraglichen Rechte sichern.« Dazu gehöre ein Wiederkaufsrecht, das die Stadt aber nicht sofort vollziehen müsse. Damit bleibe ausreichend Zeit, die Lage zu prüfen. »Bei einem Rückkauf würden wir den ursprünglichen Kaufpreis in Höhe von 122 Millionen Euro ohne Zinsen und abzüglich von fünf Millionen Euro erstatten und im Gegenzug das Grundstück zurückerhalten.«Aus Tschentschers Sicht ist das Projekt noch kein Desaster, weil das Weiterbauen jederzeit möglich und auch wirtschaftlich vorteilhaft sei. Anders als bei der Elbphilharmonie liege das Risiko beim Elbtower allein bei den privaten Investoren. »Die Stadt wird keine offenen Rechnungen übernehmen«, sagte Tschentscher.Der Elbtower soll der krönende Abschluss der Hamburger HafenCity werden. Ganz im Osten bei den Elbbrücken soll er entstehen, gewissermaßen als Gegenstück zur Elbphilharmonie ganz im Westen: »64 Stockwerke, 245 Meter über dem Meer. Ein neuer Blick auf die Stadt«, heißt es auf der Homepage des Elbtowers. Das dritthöchste Gebäude Deutschlands, entworfen vom Londoner Stararchitekten , soll unter anderem Büros, Geschäfte, Galerien, Restaurants und eine Aussichtsplattform in der 55. Etage beherbergen. Bislang geplante Fertigstellung und Gesamtkosten: 2025 für rund 950 Millionen Euro.Doch seit Ende Oktober geht auf der Baustelle des Elbtowers nichts mehr. Bei 100 Meter Höhe hat das beauftragte Bauunternehmen Adolf Lupp aus dem hessischen Nidda die Arbeiten eingestellt. Signa habe Rechnungen nicht bezahlt, sagte Geschäftsführer Matthias Kaufmann dem »Hamburger Abendblatt«. Angeblich geht es um rund 37 Millionen Euro. Signa selbst äußerte sich dazu auf Anfrage zunächst nicht.Der Immobilienunternehmer  hatte in der Niedrigzinsphase billige Kredite aufgenommen, finanzstarke Investoren gewonnen und so seine Gruppe stark ausgebaut. Doch die zuletzt gestiegenen Zinsen, Baukosten und Energiepreise haben sein komplexes Firmengeflecht in Schieflage gebracht – so sehr, dass die Signa-Holding und diverse Teilgesellschaften bereits Insolvenz angemeldet haben.Zuletzt hatte es am Donnerstag die für den Elbtower zuständige Signa Prime Selection AG (Innsbruck) erwischt. Zu dem Unternehmen gehören Geschäftsimmobilien in Toplagen, darunter neben dem Elbtower das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Die Signa Prime Selection AG ist nach Angaben der Stadtentwicklungsbehörde die mittelbare Mutter der bislang nicht insolventen Käufergesellschaft des Elbtower-Grundstücks, der Hamburg Elbtower Immobilien GmbH & Co. KG.Tschentscher sagte, sollte es zu einem Rückkauf kommen, »dann kann die Stadt entscheiden, ob sie zum Beispiel das Grundstück und das Projekt neu vergibt. Theoretisch wäre es auch möglich, das Gebäude zurückzubauen und das Grundstück anderweitig zu nutzen«. Die wahrscheinlichste Variante Stand heute sei aber, dass der Elbtower zu Ende gebaut werde – »und zwar genau mit der Architektur und Nutzungsart, die vereinbart wurden«.Rohbau des Elbtowers: Wiederkauf des Grundstücks als denkbare Notlösung",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703862003.7145634,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürger kaufen wieder Bio-Lebensmittel - trotz hoher Preise",
        "date_raw": "Fri, 29 Dec 2023 08:20:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buerger-kaufen-wieder-bio-lebensmittel-trotz-hoher-preise-a-ee0054e1-4a84-4a0c-8d8f-a52166e3585e#ref=rss",
        "subtitle": "Die Inflation hat besonders den Biobauern stark zugesetzt. Doch inzwischen sieht der Bauernverband wieder Licht am Ende des Tunnels.",
        "content": "Das Geschäft mit  hat in der Zeit der hohen Inflation gelitten – nach Branchenangaben geht es aber wohl schon wieder aufwärts. Der »Öko-Umsatz konsolidiert sich 2023«, heißt es in einem Marktbericht des Deutschen Bauernverbands. Bis Oktober sei der Umsatz bei frischen Produkten nach Daten des Marktforschungsunternehmens GfK um 2,8 Prozent gewachsen. Auch das Sortiment verpackter Ware dürfte im positiven Bereich gelegen haben. »Der deutsche Öko-Lebensmittelumsatz würde damit 2023 in Richtung 16 Milliarden Euro wachsen.« Dabei spielen die großen Handelsketten und der Preis eine wichtigere Rolle.Das zeitweise schwächelnde  könnte so ziemlich schnell wieder Tritt fassen. »Für 2024 kann mit wachsenden Umsätzen gerechnet werden«, heißt es in dem Marktbericht zum Jahreswechsel. Denn alle großen Ketten des Lebensmitteleinzelhandels profilierten sich mit Öko-Sortimenten. Im Jahr 2022 hatte der erfolgsverwöhnte Bio-Markt in Deutschland ein Minus verbucht. Der Umsatz sank laut Bund Ökologische Lebensmittelwirtschaft um 3,5 Prozent auf 15,3 Milliarden Euro.Auf eine schnellere Ausdehnung der Biolandwirtschaft setzt auch die Politik – und dafür kommt es auf eine weiter wachsende Nachfrage an. Erklärtes Ziel der Koalition ist es, den Bio-Anteil schon bis 2030 auf 30 Prozent der gesamten Agrarfläche auszuweiten. Zuletzt war er weiter gestiegen – aber nur leicht, auf 11,2 Prozent mit Stand Ende 2022. Bio arbeiten nun 14,2 Prozent aller .Im Blick steht dabei auch, wie robust sich Bio als Geschäftsmodell erweist. Im ersten Jahr der Coronapandemie 2020, in dem viele zu Hause kochten, war der Umsatz um 22 Prozent auf 15 Milliarden Euro hochgeschnellt und wuchs 2021 noch weiter auf 15,9 Milliarden Euro. Im Jahr 2022 kam dann ein ungewohnter Rückschlag. Trotz der Rückkehr vieler Menschen in Restaurants und Kantinen, in denen es meist kein Bio-Angebot gibt, habe Bio den Umsatz aber noch »weitgehend« halten können, erläuterte der Bund Ökologische Lebensmittelwirtschaft.Von einer Kaufzurückhaltung bei teureren Lebensmitteln in der hohen Inflation waren aber auch Bioprodukte berührt, die meist etwas mehr kosten – mit einem starken Trend hin zum Kauf im Supermarkt, während Fachgeschäfte das Nachsehen hatten. »Öko-Umsatzgewinner« seien wieder die  gewesen, heißt es im Bericht des Bauernverbands. Der Bundesverband Naturkost Naturwaren berichtete kürzlich aber, dass die anfangs gesunkene Nachfrage im zweiten Halbjahr 2023 gestiegen sei. Seit Juni gebe es durchweg höhere Umsatzzahlen als im Vorjahresmonat.",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703862003.739683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703862003.7894418,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Konjunktur: Stimmung auf dem Arbeitsmarkt hellt sich auf – aber nur ein bisschen",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-stimmung-auf-dem-arbeitsmarkt-hellt-sich-auf-aber-nur-ein-bisschen-a-3d519cf7-5e91-4bd5-b5f5-8a8d9180ecab#ref=rss",
        "subtitle": "Die Unternehmen in Deutschland schaffen wieder mehr Stellen. Für Euphorie sehen Arbeitsmarktexperten jedoch keinen Anlass.",
        "content": "Die Stimmung auf dem deutschen  hat sich zum Ende des Jahres 2023 erstmals seit fast einem Jahr wieder leicht verbessert. Das Arbeitsmarktbarometer des Nürnberger Instituts für Arbeitsmarkt- und Berufsforschung (IAB) stieg im Dezember 2023 um 0,4 Punkte auf 99,9 Punkte. Der Frühindikator für die Entwicklung auf dem deutschen Arbeitsmarkt liegt damit nur noch knapp unter dem als neutral definierten Wert von 100.»Die Arbeitsagenturen sehen gerade für die Arbeitslosigkeit kein einfaches Jahr voraus, aber die Talfahrt der Erwartungen setzte sich zum Jahreswechsel nicht fort«, teilte IAB-Experte Enzo Weber am Freitag mit. Der Arbeitsmarkt sei nicht mehr der Selbstläufer der vergangenen Jahre, man könne sich aber auch im  nach wie vor auf ihn verlassen, fügte Weber hinzu.Auch die Lage auf dem europäischen Arbeitsmarkt hat sich laut den IAB-Daten verbessert. Das European Labour Market Barometer legte im Dezember 2023 zum ersten Mal seit sieben Monaten zu: um 0,2 Punkte auf 99,2 Punkte. Dennoch liegt demnach kein Land über der neutralen Marke von 100. »Die europäischen Arbeitsmarktservices blicken noch immer eher pessimistisch auf die nächsten Monate, aber es zeigt sich die Hoffnung, dass die Talsohle durchschritten ist«, bilanzierte Arbeitsmarkt-Experte Weber.Die Arbeitsmarktbarometer basieren auf monatlichen Umfragen bei den deutschen  und den Arbeitsverwaltungen in den europäischen Ländern. Ein Wert von 100 gilt als neutraler Ausblick, ein Wert unter 100 deutet eine negative Entwicklung an.Handwerker: »Kein einfaches Jahr«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703862003.816441,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Insolvenzen: So geht es jetzt in René Benkos Reich weiter",
        "date_raw": "Fri, 29 Dec 2023 13:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenzen-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603#ref=rss",
        "subtitle": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick.",
        "content": "René Benko: Undurchsichtiges Firmenkonstrukt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703862003.8424888,
        "language": "DE",
        "source": "Spiegel"
    }
]
