[
    {
        "title": "Erdgas in Russland: OMV und Wintershall enteignet",
        "date_raw": "Wed, 20 Dec 2023 17:32:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/erdgas-in-russland-omv-und-wintershall-enteignet-a-d1116341-ba24-4159-8bf6-5e7ad8dff63b#ref=rss",
        "subtitle": "Die Unternehmen Wintershall Dea und OMV sollen auf Geheiß von Präsident Putin ihre Anteile an russischen Gasförderprojekten verlieren. Es ist das Ende einer umstrittenen und lukrativen Geschäftsära.",
        "content": "Der deutsche Öl- und Gaskonzern  Dea und die österreichische OMV verlieren laut einem Präsidialerlass formell ihre Anteile an Gasförderprojekten in . Das berichtet die Nachrichtenagentur Reuters unter Berufung auf Dekrete, die Kremlchef  unterzeichnet hat. Die Dekrete dienten der Wahrung nationaler Interessen, hieß es.Konkret sollen die Beteiligungen von OMV und Wintershall Dea am Erdgasfeld Juschno Russkoje und an der Achimov-Formation in  auf neu gegründete russische Gesellschaften übertragen werden. Alle Aktivitäten mit russischer Beteiligung, darunter die Beteiligung von Wintershall Dea an der Gaspipeline Nord Stream sowie die Gemeinschaftsunternehmen mit Gazprom, sollen bis Mitte 2024 rechtlich von der deutschen Firma abgetrennt werden.Der Erlös aus dem Verkauf der Anteile soll auf Sonderkonten der bisherigen ausländischen Eigentümer überwiesen werden. Alle bisher gültigen Unternehmensverträge sollen mit der Unterzeichnung der Dekrete ihre Gültigkeit verlieren.Wintershall Dea teilte mit, man analysiere die Situation noch im Detail. Der Konzern hatte bereits zu Beginn dieses Jahres das Aus seiner Geschäfte in Russland angekündigt, die zuletzt rund 50 Prozent der gesamten Produktion ausmachten. Vorstandschef Mario Mehren hatte gesagt, die Beteiligungen seien »de facto wirtschaftlich enteignet« worden. Mit den Dekreten ist der Kontrollverlust der Deutschen nun aktenkundig.OMV hatte sich bereits im vergangenen Jahr nach Russlands Angriff auf die  aus dem Land zurückgezogen. Der Wiener Öl-, Gas- und Chemiekonzern hielt eine Beteiligung von knapp einem Viertel an Juschno Russkoje, die nahezu vollständig abgeschrieben wurde. Die OMV-Vermögenswerte sollen den Dekreten zufolge nun an den Versicherungskonzern Sogas veräußert werden. OMV teilte ebenfalls mit, Putins Erlass noch zu prüfen.Seit dem Angriff Russlands auf die Ukraine im vergangenen Jahr haben sich zahlreiche westliche Konzerne aus dem Land zurückgezogen, oft verbunden mit milliardenschweren Verlusten. Russische Unternehmen haben bereits die Kontrolle über wichtige westliche Vermögenswerte in dem Land erlangt, darunter Brauereien von Carlsberg, Unternehmen des Joghurt-Herstellers Danone oder die Landesgesellschaften der Energiekonzerne Uniper und Fortum.Gasförderung in Sibirien: Ende einer Geschäftsära",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703151005.7531676,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln",
        "date_raw": "Wed, 20 Dec 2023 18:49:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-laender-einigen-sich-auf-grundsaetze-fuer-neue-schuldenregeln-a-1b7ebaaf-5d5b-4b35-a36f-30b4264c7497#ref=rss",
        "subtitle": "Die EU-Finanzminister haben sich auf Pläne für eine Reform der europäischen Schuldenregeln verständigt. Die individuelle Lage der Mitgliedstaaten soll künftig stärker berücksichtigt werden.",
        "content": "Die Finanzminister der Europäischen Union haben sich in Grundsätzen auf eine Reform der zwei Jahrzehnte alten EU-Haushaltsregeln geeinigt. Das berichten die Nachrichtenagenturen dpa und  übereinstimmend.Mitgliedstaaten sollen demnach mehr Zeit für den Abbau der Staatsverschuldung bekommen. Zudem soll die individuelle Situation der Länder stärker als bislang berücksichtigt werden, hieß es.Die Reform war nötig geworden, nachdem die Staatsverschuldung durch die Bekämpfung der wirtschaftlichen Pandemiefolgen in manchen EU-Ländern deutlich gestiegen war. Dazu will die EU neue Ausgaben tätigen, um in den Bereichen Klima, Industriepolitik und Sicherheit global konkurrenzfähig zu bleiben.»Wir haben eine gute Einigung erzielt«, sagte die niederländische Finanzministerin Sigrid Kaag laut Reuters. »Sie sieht fiskalische Regeln vor, die Reformen fördern und Spielraum für Investitionen lassen.«Die neuen Regeln legen demnach Mindestbeträge für den durchschnittlichen Defizit- und Schuldenabbau fest, die eine Regierung einhalten muss, um dem sparsamen Lager der EU-Länder, das von Deutschland angeführt wird, entgegenzukommen. Im Allgemeinen sind die neuen Regeln jedoch milder als der vorherige Rahmen, was einen Sieg für die meist südlichen Länder unter der Führung Frankreichs bedeutet.Das Abkommen wird nun mit dem Europäischen Parlament verhandelt, bevor es Gesetz wird. Auch wenn einige Details geändert werden könnten, ist es unwahrscheinlich, dass der Grundtenor der Reform anders sein wird.Die Einigung wird keine Auswirkungen auf die EU-Finanzpolitik im Jahr 2024 haben, da die nationalen Haushalte für das nächste Jahr bereits auf der Grundlage der 2023 vereinbarten Leitlinien beschlossen wurden.Die neuen Regeln legen jedoch ein langsames, aber stetiges Tempo des Defizit- und Schuldenabbaus ab 2025 über einen Zeitraum von vier bis sieben Jahren fest, wobei eine längere Frist möglich ist, wenn ein Land Reformen und Investitionen in Bereichen vornimmt, die für die EU vorrangig sind.Die neuen Regeln sehen zudem eine Sonderbehandlung der Verteidigungsausgaben vor, die für viele EU-Regierungen nach der russischen Invasion in der Ukraine ein heikles Thema sind.Die Vereinbarung ist die vierte Reform des sogenannten Stabilitäts- und Wachstumspakts, der den Wert der gemeinsamen Eurowährung durch die Begrenzung der staatlichen Kreditaufnahme stützen soll.Der Pakt sieht bislang vor, dass die jährliche Neuverschuldung aller EU-Staaten nicht mehr als drei Prozent ihres Bruttoinlandsprodukts (BIP) betragen soll. Insgesamt soll die Staatsverschuldung 60 Prozent des BIP nicht überschreiten.Niederländische Finanzministerin Sigrid Kaag (im Juli 2023): »Gute Einigung«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703151005.7804883,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Wie die US-Arbeiter ihre Bosse vor sich hertreiben",
        "date_raw": "Thu, 21 Dec 2023 05:36:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-wie-die-us-arbeiter-ihre-bosse-vor-sich-hertreiben-a-4c5988a0-498a-4dbe-8034-0846dfe6752d#ref=rss",
        "subtitle": "Die Gewerkschaften in den USA setzen Lohnsteigerungen von mindestens 25 Prozent durch, sammeln Tausende neue Mitglieder. Die Arbeitgeber fürchten bereits »Sozialismus« – und legen sich eine besondere Verteidigungsstrategie zurecht.",
        "content": "Neulich war »Red Cup Day« bei . Alle Kunden der Kaffeehauskette sollten vor der »Holiday Season« mit Thanksgiving und Weihnachten einen Motivbecher gratis bekommen, wenn sie ein Getränk bestellten. Doch statt der Marketingaktion sorgten die Mitarbeiter selbst für Schlagzeilen. Tausende Barista und andere Angestellte legten die Arbeit nieder und verließen die Filialen. Aus Protest wegen zu wenig Personal, zu großer Belastung, zu geringer Gehälter. Hunderte Kaffeeküchen im ganzen Land, von New York bis Seattle, blieben zu.Die Situation ist offenbar ernst. Gerade erst flehte das Management in Seattle die Gewerkschafter an, doch wieder mit ihnen zu sprechen – nur nicht noch eine Schließungswelle. So kurz vor dem Fest.Nun mag ein Starbucks-Ausstand für  insgesamt noch keinen Unterschied machen. Kaffee zum Mitnehmen gibt es tatsächlich an jeder Straßenecke. Und doch war der Streik bemerkenswert – als jüngstes Beispiel für die neue Macht der Gewerkschaften in den .Spätestens seitdem die  (UAW) die drei großen Fahrzeughersteller über Wochen bestreikt hatten und die Arbeiter nur gegen ein Lohnplus von mindestens 25 Prozent wieder an die Bänder zurückgegangen waren, wittern Gewerkschafter im Land Morgenluft. Zwar ist man von Organisationsgraden wie in  weit entfernt. Im Jahr 2022 waren nur mehr sechs Prozent der Beschäftigten in privaten US-Unternehmen organisiert. Anfang der Achtzigerjahre lag diese Quote noch bei mehr als 20 Prozent.Doch vermelden Gewerkschaften landauf, landab Zuwachs. Allein bei Starbucks sind seit 2021 360 Läden zu »union stores« geworden. Um die 9000 Menschen arbeiten hier. Ähnliche Eintrittsquoten gibt es im Einzelhandel, bei Dienstleistern und Fast Food. In Bereichen also, die bislang als nahezu unorganisierbar galten, auch wegen der hohen Fluktuation der Mitarbeiter.Unterstützung von ganz oben ist allen Streikenden gewiss. Präsident  hat sich selbst zum »gewerkschaftsfreundlichsten Präsidenten« erklärt, den die USA je hatten – und damit vor dem Wahljahr den Gewerkschaften seine volle Unterstützung versichert. Ob sich das politisch je auszahlt, sei dahingestellt.UAW-Chef Shawn Fain jedenfalls ist angesichts dessen geradezu euphorisch. Wenn man es wirklich auf die Billionärsklasse abgesehen habe und die Wirtschaft von Grund auf neu bauen wolle, »damit sie allen dient und nicht nur wenigen«, sagte er kürzlich, »dann müssen wir nicht einzeln streiken. Sondern alle zusammen.«Ein neuer, populärer Sound in den USA, der fast ein wenig an  erinnert. Jenen demokratischen Präsidentschaftsbewerber, der als Held der Arbeiterklasse angetreten war – um dann in den Vorwahlen unterzugehen. Aber sind das wirklich schon französische Verhältnisse, Sozialismus gar, wie manch rechter Kommentator nun ruft? Oder einfach die logische Folge aus monatelang steigender Inflation bei kaum mithaltenden Löhnen – also faire Kompensation?Immerhin: Obwohl nicht tarifgebunden, hatten kürzlich die Autobauer ,  und  angekündigt, ihre Fabrikarbeiter in den USA ebenfalls deutlich besser zu bezahlen – um bis zu 25 Prozent. Selbst bei  in Chattanooga sind mittlerweile laut UAW 30 Prozent der Mitarbeiter organisiert, obwohl der Konzern von sich aus angekündigt hatte, .Tatsächlich könnte der zweite Gewerkschaftsfrühling zu einer selbsterfüllenden Prophezeiung werden, glaubt David Pryzbylski. Der Arbeitsrechtler vertritt Konzerne quer durch die USA in Lohnangelegenheiten. Er erlebe gerade einige Klienten, die ihren Mitarbeitern erklärten, sie bräuchten keine Gewerkschaft für höhere Löhne. »Die bekommen sie sowieso.« Jedes Unternehmen, dass es sich leisten könne, biete derzeit Gehaltserhöhungen an. Und das seien einige. Den Managern sei schließlich klar, dass mit jedem Gewerkschaftseintritt ein Stück Flexibilität verloren gehe. Die aber brauche es – etwa um in einer Krise schnell zu handeln.Auch Nelson Lichtenstein, Wirtschaftshistoriker an der University of California in Santa Barbara, beobachtet, dass Firmen ihren Leuten gerade von sich aus durchaus stattliche Lohnerhöhungen anbieten, um zu verhindern, dass Mitarbeiter Mitglied einer Gewerkschaft werden. Nicht nur Starbucks habe jüngst verkündet, zum Jahreswechsel von sich aus drei Prozent mehr Gehalt zu zahlen. Selbst Walmarts Manager, üblicherweise Inkarnation des kalten Kapitalismus, hätten eine »Gefahr der Vergewerkschaftung« ausgemacht – und vorauseilend die Bezahlung angehoben.Lichtenstein vermutet jedoch einen völlig anderen Beweggrund dahinter. Hätten sich die Mitarbeiter erst einmal in einer Union zusammengefunden, könnten sie schließlich in schöner Regelmäßigkeit die Filialen lahmlegen und höhere Löhne durchdrücken. Siehe . In Zeiten von Fachkräftemangel sei das für keinen amerikanischen CEO eine schöne Aussicht.Die Wette der Bosse sei klar: Den nicht gewerkschaftlich organisierten Angestellten jetzt höhere Löhne zu geben, zahle sich in spätestens zwei Jahren aus. Bekämen die USA bis dahin eine Rezession, stiege die Arbeitslosigkeit, und die Löhne sänken automatisch. Bliebe die Inflation hoch, könnten Unternehmen höhere Lohnkosten durch höhere Einnahmen abfedern. »Die Gewerkschaften sollten deshalb ihr Momentum nutzen und so viele Mitglieder an Bord bekommen, wie sie können«, folgert Lichtenstein.Doch selbst wenn das klappen sollte – von europäischen Verhältnissen wird in den USA wohl nie wieder die Rede sein. Dafür geht es den Gewerkschaften strukturell viel zu schlecht. Zu ihren Hochzeiten hatte die UAW einmal 1,5 Millionen Mitglieder. Heute sind es noch 400.000. Zahlen, über die die deutsche IG Metall nur müde lächelt. In der größten Einzelgewerkschaft der Welt sind mittlerweile 2,5 Millionen Menschen organisiert.Starbucks-Streik am »Red Cup Day«US-Gewerkschafter in Ontario, Kalifornien",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703151005.808885,
        "language": "DE",
        "source": "Spiegel"
    }
]
