[
    {
        "title": "Ukraine: Festnahme nach Millionenbetrug in Verteidigungsministerium",
        "date_raw": "Sat, 23 Dec 2023 22:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795#ref=rss",
        "subtitle": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
        "content": "In der  ist ein Beamter des Verteidigungsministeriums wegen eines Betrugs in Millionenhöhe bei der Beschaffung von Munition festgenommen worden. Der Mann soll daran beteiligt gewesen sein, 1,5 Milliarden Hrywna (rund 36 Millionen Euro) beim Einkauf von Artilleriemunition für die ukrainischen Streitkräfte veruntreut zu haben, wie die Ermittler in  mitteilten.Die Generalstaatsanwaltschaft veröffentliche unkenntlich gemachte Fotos des Verdächtigen sowie von sichergestellten Beweisen. Nach Korruptionsskandalen in dem Ministerium war in diesem Jahr auch Verteidigungsminister Olexij Resnikow entlassen worden.Der Beamte soll einen unvorteilhaften Vertrag zur Beschaffung von Munition für die ukrainischen Verteidiger in ihrem Kampf gegen den russischen Angriffskrieg abgeschlossen haben. Die Kosten des Einkaufs bei einem Exporteur sollen um 30 Prozent höher gelegen haben als bei einem direkten Einkauf beim Hersteller, der zudem kürzere Lieferzeiten hatte.Bei einer Durchsuchung der Büroräume und der Wohnung des Beamten seien Dokumente sichergestellt worden, die die illegale Tätigkeit bestätigten, teilten die Ermittler zu dem bereits am Freitag bekannt gewordenen Fall weiter mit. Laut Verteidigungsministerium in Kiew werden Schritte unternommen, um die entwendeten 1,5 Milliarden Hrywna wieder dem Haushalt der Ukraine zuzufügen. Die Ermittlungen dauerten an. Dem Beamten drohen bei einer Verurteilung bis zu 15 Jahre Haft.Der ukrainische Präsident  hat immer wieder einen rigorosen Kampf gegen Korruption und Veruntreuung von Mitteln im Staatsapparat angekündigt. Der Nachweis von Erfolgen bei diesem Kampf gilt auch als Voraussetzung für eine Mitgliedschaft der Ukraine in der Europäischen Union.Die EU hatte in diesem Monat offiziell den Beginn der Beitrittsverhandlungen beschlossen. Kritiker weisen darauf hin, dass das Land zu den korruptesten Staaten Europas gehöre. Das US-Magazin »Time« hatte zuletzt einen ranghohen Beamten in Kiew anonym mit der Bemerkung zitiert, dass in dem Land gestohlen werde, »als gäbe es kein Morgen«.Protest gegen Korruption in Kiew Mitte Dezember",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703426403.7536237,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Konfliktparteien einigen sich laut Uno auf Schritte zum Frieden",
        "date_raw": "Sat, 23 Dec 2023 23:41:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-konfliktparteien-einigen-sich-laut-uno-auf-schritte-zum-frieden-a-d165c7bb-e6a6-4628-afaf-7b8bf816b62b#ref=rss",
        "subtitle": "Seit Jahren herrscht im Jemen ein verheerender Krieg. Nun gibt es offenbar einen Durchbruch: Laut Uno haben die beteiligten Akteure Maßnahmen zu einer landesweiten Waffenruhe und einem neuen politischen Prozess zugesagt.",
        "content": "Die Konfliktparteien im  haben sich den  auf Schritte zu einem Ende des verheerenden Bürgerkriegs geeinigt. Es gehe dabei unter anderem um den Weg zu einer landesweiten Waffenruhe und die Rückkehr zu einem politischen Prozess, teilte der Jemen-Beauftragte der , Hans Grundberg, mit. »Die Parteien haben einen bedeutenden Schritt gemacht«, sagte Grundberg. 30 Millionen Jemeniten warteten nun darauf, dass Schritte zu einem dauerhaften Frieden folgten, betonte er.Die Ankündigung kam inmitten einer zunehmenden Anzahl von . Diese wollen  damit zu einem Ende seiner Angriffe im Gazastreifen bewegen.Die von  unterstützten Huthis haben im Jemen mehrfach Aufstände angezettelt. 2014 nahmen sie die Hauptstadt Sanaa und weite Teile des Nordens ein, den sie heute kontrollieren. Saudi-Arabien begann 2015 mit Verbündeten und an der Seite der jemenitischen Regierung, Ziele der Huthis in dem Nachbarland zu bombardieren.  sucht aber zunehmend einen Ausweg aus dem Konflikt, in dem nach Schätzungen von Ende 2021 durch direkte und indirekte Kriegsfolgen etwa 377.000 Menschen ums Leben kamen. Das Land im Süden der Arabischen Halbinsel steckt in einer der .An den Gesprächen nahmen Grundberg zufolge unter anderem der Vorsitzende von Jemens Präsidialrat, Raschad al-Alimi, und Huthi-Sprecher Mohammed Abdel Salam teil.Die Einigung folge auf mehrere Gesprächsrunden in Saudi-Arabien und in , teilte Grundberg mit. Er werde mit den Konfliktparteien jetzt an einem Fahrplan mit den gemachten Zusagen arbeiten. Dabei gehe es unter anderem auch darum, die Ölexporte wieder aufzunehmen, die Blockade des Flughafens von Sanaa und des Hafens von Hudaida zu lockern und wichtige Straßen zu öffnen.Saudi-Arabien will durch seine Angriffe im Jemen auch verhindern, dass der regionale Rivale Iran seinen Einfluss mithilfe der Huthis weiter ausbaut. Im März dieses Jahres hatten die Regionalmächte nach Vermittlung Chinas verkündet, ihre  zu wollen. Das hatte auch Hoffnungen auf eine mögliche Entspannung im Bürgerkrieg im Jemen geweckt.Sonnenuntergang am Rande der jemenitischen Hauptstadt Sanaa: Kriegsende in Sicht?",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703426403.8216465,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Mehrere Tote in Cherson durch russische Angriffe",
        "date_raw": "Sun, 24 Dec 2023 10:46:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-tote-durch-russische-angriffe-in-cherson-a-ed050f2a-3d53-4173-b811-7a85a38f8a25#ref=rss",
        "subtitle": "Russland hat ukrainischen Angaben zufolge das Stadtzentrum von Cherson bombardiert. Innerhalb eines Tages wurden mindestens vier Menschen durch russische Angriffe getötet. Auch wichtige Infrastruktur sei beschossen worden.",
        "content": "Die Ukraine meldet neue russische Angriffe auf Cherson. Innerhalb von 24 Stunden seien mindestens vier Menschen in der Stadt im Süden des Landes getötet worden. Neun weitere Menschen seien verletzt worden, teilte Regionalgouverneur Oleksandr Prokudin am Sonntag mit. Die ukrainische Luftwaffe erklärte derweil, von  gestartete Sprengstoffdrohnen abgefangen zu haben.Die russische Armee habe in der Nacht »das Stadtzentrum von Cherson« bombardiert, teilte Prokudin im Onlinedienst Telegram mit. Laut seinen Angaben traf »eine Granate ein Wohngebäude«. Ein 87-Jähriger und seine 81 Jahre alte Frau seien getötet worden. Ein weiterer Bewohner habe durch die Explosion ein Schädeltrauma und Beinverletzungen erlitten.Rettungskräfte hätten beim Beseitigen von Trümmern an anderer Stelle im Stadtzentrum von Cherson zudem eine Leiche entdeckt, erklärte der Gouverneur. Innerhalb von 24 Stunden habe es durch die russischen Angriffe auf Cherson »mindestens vier Tote und neun Verletzte, darunter ein Kind«, gegeben.»Die russische Armee hat Wohngebiete in der Region, medizinische Einrichtungen, eine Bildungseinrichtung und wichtige Infrastruktur in Cherson getroffen«, teilte Prokudin weiter mit. Nähere Angaben zum Ausmaß der Sachschäden machte er nicht.Cherson liegt am Fluss Dnjepr und ist fast täglich Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert worden war.Die ukrainische Luftwaffe teilte unterdessen am Sonntag mit, 14 von 15 von Russland in der Nacht gestarteten Sprengstoffdrohnen abgefangen zu haben.Schulgebäude in Cherson: Das Foto stammt vom 12. Dezember, es ist nach einem russischen Angriff entstanden",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703426403.8465505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador: Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern",
        "date_raw": "Sun, 24 Dec 2023 09:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/el-salvador-haftbefehl-gegen-ex-praesident-cristiani-wegen-massakers-an-dorfbewohnern-a-8c96ec23-c1f3-45bb-9f7b-73afd90b046a#ref=rss",
        "subtitle": "Wegen des Mordes an rund tausend Dorfbewohnern im Jahr 1981 hat die Justiz von El Salvador einen Haftbefehl gegen Ex-Präsident Alfredo Cristiani ausgestellt. Er soll den Tätern geholfen haben, einer Strafe zu entgehen.",
        "content": "Ein Gericht in El Salvador hat gegen den ehemaligen Präsidenten Alfredo Cristiani einen Haftbefehl ausgestellt. Grund dafür ist dessen angebliche Vertuschung eines Massakers aus dem Jahr 1981. Dabei waren im Dorf El Mozote etwa tausend Menschen ermordet worden.In dem Dokument, das am Freitag von einem Gericht in San Francisco Gotera ausgestellt wurde, wird der 76-jährige Cristiani als eine von zehn Personen genannt, die sich für ein 1993 verabschiedetes allgemeines Amnestiegesetz eingesetzt haben, das die wegen Kriegsverbrechen Angeklagten entlastet. Der damalige Präsident habe mit der Amnestie den Tätern geholfen, der Justiz zu entgehen.Das Dokument nennt das  ein »Verbrechen gegen die Menschlichkeit« und ordnet die Festnahme des ehemaligen Präsidenten und vier weiterer Angeklagter an, die später dem Kongress des Landes angehörten. Der Aufenthaltsort von Cristiani ist unbekannt.In dem Dorf El Mozote hatten im Dezember 1981 Soldaten von El Salvadors Streitkräften rund , denen sie eine Zusammenarbeit mit den Rebellen der Nationalen Befreiungsfront Farabundo Martí vorwarfen. Das Massaker war die blutigste Episode des Bürgerkriegs von 1980 bis 1992, in dessen Verlauf etwa 80.000 Menschen getötet wurden oder verschwanden – und gilt als das schlimmste Massaker in der jüngeren Geschichte Lateinamerikas.1992 war .Die Amnestie aus dem Jahr 1993 wurde 2016 aufgehoben. Cristiani hatte das mittelamerikanische Land zwischen 1989 und 1994 regiert.Alfredo Cristiani im Jahr 2007",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703426403.9027567,
        "language": "DE",
        "source": "Spiegel"
    }
]
