[
    {
        "title": "Emmanuel Macron und das Einwanderungsgesetz: Gesetz verabschiedet, Regierungskrise eröffnet",
        "date_raw": "Wed, 20 Dec 2023 13:37:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7#ref=rss",
        "subtitle": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln.",
        "content": "Präsident Emmanuel Macron: »Mit dem Rücken zur Wand«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703102404.1242132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Roman Abramowitsch: Russischer Oligarch scheitert mit Klage gegen EU-Sanktionen",
        "date_raw": "Wed, 20 Dec 2023 14:04:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/roman-abramowitsch-russischer-oligarch-scheitert-mit-klage-gegen-eu-sanktionen-a-405d9af8-fe2b-4dd3-8f12-56cf8a211eba#ref=rss",
        "subtitle": "Die EU sanktionierte Roman Abramowitsch, weil er gute Beziehungen zu Russlands Präsident Putin unterhalte und vom Krieg gegen die Ukraine profitiere. Über ein nun gefälltes Urteil zeigt sich der Milliardär »enttäuscht«.",
        "content": "Die von der EU gegen den russischen Oligarchen Roman Abramowitsch verhängten Strafmaßnahmen bleiben bestehen. Das  das Gericht der Europäischen Union (EuG) in  und wies eine Klage des milliardenschweren Unternehmers damit ab.Abramowitsch hatte gegen die vom EU-Rat  geklagt. Die EU-Staats- und -Regierungschefs hatten diese mit Abramowitschs Verbindungen zum russischen Präsidenten  sowie seinen Geschäftsaktivitäten in  begründet. Abramowitsch habe »privilegierten Zugang« zu Putin und unterhalte »gute Beziehungen zu ihm«, was es Abramowitsch erlaube, »sein beträchtliches Vermögen zu erhalten«, hieß es damals zur Begründung.Von den Geschäftspraktiken des Oligarchen, der früher den Londoner Fußballklub Chelsea FC besaß, profitiere auch Russland, argumentierte die EU. Der russische Stahl- und Bergbaukonzern Evraz, bei dem Abramowitsch einer der Hauptanteilseigner ist, zähle zu den größten Steuerzahlern Russlands.Diese Einschätzung bestätigte nun auch das EuG. »Der Rat hat in der Tat keinen Beurteilungsfehler begangen, als er beschloss, den Namen von Herrn Abramowitsch in die Listen aufzunehmen«, hieß es von dem Gericht. Es verwies dabei explizit auf Abramowitschs »Rolle in der Evraz-Gruppe und insbesondere in deren Muttergesellschaft«. Die Sanktionen seien rechtmäßig. Dass Abramowitsch auch die portugiesische Staatsbürgerschaft und damit EU-Bürgerschaft besitzt, steht dem nach Ansicht des Gerichts nicht entgegen.Auch entschied das Gericht, dass Abramowitsch nicht unverhältnismäßig in seinen Grundrechten eingeschränkt werde. Des Weiteren bestehe die Möglichkeit, für die Deckung von Grundbedürfnissen das eingefrorene Vermögen zu verwenden. Sein Antrag auf Schadensersatz in Höhe von einer Million Euro wegen Rufschädigung wurde ebenfalls zurückgewiesen.Der Unternehmer, dessen Vermögen vom Magazin »Forbes« auf neun Milliarden Dollar taxiert wird, hatte sich früh nach Beginn des russischen Angriffskrieges gegen die  an Verhandlungen zwischen Moskau und Kiew beteiligt. Diese endeten jedoch .Der SPIEGEL und weitere Partner hatten im Zuge des »Cyprus Confidential«-Datenlecks zuletzt enthüllt, wie Abramowitsch noch bis kurz vor Kriegsbeginn versuchte, seine wertvollen Gemälde mit juristischen Kniffen in Sicherheit zu bringen. Darüber hinaus legen die Dokumente nahe, dass Abramowitsch als Chelsea-Besitzer offenbar immer wieder die offiziellen Konten des Klubs umging und Zahlungen aus schwarzen Kassen tätigte – was regelwidrig ist.Abramowitsch teilte nach dem Urteil laut der Nachrichtenagentur Reuters mit, er sei »enttäuscht« über die Entscheidung. »Herr Abramowitsch hat nicht die Fähigkeit, die Entscheidungsfindung irgendeiner Regierung zu beeinflussen, Russland eingeschlossen«, hieß es. Auch habe er in keiner Weise vom Krieg gegen die Ukraine profitiert.Gegen das Urteil kann noch vor dem höchsten europäischen Gericht, dem Europäischen Gerichtshof (EuGH) vorgegangen werden.Roman Abramowitsch bei einem Spiel seines früheren Klubs Chelsea",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703102404.151378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Was bedeutet das Colorado-Urteil für den Ex-Präsidenten?",
        "date_raw": "Wed, 20 Dec 2023 17:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-das-colorado-urteil-fuer-den-ex-praesidenten-a-39acee22-0990-4349-9703-c54e1e514aff#ref=rss",
        "subtitle": "Es ist eine historische Entscheidung: Colorados Oberstes Gericht will Donald Trump bei den Vorwahlen vom Wahlzettel streichen. Dieses Urteil könnte ihm gefährlich werden. Antworten auf die wichtigsten Fragen.",
        "content": "Donald Trump: Der Ex-Präsident muss sich in mehreren Verfahren verantworten",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703102404.221431,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Hamas-Kommandeur Mohammed Deif soll doch noch Beine haben",
        "date_raw": "Wed, 20 Dec 2023 16:44:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-hamas-kommandeur-mohammed-deif-soll-doch-noch-beine-haben-a-ad990e6d-2aa8-48f0-831f-5be0b310db29#ref=rss",
        "subtitle": "Lange ging Israels Geheimdienst davon aus, dass der im Untergrund lebende Kommandeur der Kassam-Brigaden beide Beine bei Tötungsversuchen verloren habe. Nun soll ein Video das Gegenteil beweisen.",
        "content": "Über den Kommandeur der Kassam-Brigaden, des bewaffneten Arms der , ist viel spekuliert worden – schließlich lebt Mohammed Deif bereits seit Jahren im Untergrund im . Unter anderem hat sich die Vorstellung verbreitet, dass er bei insgesamt sieben israelischen Tötungsversuchen mehrere Körperteile verloren habe – selbst Israels Geheimdienste waren dieser Auffassung.Nun gibt es israelischen Medienberichten zufolge Hinweise, dass es sich dabei um einen Irrtum handeln könne. Die Armee habe ein Video gefunden, das Mohammed Deif mit beiden Beinen und Armen zeige, meldete das israelische Armeeradio.Bislang wurde angenommen, dass der Hamas-Kommandeur beide Beine sowie einen Arm bei israelischen Angriffen vor mehr als einem Jahrzehnt verloren hat und dass er teilweise gelähmt ist. Derzeit sitzt er dem Bericht zufolge aber nicht im Rollstuhl, womöglich sei dies einige Jahre während seiner Genesung der Fall gewesen.Auch die israelische Zeitung »Maariv« berichtete von einem im Gazastreifen entdeckten Video, das zeigen soll, wie Deif, wenn auch humpelnd, läuft. »Deif kann alleine gehen und braucht keinen Rollstuhl. Er scheint auch in der Lage zu sein, beide Arme zu benutzen«, hieß es in dem Bericht. Dies stehe »im völligen Widerspruch zu den detaillierten Einschätzungen des israelischen Geheimdienstes über seine körperliche Verfassung aus den letzten Jahren«. Demnach ging man in  davon aus, dass Deif pflegebedürftig ist und eine Vielzahl körperlicher Behinderungen hat.Die Zeitung sprach von »Versäumnissen der israelischen Geheimdienste«. Nach Angaben des Armeeradios war diesen aber bereits seit Jahren bekannt, dass der Hamas-Kommandeur in deutlich besserer Verfassung ist, als allgemein bekannt. Israels Armee wollte sich auf Nachfrage nicht zu den Berichten äußern. am 7. Oktober. In einer seltenen Botschaft kündigte Deif an jenem Tag die »Militäroperation« gegen Israel an.Bei einem Luftangriff auf ein Haus in Gaza gegen Ende des Gazakriegs 2014 kamen seine Ehefrau und sein kleiner Sohn ums Leben. Deif konnte entkommen. Bekannt auch als das »Phantom«, soll er Berichten zufolge insgesamt sieben israelische Tötungsversuche überlebt haben, wobei er viermal teils schwer verletzt worden sein soll. Der Chef der Kassam-Brigaden hält sich demnach seit Jahren in einem Versteck auf.Deif und Sinwar stehen auch im aktuellen Krieg ganz oben auf einer Liste mit Terroristen, die getötet werden sollen. Israel bietet Augenzeugen zufolge Bewohnern des Gazastreifens 100.000 US-Dollar (knapp 92.000 Euro) für Informationen zu Deif. Demnach verteilte die Armee Flugblätter, um Hinweise auf die Führungsspitze der Terrororganisation zu erhalten. Für Sinwar wurden 400.000 US-Dollar (rund 366.000 Euro) ausgelobt.Es sei aber wahrscheinlich, dass sich die Hamas-Führer mit einigen der noch im Gazastreifen festgehaltenen Geiseln umgäben, schreibt die »Washington Post«. Dies erschwere der Armee die Tötung der beiden.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703102404.2522535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kirgisistan bekommt eine neue Flagge – für mehr Wirtschaftswachstum",
        "date_raw": "Wed, 20 Dec 2023 17:22:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kirgisistan-bekommt-eine-neue-flagge-fuer-mehr-wirtschaftswachstum-a-1b4fad49-e131-4579-a127-8642d52e3c76#ref=rss",
        "subtitle": "Das bisherige Design erinnere zu sehr an eine Sonnenblume, deshalb bekommt Kirgisistan eine neue Flagge. Aus Sicht der Befürworter soll der Schritt der angeschlagenen Wirtschaft helfen – doch es gibt Proteste.",
        "content": "Eine neue Nationalflagge für mehr wirtschaftlichen Aufschwung: So lautet die Überlegung des kirgisischen Parlaments. Weil das bisherige Symbol auf rotem Hintergrund zu sehr an eine Sonnenblume erinnerte, hat das Parlament in der Hauptstadt Bischkek einer Änderung des Flaggendesigns zugestimmt. 59 Abgeordnete stimmten dafür und nur fünf dagegen, dass die Strahlen rund um die Sonne künftig »deutlich an Sonnenstrahlen« erinnern – und damit nach ihren Vorstellungen indirekt für mehr Wirtschaftswachstum sorgen sollen.Die bisherige Nationalflagge der zentralasiatischen Republik zeigt auf rotem Hintergrund eine gelbe Sonne mit 40 kurzen Strahlen. Ein roter Ring in der Sonne mit sich kreuzenden roten Linien stellt die traditionelle kirgisische Nomaden-Jurte dar.Das Design sei »zweideutig«, sagte Parlamentspräsident Nurlanbek Schakijew, einer der Initiatoren des neuen Gesetzes. Viele Einwohner der mit wirtschaftlichen Schwierigkeiten kämpfenden ehemaligen Sowjetrepublik hielten die stilisierte Sonne für eine Sonnenblume. In der neuen Version sollen unter anderem die gebogenen Strahlen gerade sein.Die neue Version der Fahne befreie das Land aus seiner »Unselbstständigkeit«, befand auch Präsident Sadyr Dschaparow. »Bisher glaubten viele, dass eine Sonnenblume unsere Flagge ziere, und deshalb konnte das Land nicht auf die Beine kommen«, erklärte er Ende Oktober. Doch künftig werde »die Sonne für uns scheinen«, und das sollte alle auf ein »autonomes und entwickeltes Land« hoffen lassen.Die Idee gefiel allerdings nicht allen Kirgisen: Anfang Dezember protestierten Dutzende Menschen in der Hauptstadt Bischkek gegen eine Änderung ihrer Flagge.Befürworter der »Sonnenblume«: Proteste gegen die neue Fahne in Kirgisistans Hauptstadt Bischkek",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703102404.2766707,
        "language": "DE",
        "source": "Spiegel"
    }
]
