[
    {
        "title": "Mossad-Chef soll offenbar neuen Gefangenenaustausch vorantreiben",
        "date_raw": "Mon, 18 Dec 2023 13:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mossad-chef-soll-offenbar-neuen-gefangenenaustausch-vorantreiben-a-eb1d24d7-a148-4d91-9591-20ba3f146e65#ref=rss",
        "subtitle": "Im Auftrag seiner Regierung soll Israels Mossad-Chef David Barnea offenbar über ein neues Geiselabkommen verhandeln. Die Hamas dürfte für die verbliebenen Geiseln einen hohen Preis fordern.",
        "content": "Einem Medienbericht zufolge haben Vertreter der israelischen Regierung dem Chef des israelischen Geheimdienstes  grünes Licht für die Verhandlung über einen neuen Gefangenenaustausch gegeben. David Barnea könne an einem neuen Abkommen arbeiten, das die Freilassung weiterer im  festgehaltener Menschen vorsieht, berichtete der Sender Channel 12.Israelischen Medienberichten zufolge wird Barnea in den kommenden Tagen erneut nach  reisen, um dort wieder mit dem katarischen Ministerpräsidenten Mohammed Bin Abdulrahman Al Thani über ein mögliches Abkommen mit der  zu sprechen. Vermittler  unterhält gute Beziehungen zur Hamas.Israelische Medien meldeten weiterhin,  erwäge die Freilassung von palästinensischen Häftlingen, denen die Tötung von Israelis vorgeworfen werde, um einen Deal zustande zu bringen. Dies hatte die Regierung zuvor abgelehnt. Die Hamas dürfte aber für die vielen im Gazastreifen verbleibenden Männer und vor allem die Militärangehörigen einen höheren Preis fordern als für die bislang freigelassenen Frauen und Kinder.Ob ein neuer Geiseldeal zustande kommt, ist indes völlig offen. Die islamistische Hamas will eigenen Angaben nach Verhandlungen erst nach einem Ende der Kampfhandlungen Israels führen. Israel setzt dagegen auf »anhaltenden militärischen Druck«, um die Freilassung aller Geiseln zu erreichen.  haben unterdessen ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – um für sofortige Verhandlungen mit der Hamas zu protestieren.Ende November hatten Israel und die Hamas unter Vermittlung Katars, Ägyptens und der  erstmals eine Feuerpause vereinbart. In der Zeit ließ die Hamas 105 Geiseln frei und Israel im Gegenzug 240 palästinensische Häftlinge. Nach israelischen Schätzungen werden derzeit noch rund 110 Geiseln im Gazastreifen festgehalten. Die Hamas gebe zudem die Leichen von mehreren entführten Menschen nicht heraus, die getötet worden seien.Zuvor hatte die israelische Armee mitgeteilt, bei einem Einsatz im Gazastreifen  zu haben. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.Neue Geiselverhandlungen? Mossad-Chef David Barnea (hier im September)Angehörige der Geiseln marschieren mit Unterstützern am 16. Dezember zum Hauptquartier von Israels Armee",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702909803.386314,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Tankstellen-Ausfall: Iran beschuldigt Israel für Hackerangriff",
        "date_raw": "Mon, 18 Dec 2023 13:23:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nach-tankstellen-ausfall-iran-beschuldigt-israel-fuer-hackerangriff-a-62623dcc-a53c-49c4-8fa6-cf1e7eb3925d#ref=rss",
        "subtitle": "Zwei Drittel aller iranischen Tankstellen können nur eingeschränkt arbeiten. Das berichtet eine iranische Medienagentur. Irans Regierung beschuldigt nun Israel, für den Vorfall verantwortlich zu sein.",
        "content": "Irans Regierung hat den Erzfeind Israel für einen mutmaßlichen Hackerangriff auf Tankstellen verantwortlich gemacht. »Der zionistische Feind und Amerika wollten aufgrund ihres Scheiterns in anderen Bereichen unser Volk auf diese Weise herausfordern und belasten«, sagte Ölminister Dschawad Odschi laut der staatlichen Nachrichtenagentur Irna am Montag. Seit dem frühen Morgen sind in Iran landesweit Tankstellen von einem Softwareproblem betroffen. Die Störung hat unter anderem Einfluss auf das smarte Bezahlsystem an Zapfsäulen. An rund zwei Dritteln der Tankstellen in dem Land mit knapp 90 Millionen Einwohnern sei die Arbeit dadurch eingeschränkt.Präsident Ebrahim Raisi beauftragte Odschi, das Problem unverzüglich zu lösen und der Ursache nachzugehen. Die Öffentlichkeit müsse angemessen und rechtzeitig informiert werden, hieß es in einer Mitteilung des Präsidialamts.Auch die auf Wirtschaftsnachrichten spezialisierte iranische Agentur Ilna berichtete über einen israelischen Hackerangriff als mögliche Ursache für die Störung. Experten arbeiteten an einer schnellen Behebung der Probleme, hieß es in einer Erklärung der staatlichen Raffineriegesellschaft (NIORDC). In der Stellungnahme war die Rede von einer Verschwörung durch Irans Feinde.Laut der israelischen Zeitung »The Times of Israel« reklamierte eine Hackergruppe mit dem Namen Gondscheschk-e Darande, Raub-Sperling, den Vorfall für sich. Die Gruppe ist mit  verbunden und soll bereits in der Vergangenheit Cyberangriffe unter anderem auf Irans Stahlindustrie verübt haben. »Dieser Cyberangriff erfolgt als Reaktion auf die Aggression der Islamischen Republik und ihrer Stellvertreter in der Region«, heißt es in Erklärungen auf Persisch und Englisch.Die Nachrichtenagentur Tasnim, die der einflussreichen Revolutionsgarde (IRGC) nahesteht, dementierte Sorgen über einen möglichen Preisanstieg oder Knappheit an Kraftstoffen. Das Problem an den Zapfsäulen sei technisch, hieß es in einem Post auf Telegram.Benzin wird in Iran staatlich stark subventioniert. Vor vier Jahren hatten hohe Benzinpreise von der Arbeiterschicht ausgehend eine Welle an Protesten ausgelöst, die der Staat gewaltsam niederschlagen ließ.Motorradfahrer vor einer Tankstelle in der iranischen Hauptstadt Teheran (18. Dezember 2023)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702909803.4566152,
        "language": "DE",
        "source": "Spiegel"
    }
]
