[
    {
        "title": "E-Autos: SPD-Fraktion rebelliert gegen Robert Habecks abrupten Förderstopp",
        "date_raw": "Sun, 17 Dec 2023 10:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-autos-spd-fraktion-rebelliert-gegen-robert-habecks-abrupten-foerderstopp-a-a15cec7b-173d-4a5e-81a7-965d013fdcc8#ref=rss",
        "subtitle": "Am Sonntag um Mitternacht soll die Antragsfrist für die Förderung von Elektrofahrzeugen enden – so hat es das Wirtschaftsministerium tags zuvor angekündigt. Die SPD will das nicht hinnehmen.",
        "content": "Der Stopp der staatlichen Kaufprämie für Elektroautos kommt aus Sicht der -Bundestagsfraktion zu abrupt. Nach dem Willen des Wirtschaftsministeriums von  (Grüne) soll die Antragsfrist für die Förderung an diesem Sonntag um Mitternacht enden.»Wir empfinden den am Samstag kurzfristig verkündeten Förderstopp zum 17.12. … als äußerst unglücklich«, teilten die drei stellvertretenden SPD-Fraktionsvorsitzenden Verena Hubertz, Detlef Müller und  der Deutschen Presse-Agentur mit. »Daher fordern wir Klimaschutzminister Habeck auf, hier einen verlässlicheren Übergang zu organisieren.«Die Bürgerinnen und Bürger erwarteten »lebensnahe Übergangsfristen von politischen Entscheidungsträgern«, meinten die drei Sozialdemokraten: »Die meisten Menschen müssen bei der Anschaffung eines neuen Pkw sehr genau rechnen, wie sie sich das leisten können, und haben die Prämie sicher eingeplant.«Grundsätzlich stehen die drei SPD-Fraktionsvizes aber zum vorzeitigen Auslaufen der Förderung: »In Anbetracht der haushalterischen Gesamtlage müssen Einsparungen in unterschiedlichsten Bereichen getätigt werden. Daher hat sich die Koalition darauf geeinigt, das E-Auto-Förderprogramm auslaufen zu lassen.«Bisher sollte die E-Auto-Förderung laut Ministerium Ende 2024 auslaufen – oder vorher, falls die Mittel aufgebraucht sind. Nun aber soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) nur noch Anträge weiterbearbeiten, die bis zum Ablauf dieses Sonntags eingegangen sind, wie das Wirtschafts- und Klimaministerium mitteilte. Bereits zugesagte Förderungen sind demnach vom Förderende nicht betroffen und werden ausgezahlt.Der Zentralverband Deutsches Kraftfahrzeuggewerbe kritisierte das abrupte Förderende scharf. »Das ist ein unfassbar großer Vertrauensbruch für mehrere Zehntausend Kundinnen und Kunden, die ihre E-Fahrzeuge bestellt haben unter der Voraussetzung, dass die Fördersumme fließt«, sagte Verbandspräsident Arne Joswig in einer Mitteilung.»Das Mindeste wäre, den Umweltbonus bis zum Jahresende laufen zu lassen und gleichzeitig in Abstimmung mit Ländern und Kommunen dafür zu sorgen, dass bis zum 31.12.2023 Zulassungsstellen geöffnet bleiben, um Zulassungen vornehmen zu können«, forderte der Lobbyist. Das Ziel, bis 2030 15 Millionen batterieelektrische Fahrzeuge auf Deutschlands Straßen zu bekommen, rücke nun in noch weitere Ferne.E-Autos von Volkswagen auf einem Parkplatz beim VW-Werk Zwickau",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702900803.6637995,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Attacken im Roten Meer: Weltgrößte Containerreederei MSC meidet Suezkanal-Route",
        "date_raw": "Sun, 17 Dec 2023 12:42:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/attacken-im-roten-meer-weltgroesste-containerreederei-msc-meidet-suezkanal-route-a-960fa84d-32ca-4e96-8512-b575d79108c3#ref=rss",
        "subtitle": "Angesichts fortwährender Angriffe auf Handelsschiffe will nun auch der Branchenführer MSC nicht mehr durch das Rote Meer und den Suezkanal fahren. Forderungen nach einem deutschen Marineeinsatz werden lauter.",
        "content": "Wegen der Angriffe durch jemenitische Huthi-Rebellen meiden die größten Containerreedereien der Welt zunehmend die Route durch das Rote Meer und den Suezkanal. Nach dem deutschen Unternehmen Hapag-Lloyd, Maersk aus Dänemark und CMA-CGM aus Frankreich setzte am Samstag auch der Branchenführer MSC (Schweiz/Italien) seine Transporte auf dieser Route vorerst aus – »um Leben und Sicherheit unserer Seeleute zu bewahren«, wie das Unternehmen erklärte.Seit dem Ausbruch des Gazakriegs attackiert die vom Iran unterstützte Huthi-Miliz Schiffe im Roten Meer, unter anderem mit Drohnen und Raketen. Am Freitag waren die Containerfrachter »Al Jasrah« von Hapag-Lloyd und die »MSC Palatium III« bei Angriffen beschädigt worden.Branchenvertreter und Politiker fordern nun ein internationales militärisches Bündnis mit deutscher Beteiligung, um die zivilen Schiffe zu schützen.»Wir sollten unterstützen, dass die Marine zusammen mit internationalen Partnern die Schiffe schützt«,  Es sei »folgerichtig, dass sich alle daran beteiligen, die davon abhängig sind, dass ihre Waren durch das Rote Meer geführt werden«, sagte sie der Nachrichtenagentur dpa.Verteidigungsminister  (SPD) hatte bereits am Freitag mitgeteilt, dass eine US-Anfrage dazu geprüft werde: »Wir sind aber noch nicht am Ende der Prüfung.«Angesichts der fortwährenden Angriffe verlangte auch der Verband Deutscher Reeder, Deutschland solle sich an einem Einsatz in der Krisenregion beteiligen. Hauptgeschäftsführer Martin Kröger verwies gegenüber dem Radiosender Bayern 2 darauf, dass die USA, Frankreich und Großbritannien bereits mit Marineschiffen in der Region unterwegs seien. Am Samstag hatten US-amerikanische und britische Kriegsschiffe Reeder-Lobbyist Kröger verwies auf die Erfahrungen beim Schutz von Frachtschiffen gegen Piraten am : »Eines der wirkungsvollsten Mittel waren Konvoifahrten, wo Marineschiffe Handelsschiffe begleiten.« Diese hätten die nötigen Waffen an Bord, um auch Drohnen- und Raketenangriffe abzuwehren.Die  hatte sich von 2008 bis 2022 an der EU-Mission »Atalanta« zur Bekämpfung der Piraterie vor der Küste Somalias beteiligt. Piraten hatten dort immer wieder bewaffnete Überfälle auf Handelsschiffe und Lebensmitteltransporte des Welternährungsprogramms der Vereinten Nationen verübt.Der Suezkanal verbindet das  mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer.Sollte die Passage durch den Suezkanal nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Handelsschifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen  und , mangels Wasser nur noch  werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Fahrzeit nochmals um mehrere Tage.Frachtschiff »MSC Gülsün« im Terminal Bremerhaven (Archivbild)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702900803.6882074,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Leerstände sinken in den Städten so stark wie seit 22 Jahren nicht",
        "date_raw": "Mon, 18 Dec 2023 10:23:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-leerstaende-sinken-in-den-staedten-so-stark-wie-seit-22-jahren-nicht-a-7b2b557d-e05e-4272-afbc-4b1133898599#ref=rss",
        "subtitle": "Leerstände sinken in den Städten so stark wie seit 22 Jahren nicht – das lässt auch die Mieten drastisch steigen. Doch regional gibt es große Unterschiede.",
        "content": "Die Wohnungsnot in Deutschland verschärft sich. Zuletzt sind die ohnehin niedrigen Leerstandsquoten in den Städten noch weiter gesunken, wie eine bislang unveröffentlichte Studie des Forschungsinstituts Empirica zeigt. In Deutschland standen Ende 2022 demnach rund 554.000 Wohnungen leer, das sind 53.000 weniger als im Vorjahr. Es ist der größte Rückgang seit 22 Jahren. Die Leerstandsquote beträgt 2,5 Prozent. »Wenn das so weitergeht, haben wir in den großen Städten bald gar keinen Leerstand mehr«, sagt Empirica-Chef Reiner Braun.Hauptgrund für die Entwicklung ist der massive Zuzug von ukrainischen Geflüchteten. Da sich diese gleichmäßig übers Land verteilen, gibt es erstmals in der 22-jährigen Historie der Erhebung keinen einzigen Kreis mit ansteigendem Leerstand. »Dies hat auch zur Folge, dass Neuvertragsmieten schneller denn je steigen und die Kaufpreise weniger stark sinken, als es der steile Zinsanstieg hätten erwarten lassen«, sagt Braun.Bei den Leerständen gibt es ein großes Ost-West-Gefälle. In Ostdeutschland ohne Berlin lag die Quote mit 5,8 Prozent deutlich höher als im Westen mit 1,9 Prozent. Betrachtet man die Werte auf Stadtebene, geht die Kluft noch weiter auseinander. In München standen Ende 2022 nur 0,1 Prozent der Wohnungen leer. In Frankfurt am Main verringerte sich der Leerstand seit 2017 von 0,4 auf 0,2 Prozent. Mehr Auswahl haben Wohnungssuchende dagegen in Pirmasens, Frankfurt (Oder) und Dessau-Roßlau: Dort betrug die Leerstandsquote über acht Prozent.Obwohl in  Hunderttausende neuer Wohnungen gebraucht werden, entstand zuletzt immer weniger Wohnraum: Im September sank die Zahl der Baugenehmigungen um 29,7 Prozent im Vergleich zum Vorjahresmonat auf 19.300. Von Januar bis September gab es ein Minus von 28,3 Prozent auf 195.100 Wohnungen.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.»Zum Rückgang der Bauvorhaben dürften weiterhin vor allem hohe Baukosten und schlechte Finanzierungsbedingungen beigetragen haben«, so das Statistische Bundesamt. Die Bundesregierung hat sich ursprünglich das Ziel von jährlich 400.000 Wohnungen gesetzt, um dem wachsenden Bedarf vor allem in den Großstädten zu begegnen.Wohnhäuser in Frankfurt am Main: »Wenn das so weitergeht, haben wir in den großen Städten bald gar keinen Leerstand mehr«",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702900803.7496116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Teure Auftritte: Der Weihnachtsmann kommt seltener zu Besuch",
        "date_raw": "Mon, 18 Dec 2023 07:10:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/teure-auftritte-der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6#ref=rss",
        "subtitle": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
        "content": "Der Fachkräftemangel hat auch die Weihnachtsmannbranche erwischt: Es gibt immer weniger Darsteller, die in der  und an Heiligabend Kinder im Kostüm und mit Rauschebart überraschen. Auch die Nachfrage hat sich nach der Coronapandemie nicht wieder erholt. »Das Buchungsverhalten ist verhalten«, sagt Petra Henkert vom Weihnachtsbüro Zeuthen in Brandenburg. Bundesweite Zahlen zur Vermittlung gibt es keine.Eine mögliche Ursache könnten demnach die gestiegenen Preise für den Besuch des  sein. Der Standardpreis für einen Auftritt liege inzwischen bei 85 Euro, das sei »einfach zu viel« für einige Familien, sagt Henkert. Im Jahr 2000, als sie mit der Vermittlung begonnen habe, habe der Preis noch bei 30 Euro gelegen. Heute könnten es teilweise sogar bis zu 250 Euro sein.Jahrelang waren zudem Studentinnen und Studenten als Weihnachtsmänner und -frauen im Einsatz, vermittelt von den Studierendenwerken. Doch 2019 vermittelten nur noch drei von den bundesweit 57 Studierendenwerken Weihnachtsmänner. Ob inzwischen alle ausgestiegen sind, ist dem Deutschen Studierendenwerk nicht bekannt.Engel und Weihnachtsmänner konnten lange auch über die Agenturen für Arbeit gebucht werden, aber während der Pandemie lief das Geschäft schlechter. Die Arbeitsagentur Hannover stieg komplett aus. Grund war der Fachkräftemangel: »Unsere Weihnachtsmänner sind in der Coronazeit stark eingeschränkt gewesen und sind es – aufgrund des Lebensalters – noch immer«, sagt ein Behördensprecher. Auch habe es kaum ernsthafte neue Bewerbungen gegeben.Letzte Vorbereitungen vor dem Auftritt: Kaum ernsthafte Bewerbungen",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702900803.7768948,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Auto-Prämie: Wirtschaftsministerium bezeichnet abruptes Ende als »missliche Situation«",
        "date_raw": "Sun, 17 Dec 2023 14:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/e-auto-praemie-wirtschaftsministerium-bezeichnet-abruptes-ende-als-missliche-situation-a-f7ad4e6d-b5e7-43f4-a9fe-a1ca5a81fdde#ref=rss",
        "subtitle": "Das Wirtschaftsministerium bedauert, dass die Förderung für Elektroautos so schnell ausläuft. Es gebe nicht mehr genügend Geld für Anträge, die nach diesem Sonntag eingehen.",
        "content": "Die staatliche Förderung beim E-Auto-Kauf läuft bereits an diesem Sonntag aus – und damit deutlich früher als geplant. Nun wehrt sich das Bundeswirtschaftsministerium gegen Kritik an dem abrupten Ende des Förderprogramms. »Es ist keine leichte Entscheidung, den Umweltbonus nun zu beenden«, sagte ein Sprecher des Grünen-geführten Ministeriums.Der Stopp des Förderprogramms sei »eine unmittelbare Konsequenz aus dem Urteil des Bundesverfassungsgerichts und der daraus resultierenden Haushaltskonsolidierung«, sagte er weiter. »Das bedauern wir sehr, und wir wissen, dass es für jene, die auf die Förderung gehofft hatten, eine missliche Situation ist.«Das kurzfristige Auslaufen des Förderprogramms sei aber notwendig geworden, »weil nicht mehr ausreichend Geld zur Verfügung steht, um Anträge, die nach dem Sonntag eingehen, noch berücksichtigen zu können«.Die Entscheidung für das kurzfristige Förderende sei »gemeinsam mit dem Bundeskanzleramt festgelegt« worden, fügte der Sprecher hinzu. »Die einseitige Kritik dazu weisen wir daher zurück.«Der Vorwurf der »einseitigen Kritik« bezog sich nach Angaben aus Ministeriumskreisen auf Äußerungen aus der SPD-Bundestagsfraktion. Diese hatte das kurzfristige Auslaufen der Förderung als »äußerst unglücklich« bezeichnet und Bundeswirtschaftsminister  (Grüne) aufgefordert, »hier einen verlässlicheren Übergang zu organisieren«.Schon jetzt seien allerdings »alle Mittel, die im Haushaltsjahr 2023 zur Verfügung standen, ausgeschöpft«, hieß es dazu aus Habecks Ministerium. Die für 2024 noch angesetzten Mittel von 209 Millionen Euro »reichen nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft«. Nach Informationen der Nachrichtenagentur AFP gingen zuletzt täglich rund 1400 Anträge ein.Mit der Förderung wollte die Bundesregierung bis zum Jahr 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straße bringen. Bei einem Netto-Listenpreis von 40.000 Euro bekamen Käufer einen Umweltbonus in Höhe von 4500 Euro, bei teureren Autos fiel der Bonus geringer aus. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer gegenüber dem »Handelsblatt«.Laden eines E-Autos (Symbolbild)",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702900803.8272579,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen",
        "date_raw": "Mon, 18 Dec 2023 07:56:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/o2-chef-wehrt-sich-gegen-neuerliche-auktion-fuer-mobilfunkfrequenzen-a-eb5532f2-d6b1-4f76-abc9-0bb147e21752#ref=rss",
        "subtitle": "Im kommenden Jahr steht die Verlängerung der Nutzungsrechte für die Mobilfunkfrequenzen an. Die Vorfreude in den Chefetagen der Telefongesellschaften hält sich jedoch in Grenzen.",
        "content": "In einer Debatte, deren Ergebnis für die künftigen deutschen  wegweisend ist, hat O2-Chef Markus Haas seine Forderung nach einer Verlängerung der jetzigen Nutzungsrechte um acht Jahre bekräftigt. »Wenn wir keine Verlängerung bekommen, haben wir keine Planungssicherheit, um die letzten Versorgungslücken schließen und alle Menschen in Deutschland mit 5G versorgen zu können«, sagte der Vorstandsvorsitzende von Telefónica Deutschland () in München. Die Qualität aller deutschen Netze würde leiden, sollte es im nächsten Jahr eine Auktion geben – es gebe zu wenig Spektrum, um es unter vier Firmen zu verteilen.Die Mobilfunker nutzen für ihre Handynetze unterschiedliche Frequenzbänder, deren Nutzungsrechte bisher zeitversetzt versteigert wurden. 2019 hatte es die bisher letzte Auktion gegeben, bei der sich die Branche zur Zahlung von 6,6 Milliarden Euro verpflichtete. Erstmals seit langer Zeit griffen nicht nur die drei etablierten Anbieter ,  Deutschland und  zu, sondern auch der Neueinsteiger 1&1, der zum United-Internet-Konzern gehört.2024 soll eigentlich die nächste Auktion stattfinden. Die geringe Zahl der freien Frequenzen lässt allerdings wenig Spielraum für die Verteilung unter vier Anbietern. Deshalb hatte die Bundesnetzagentur vorgeschlagen, dass jeder Betreiber auf einen Teil der Frequenzbänder verzichtet. Dieser wäre aber schlecht für den Neueinsteiger 1&1, der sein bisher sehr kleines Netz mit dem Zugriff auf weitere Frequenzbänder eher ausbauen will. Final entscheiden will die Bundesbehörde im Frühjahr 2024.O2-Chef Haas: Wenig Spielraum",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702900803.853081,
        "language": "DE",
        "source": "Spiegel"
    }
]
