[
    {
        "title": "Gazakrieg: Die Angehörige der Geiseln fordern einen neuen Austausch-Deal",
        "date_raw": "Tue, 19 Dec 2023 19:55:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-die-angehoerige-der-geiseln-fordern-einen-neuen-austausch-deal-a-fc5014bb-ece7-490a-b128-b6309dc6260c#ref=rss",
        "subtitle": "Israelische Soldaten haben in Gaza drei Geiseln erschossen, die Wut der Angehörigen richtet sich gegen die Regierung: Ein neuer Austauschdeal soll endlich her. Besuch im Protestcamp in Tel Aviv.",
        "content": "Protest vor dem Verteidigungsministerium: Den Druck erhöhen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703016003.7180061,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel präsentiert riesigen Hamas-Tunnel - Der unterirdische Terror-Highway",
        "date_raw": "Mon, 18 Dec 2023 13:28:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israel-praesentiert-riesigen-hamas-tunnel-der-unterirdische-terror-highway-a-1506a920-4752-4f99-909d-7abb788d1718#ref=rss",
        "subtitle": "Vier Kilometer lang und genügend Platz für Fahrzeuge: Israelischen Angaben zufolge haben Soldaten im Gazastreifen den bisher größten Tunnel der Hamas-Terroristen entdeckt. Die Armee veröffentlichte Videos ihres Funds.",
        "content": "Vier Kilometer lang und 50 Meter tief – das sollen die Ausmaße des neuesten von der israelischen Armee präsentierten Tunnels sein, den die Terrororganisation Hamas gebaut haben soll. Journalisten wurden am Sonntag eingeladen, sich das Bauwerkanzuschauen. Die Anlage sei mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet und sei sogar groß genug für Fahrzeuge. Sie befinde sich 400 Meter vom im Norden Gazas liegenden Erez-Grenzübergang entfernt, teilte das Militär mit. Die Zerstörung der unterirdischen Infrastruktur der Hamas gehört zu den erklärten Zielen Israels im Gaza-Streifen.Das Militär hat den Beschuss der Region am Wochenende erneut verstärkt, laut nicht überprüfbaren Angaben des von der Hamas kontrollierten Gesundheitsministeriums starben dabei am Sonntag 90 Menschen im Flüchtlingslager Dschabalia. Laut WHO-Berichten sind mindestens acht Menschen in einem mittlerweile funktionsunfähigen Krankenhaus im Norden des Gaza-Streifens ums Leben gekommen, darunter ein Kind. Katastrophale Zustände herrschten auch im größten Krankenhaus Gazas, der Schifa-Klinik.Israel wirft der Hamas vor, Krankenhäuser als Waffenlager und Kommandoposten zu missbrauchen und attackiert diese gezielt. Die Vereinten Nationen, zahlreiche Regierungen und viele Israelis fordern seit Wochen einen Waffenstillstand.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703016004.3486774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Video zeigt zwei Männer bei Sex im Senat – Geouteter wehrt sich",
        "date_raw": "Mon, 18 Dec 2023 14:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-video-zeigt-zwei-maenner-bei-sex-im-senat-geouteter-wehrt-sich-a-df9c9126-6ccc-4ddb-a260-c9113d56a3fb#ref=rss",
        "subtitle": "Ein konservatives Newsportal zeigt Bilder von zwei Männern beim Geschlechtsverkehr in einem Saal des US-Senats. Medien veröffentlichen nun Namen der mutmaßlich Involvierten. Dagegen will einer der beiden vorgehen.",
        "content": "Videoaufnahmen aus dem US-Senat sorgen in Washington, D.C. derzeit für einen Skandal. Darin sollen zwei Männer beim Geschlechtsverkehr in einem der Verhandlungssäle zu sehen sein.Ein Schwenk des Videos zeigt den Ort des Geschehens. US-Medien identifizieren den Raum als Justizsaal im Hart Senate Office Building »Hart 216«, in dem bereits Anhörungen zum Terroranschlag vom 11. September 2001 durchgeführt und Aussagen des ehemaligen -Chefs James Comey gegen  aufgenommen wurden.Veröffentlicht wurden die Aufnahmen vom rechtskonservativen Newsportal »Daily Caller«. Das Medium identifiziert einen der Männer als Mitarbeiter eines demokratischen Abgeordneten. Offiziell bestätigt ist dies nicht. Allerdings teilte das Büro des Abgeordneten auf Nachfrage des  mit, der besagte Mitarbeiter »arbeitet nicht länger für den US-Senat«, und man werde diese Personalie nicht weiter kommentieren. Zudem ermittele nun die Capitol Police, die vor allem für den Schutz des Kongresses und des Kapitolgeländes zuständig ist.In einem  schreibt der öffentlich beschuldigte Mitarbeiter, seine sexuelle Orientierung sei für einen politischen Zweck benutzt worden. Manche seiner Taten zeigten zwar ein »schlechtes Urteilsvermögen«, dennoch würde er niemals seinen Arbeitsplatz missachten. Er werde mit rechtlichen Mitteln gegen Versuche vorgehen, ihm dies anzuhängen. Ob dies bedeutet, er sei nicht die Person im Video – oder ob das Video möglicherweise eine Fälschung ist –, darauf geht er nicht konkreter ein.Die ultrarechte Journalistin Laura Loomer will zudem herausgefunden haben, um wen es sich bei dem anderen Mann handelt: angeblich um einen Praktikanten aus .Obwohl die Identitäten der Involvierten nicht bestätigt sind, ist die Geschichte bereits ein gefundenes Fressen für konservative Medien und Politiker. Der republikanische Kongressabgeordnete Mike Collins nutzte etwa den Fall, um sich in mehreren Beiträgen auf X, vormals Twitter, über die moralischen Grundlagen der Demokraten auszulassen.Der besagte Saal »Hart 216« im US-Senat: Hier soll das Video gedreht worden sein",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703016004.423256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abdel Fattah el-Sisi: Ägyptens Präsident erwartungsgemäß wiedergewählt",
        "date_raw": "Mon, 18 Dec 2023 16:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abdel-fattah-el-sisi-aegyptens-praesident-erwartungsgemaess-wiedergewaehlt-a-f580c82b-e6c0-4c6f-891e-aad2262b9cd4#ref=rss",
        "subtitle": "Er regiert Ägypten seit Jahren mit harter Hand – nun ist Abdel Fattah el-Sisi mit großer Mehrheit als Präsident bestätigt worden. Laut Kritikern wurde jegliche ernsthafte Opposition nahezu erstickt.",
        "content": "Bei der Präsidentschaftswahl in  ist Staatschef Abdel Fattah el-Sisi laut offiziellem Ergebnis mit großer Mehrheit wiedergewählt worden. Wie die Nationale Wahlbehörde am Montag mitteilte, entfielen auf den seit zehn Jahren regierenden Amtsinhaber 89,6 Prozent der Stimmen. Sisi sicherte sich somit eine weitere .Der Chef der Wahlbehörde, Hazem Badawi, erklärte, dass die Wahlbeteiligung bei »beispiellosen« 66,8 Prozent gelegen habe. Die Wahl sei insgesamt ordnungsgemäß verlaufen, sagte er. »Es gab keine Verstöße oder Unregelmäßigkeiten, die den Wahlprozess störten.« Sisis Gegenkandidaten waren bereits vor der dreitägigen Wahl kaum Chancen eingeräumt worden.Für den Herausforderer Hazem Omar von der Republikanischen Volkspartei stimmten laut Wahlbehörde 4,5 Prozent der Wähler. Die anderen beiden Kandidaten, der Chef der linksgerichteten Sozialdemokratischen Partei, Farid Sahran, und Abdel-Sanad Jamama von der nationalliberalen Wafd-Partei, landeten noch weiter abgeschlagen dahinter.»Sisi hat den gesamten Staatsapparat und die Sicherheitsbehörden eingesetzt, um zu verhindern, dass ein ernsthafter Kandidat überhaupt antritt«, sagte der Bürgerrechtler Hossam Bahgat. »Wie beim letzten Mal hat er seine Gegner handverlesen, die nur zum Schein gegen den Präsidenten kandidieren und seine katastrophale Politik nicht oder nur sehr verhalten kritisieren«, erläuterte der Leiter der regierungsunabhängigen Ägyptischen Initiative für Persönlichkeitsrechte.Der ehemalige Armeechef Sisi, der 2013 den demokratisch gewählten Präsidenten Mohammed Mursi von den islamistischen Muslimbrüdern abgesetzt hatte, wurde bei Wahlen 2014 und 2018 mit jeweils 96 Prozent im Amt bestätigt. Seit seinem Amtsantritt geht die ägyptische Führung mit aller Härte gegen die Opposition vor.2019 setzte er eine Verfassungsänderung durch, wodurch die Amtszeit des Präsidenten von vier auf sechs Jahre verlängert wurde und Sisi für eine dritte Amtszeit kandidieren konnte. Nach Einschätzung von Kritikern gab es seit seiner Machtübernahme keine freie Wahl mehr im Land, und jegliche ernsthafte Opposition wurde nahezu komplett erstickt.Der 69-Jährige hat aber auch viele Anhänger, die ihm zutrauen, die Stabilität im Land wiederherzustellen, auch in der Wirtschaft. Ägypten mit seinen fast 106 Millionen Einwohnern ächzt unter einer schweren Wirtschaftskrise und hoher Inflation.Sisi hat unter anderem Infrastrukturmaßnahmen vorangetrieben, zu denen auch eine neu gebaute Hauptstadt in der Wüste östlich von  gehört. Kritiker sehen das Projekt als teure Extravaganz in einer Zeit, in der Ägyptens Staatsschulden anschwellen und die Preise in die Höhe schnellen. Sisis Befürworter betonen, dass der ehemalige General für mehr Sicherheit im Land gesorgt hat.Hazem Badawi, Leiter der Nationalen Wahlbehörde, verkündet die Ergebnisse der ägyptischen Präsidentschaftswahl",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703016004.4502811,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Nach der Erschießung von drei Geiseln durch Israels Armee steht Benjamin Netanyahu unter Druck",
        "date_raw": "Mon, 18 Dec 2023 16:31:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-nach-der-erschiessung-von-drei-geiseln-durch-israels-armee-steht-benjamin-netanyahu-unter-druck-a-54fb9518-2bc5-4b76-8ea1-217a2c7350b1#ref=rss",
        "subtitle": "Drei Geiseln sind von der israelischen Armee versehentlich erschossen worden – das nächste Trauma für das Land. Premier Netanyahus Umfragewerte stürzen ab. Und trotzdem könnte er sich an der Macht halten.",
        "content": "Premier Netanyahu im Kabinett: 70 Prozent möchten ihn loswerden",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703016004.476007,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Alexej Nawalny weiter verschwunden – Gericht setzt Verfahren aus",
        "date_raw": "Mon, 18 Dec 2023 17:34:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-weiter-verschwunden-gericht-setzt-verfahren-aus-a-7efc87f7-bb69-4fd6-8af2-07aeffb851ec#ref=rss",
        "subtitle": "Seit Tagen fehlt von dem inhaftierten russischen Oppositionellen Alexej Nawalny jede Spur. Nun erschien er erneut nicht vor Gericht. Sein Verfahren wird nun vorerst auf Eis gelegt.",
        "content": "Wo ist ? Seit fast zwei Wochen ist der inhaftierte Kremlgegner verschwunden – und selbst seine Unterstützer wissen nicht, wo er sich befindet. Nun ist Nawalny erneut nicht zu einer Gerichtsverhandlung erschienen. Der Richter im Gebiet Wladimir habe deshalb das Verfahren bis zur Klärung des Aufenthaltsortes des Politikers eingestellt, teilte Nawalnys Team mit.Die Juristen des Oppositionellen kritisierten, dass das Gericht damit gegen russische Gesetze verstoße. »Der Richter hat sich einfach der Pflicht der Rechtsprechung entledigt, anstatt das Erscheinen des Klägers sicherzustellen«, teilten Nawalnys Verteidiger mit.Die Sonderbeauftragte des , die Bulgarin Mariana Katzarova, äußerte sich besorgt. Gerade wenn Gefangene in andere Gefängnisse verlegt würden, sei das Risiko von Menschenrechtsverletzungen groß, teilte sie mit. Sie verlangte, Nawalny sofort freizulassen.Nawalny war unter anderem wegen angeblichen Extremismus zu 19 Jahren Haft verurteilt worden. Er führt immer wieder Klagen gegen die russischen Strafvollzugsbehörden wegen Verletzung seiner Rechte. Seit Anfang Dezember fehlt von dem schärfsten Gegner des russischen Präsidenten  jede Spur. »Alexej hätte heute sieben Gerichtsverhandlungen haben sollen«, sagte seine Sprecherin Kira Jarmysch. Die Sorge um den 47-Jährigen sei groß, weil er gesundheitlich angeschlagen ist.Mitarbeiter des Strafvollzugs hätten vor Gericht einmal mehr lediglich mitgeteilt, dass Nawalny nicht mehr im Straflager IK-6 rund 260 Kilometer östlich von  im Gebiet Wladimir sei. Es gebe aber weiter keine Information zu seinem aktuellen Aufenthaltsort. Nawalnys Juristen warfen dem Strafvollzug auch Lügen vor, weil die Angestellten zuletzt erklärt hatten, der Politiker werde aus technischen Gründen nicht zu den Verhandlungen vor Gericht per Video zugeschaltet.Auf die Frage des Richters, warum Nawalny aus dem Lager verlegt worden sei, hätten die Vertreter des Strafvollzugs geantwortet: »zur Verbüßung seiner Strafe«. »Am Wochenende haben die Juristen Anfragen in mehr als 200 Untersuchungsgefängnissen gestellt. Wir warten auf Antworten«, sagte Nawalnys Mitarbeiter Leonid Wolkow.Die Kremlgegner um Nawalny hatten Anfang Dezember auch die Kampagne  begonnen, mit der sie Wähler vor der Präsidentenwahl am 17. März dazu aufrufen, durch die Stimmabgabe für andere Kandidaten ihren Protest zu äußern. Putin tritt zum fünften Mal bei der Abstimmung an, mögliche Mitbewerber gelten als chancenlos.Auf Nawalny wurde 2020 ein Mordanschlag mit dem Nervengift Nowitschok verübt. Er wurde in Deutschland behandelt. 2021 kehrte er freiwillig nach Russland zurück. Dort wurde er sofort festgenommen. und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.»Free Nawalny« – Demonstration vor dem Haus des russischen Botschafters Sergej Netschajew in Berlin",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703016004.507849,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Human Rights Watch wirft Israel »Aushungern von Zivilisten« in Gaza vor",
        "date_raw": "Mon, 18 Dec 2023 19:05:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/human-rights-watch-wirft-israel-aushungern-von-zivilisten-in-gaza-vor-a-b5a1a7a7-bdf6-4ac7-9a3a-42632d92c74c#ref=rss",
        "subtitle": "Menschenrechtler unterstellen Israel Kriegsverbrechen im Gazastreifen. Die israelische Armee will Berichte zur Tötung zweier Frauen in einer Kirche prüfen. Und: Die USA mahnen mehr humanitäre Hilfe für die Palästinenser an. Der Überblick.",
        "content": "Vor einer Sitzung des -Sicherheitsrats zum Nahostkrieg sind am Montag erneut Vorwürfe gegen  wegen des militärischen Vorgehens im Gazastreifen laut geworden: »Die israelische Regierung setzt das Aushungern von Zivilisten als Methode der Kriegsführung im besetzten  ein, was ein Kriegsverbrechen darstellt«, erklärte die Menschenrechtsorganisation Human Rights Watch.Der EU-Außenbeauftragte Josep Borrell beklagte einen »entsetzlichen Mangel an Differenzierung« und verwies auf die Tötung von Gläubigen während des Gebets sowie die versehentliche Erschießung israelischer Geiseln durch die israelische Armee.»Israelische Kräfte blockieren vorsätzlich die Lieferung von Wasser, Lebensmitteln und Treibstoff, behindern absichtlich die humanitäre Hilfe, zerstören offenbar landwirtschaftliche Flächen und berauben die Zivilbevölkerung der für ihr Überleben unentbehrlichen Güter«, kritisierte Human Rights Watch.Israel warf der Menschenrechtsorganisation daraufhin Antisemitismus vor. Diese sei eine »antisemitische und antiisraelische Organisation«, erklärte die israelische Regierung. HRW habe die Angriffe der islamistischen  auf israelische Bürger am 7. Oktober nicht verurteilt und habe »keine moralische Grundlage, um darüber zu sprechen, was in Gaza passiert, wenn sie die Augen vor dem Leid und den Menschenrechten der Israelis verschließen«, sagte Außenministeriumssprecher Lior Haiat der Nachrichtenagentur AFP.Israel hatte am Freitag eingeräumt, dass Soldaten im Gazastreifen versehentlich drei israelische Geiseln getötet hatten, die ihren Geiselnehmern entkommen waren – und der Armee zufolge eine .Das Lateinische Patriarchat von  gab zudem an, ein Scharfschütze der israelischen Armee habe eine Frau und ihre Tochter, die Schutz in einer Kirche in Gaza gesucht hätten, »kaltblütig« getötet. Die Armee sicherte zu, den Vorfall zu untersuchen. Vorläufigen Ergebnissen zufolge hätten israelische Truppen »eine Bedrohung in der Gegend der Kirche identifiziert«.Die Weltgesundheitsorganisation (WHO) warf Israel derweil vor, ein  zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«.Die israelische Vertretung bei den Vereinten Nationen warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die Hamas in dem Krankenhaus verschanzt habe. Zudem habe die israelische Armee vor dem Angriff ein »humanitäres Fenster« eingeräumt und der Großteil des Krankenhauses sei evakuiert worden.Während die Kämpfe mit der islamistischen Hamas im Gazastreifen erbittert weitergehen, lotet Israel unterdessen neue  aus. Mossad-Chef David Barnea berate mit CIA-Direktor William Burns und dem katarischen Regierungschef Abdulrahman Al Thani in Warschau, meldete die Zeitung »Haaretz« am Montag. Katar unterhält gute Beziehungen zur Hamas.US-Verteidigungsminister Lloyd Austin begann derweil eine mehrtägige Reise in die Region. Bei einem Treffen mit Israels Regierungschef Benjamin Netanyahu mahnte Austin laut israelischen Angaben mehr humanitäre Hilfe für die palästinensische Zivilbevölkerung im Gazastreifen an. US-Präsident Joe Biden hatte angesichts der vielen im Gazastreifen getöteten Zivilisten und der immer dramatischeren humanitären Lage kürzlich gewarnt, Israel beginne, in der ganzen Welt an Unterstützung zu verlieren. Netanyahu bekräftigte indes die Entschlossenheit seines Landes, einen »vollständigen Sieg gegen die Hamas« zu erringen.Israelische Soldaten im Einsatz im Gazastreifen",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703016004.5723722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Australien: Überschwemmungen und ein Krokodil im Wohngebiet",
        "date_raw": "Mon, 18 Dec 2023 20:47:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/australien-ueberschwemmungen-und-ein-krokodil-im-wohngebiet-a-fa50ef64-0ea0-44df-8eb9-4786c3a03d13#ref=rss",
        "subtitle": "Regenmassen, gefährliche Fluten: Im australischen Queensland herrscht Ausnahmezustand – und das Wasser spült so manches in die Infrastruktur, was dort nicht hingehört.",
        "content": "Etwa 2,80 Meter misst dieses Reptil in einem Regenwasserkanal im Nordosten Australiens: Das Tier wurde eingefangen und laut Medien in eine Auffangstation gebracht, bis die Rekordfluten zurückgehen. Die Anwohner können aufatmen – vorerst.Tropensturm Jasper hatte in der Region von Cairns für heftige Regenfälle und Überflutungen gesorgt und mehrere Touristenorte entlang des Great Barrier Reefs von der Außenwelt abgeschnitten. Mehr als 300 Personen wurden evakuiert. Dutzende Bewohner flüchteten auf die Dächer, um den schnell ansteigenden Wassermassen zu entkommen. Der Flughafen wurde geschlossen, Straßen und Bahnlinien gesperrt, mehr als 10.000 Haushalte waren ohne Strom. Am Montag fielen innerhalb von 24 Stunden mehr als 600 Milimeter Regen, mehr als das Dreifache des gewöhnlichen Dezember-Mittelwerts.Meteorologen erwarten für Teile der Region noch mehr Niederschläge. Behörden im Südosten des Landes warnen derweil bei Temperaturen von über 40 Grad Celsius vor Waldbränden.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703016004.599411,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Frauen verklagen Trumps Ex-Anwalt nach 148-Millionen-Dollar-Strafe erneut",
        "date_raw": "Tue, 19 Dec 2023 04:36:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-frauen-verklagen-trumps-ex-anwalt-nach-148-millionen-dollar-strafe-erneut-a-ec1c3140-1698-485f-a285-019dd43a53a1#ref=rss",
        "subtitle": "Erst vor vier Tagen verhängte eine Jury eine gewaltige Strafe gegen Rudy Giuliani: Er hatte zwei Wahlhelferinnen verleumdet. Nun klagen die beiden nochmals – weil der Ex-Anwalt weiter Lügen verbreite.",
        "content": "Die juristischen Probleme des  gehen weiter. Der frühere New Yorker Bürgermeister, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen , ist von den beiden Frauen erneut verklagt worden. Ruby Freeman und Shaye Moss reichten am Montag (Ortszeit) eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf.Freeman und Moss, die Mutter und Tochter sind, waren Wahlhelferinnen im US-Bundesstaat  bei der Präsidentenwahl 2020. Giuliani, Verbündeter von Ex-Präsident , behauptete fälschlicherweise nach der Wahl, dass Helfer wie sie Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten. Dabei gerieten Moss und ihre Mutter ins Visier von Trump-Anhängern.Die Klägerinnen werfen Giuliani nun vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Seine Weigerung, künftig solche Äußerungen zu unterlassen, machten deutlich, dass er vorhabe, mit seiner gezielten Verleumdung und Belästigung weiterzumachen, heißt es in der Klageschrift.Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten. Menschen hätten sie bedroht und ihr den Tod gewünscht, schilderte Moss.Die beiden Frauen klagten schließlich auf Schadensersatz und warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Die beiden Frauen sind schwarz.Giuliani stellte wiederholt falsche Behauptungen auf, ein Überwachungsvideo zeige, wie Moss und Freeman »Koffer« mit illegalen Stimmzetteln in  versteckten und zählten. Eine staatliche Untersuchung ergab, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.In dem Prozess sagte Giuliani nicht aus. Er sagte aber vor dem Gericht zu Reportern, dass er seine Aussagen nicht bereue und diese wahr gewesen seien. Die Geschworenenjury sprach den Frauen am vergangenen Freitag eine deutlich höhere Summe zu, als diese gefordert hatten. Giuliani kündigte an, .Rudy Giuliani (am 15. Dezember in der US-Hauptstadt)",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703016004.626942,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: USA starten internationale Militäroperation",
        "date_raw": "Tue, 19 Dec 2023 01:51:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/angriffe-auf-handelsschiffe-usa-starten-internationale-militaeroperation-im-roten-meer-a-b8328a63-5974-4fe6-aa86-23a5e143f272#ref=rss",
        "subtitle": "Immer wieder greift die Huthi-Miliz mit Raketen und Drohnen Handelsschiffe im Roten Meer an. Nun soll eine US-geführte Marineallianz für mehr Sicherheit sorgen. Deutschland ist zum Start nicht dabei.",
        "content": "Nach einer Reihe von Raketen- und Drohnenangriffen der mit  verbündeten Huthis im Jemen hat US-Verteidigungsminister Lloyd Austin am Dienstag die Einrichtung einer multinationalen Operation zum Schutz des Handels im Roten Meer angekündigt.Austin, der sich auf einer Reise nach  befindet, wo das Hauptquartier der US-Marine im Nahen Osten untergebracht ist, sagte, dass zu den teilnehmenden Ländern das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien gehören. Er sagte, sie würden gemeinsame Patrouillen im südlichen Roten Meer und im Golf von Aden durchführen. Deutschland nannte Austin zunächst nicht als Teil der Koalition. Die Bundesregierung hatte erklärt, den Einsatz von Marineschiffen im Roten Meer zu prüfen.»Dies ist eine internationale Herausforderung, die ein gemeinsames Vorgehen erfordert. Deshalb gebe ich heute die Einrichtung der Operation Prosperity Guardian bekannt, einer wichtigen neuen multinationalen Sicherheitsinitiative«, sagte Austin in einer Erklärung am frühen Dienstagmorgen.Die Huthi-Rebellen hatten sich zuvor kämpferisch angesichts der US-Überlegungen zu einer gemeinsamen Allianz gegen die Gruppe gezeigt. Man sei bereit, sich jeder von den USA geführten Koalition im Roten Meer entgegenzustellen, sagte Mohammed al-Buchaiti, ein Mitglied des Huthi-Politbüros, dem Sender Al Jazeera. Einige Länder, darunter die , hätten »indirekten Kontakt« aufgenommen im Bemühen, sie zu einer Einstellung ihrer Einsätze zu bewegen.Der  zwischen  und der  wirkt sich zunehmend auf die Sicherheit der internationalen Schifffahrt im Roten Meer und um die Südküste des Jemen aus. Dort verlaufen wichtige Routen zwischen Afrika und Asien sowie über den Suezkanal am Nordende des Roten Meeres von und nach Europa. Die deutsche Reederei Hapag-Lloyd fährt bis auf Weiteres nicht mehr durch den Suezkanal und das Rote Meer. Stattdessen werde der Weg um das Kap der Guten Hoffnung an der Südspitze Afrikas genommen, teilte das Unternehmen nach einer Krisensitzung am Montag mit.Die merklich weiteren Routen dürften sich auch auf die Preise auswirken. Bei Hapag-Lloyd betrifft das allein bis Jahresende einem Sprecher zufolge ungefähr 25 Schiffe. Am vergangenen Freitag war auf einem Frachter der Reederei ein Geschoss eingeschlagen, was einen Brand ausgelöst hatte. Das Schiff habe seinen Weg zwar fortsetzen können, erklärte die Reederei. Dennoch sei die Situation unsicher. »Die Risiken für unsere Besatzungen sind inakzeptabel.«Auch die taiwanische Containerreederei Evergreen setzt Fahrten ihrer Schiffe durch das Rote Meer bis auf Weiteres aus. Schiffe in der Region würden in sichere Gewässer navigieren, Frachter mit Route durch das Rote Meer würden umgeleitet über das Kap der Guten Hoffnung, teilte die Reederei mit. Etwa 15 Prozent des weltweiten Schiffsverkehrs wird über den Suezkanal abgewickelt, die kürzeste Route zwischen Europa und Asien. Aus Reedereikreisen heißt es, sollten die Handelsschiffe von Militärschiffen begleitet werden, könne auch wieder der Weg durch den Suezkanal genutzt werden.Die Huthi-Rebellen bekannten sich am Montag zu Drohnenangriffen auf zwei weitere Schiffe im Roten Meer. Rebellensprecher Jahja Sarea identifizierte die Schiffe auf der Plattform X als die »Swan Atlantic« und die »MSC Clara«. Der norwegische Eigner der »Swan Atlantic«, Inventor Chemical Tankers, teilte mit, ein Objekt habe die »Swan Atlantic« getroffen, die Besatzung sei unversehrt.Im Jemen werden weite Gebiete von den Huthi-Rebellen kontrolliert. Sie haben mehrfach Frachter im Roten Meer angegriffen, denen sie eine Verbindung zu Israel unterstellen, und Raketen auf Israel selbst abgefeuert. Die Huthi haben angekündigt, ihre Angriffe fortzusetzen, bis Israel seine Offensive im Gazastreifen beendet. Am Wochenende erklärten sie, ernsthafte Schritte zur Linderung der katastrophalen Lage der palästinensischen Bevölkerung würden dazu beitragen, die Eskalation zu verringern. Es war der erste Hinweis, dass die Huthi zur Entspannung der Lage bereit sein könnten.Amerikanischer Zerstörer USS »Carney« im Roten Meer",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703016004.6546018,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Texas erlaubt Polizei Festnahme von Migranten",
        "date_raw": "Tue, 19 Dec 2023 07:36:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-texas-erlaubt-polizei-festnahme-von-migranten-a-e285bedd-ec04-4c93-b5d1-f0b04150db72#ref=rss",
        "subtitle": "Der Gouverneur von Texas hat ein Gesetz auf den Weg gebracht, das den Behörden des Bundessstaats die Festnahme von illegal eingereisten Migranten ermöglicht. Damit provoziert er eine Reaktion der Biden-Regierung.",
        "content": "In den  lässt ein republikanischer Gouverneur den Streit zwischen Republikanern und Demokraten über schärfere Migrationsregeln weiter eskalieren. Ein neues Gesetz in  soll der Polizei des US-Bundesstaates künftig die Festnahme von irregulär eingereisten Migranten erlauben. Zudem sollen texanische Gerichte Abschiebungen anordnen können. Der erzkonservative texanische Gouverneur Greg Abbott unterzeichnete das Gesetz demonstrativ bei einer Zeremonie nahe einem Grenzzaunabschnitt in der Stadt Brownsville an der Grenze zu . Der Republikaner warf US-Präsident  dabei vor, »nichts zu unternehmen, um die illegale Einwanderung zu stoppen«. Bidens Untätigkeit füge den USA schweren Schaden zu.Das Gesetz, das im März in Kraft treten soll, dürfte zu juristischen Auseinandersetzungen zwischen dem Bundesstaat im Süden der USA und der Bundesregierung in Washington führen. In den USA ist bei Einwanderung und Grenzschutz grundsätzlich der Bund zuständig. Ein vergleichbarer Versuch aus , mehr Kontrolle über Einwanderung zu übernehmen, war im Jahr 2010 vom Obersten Gerichtshof verworfen worden. Zudem hat Bidens Regierung Texas bereits im Streit  verklagt, die der Bundesstaat errichtet hatte.Gouverneur Abbott sagte aber, das neue texanische Gesetz sei verfassungskonform. Sein Bundesstaat sei gezwungen, »sich selbst zu verteidigen«. Nach Angaben des Republikaners haben rund acht Millionen Menschen illegal die Grenze in die USA überschritten, seit Biden im Januar 2021 ins Weiße Haus einzog.Das Gesetz macht den irregulären Grenzübertritt nach Texas von einem anderen Land aus zu einer Straftat. Wiederholungstäter könnten zu bis zu 20 Jahren Gefängnis verurteilt werden, sagte Abbott. Außerdem sehe das Gesetz einen Mechanismus für eine Abschiebung von Migranten durch die texanischen Behörden vor.Die Grenzpolitik ist in den USA ein besonders umstrittenes Thema und für Biden politisch äußerst heikel. Die Republikaner werfen dem Demokraten vor, ungehindert Hunderttausende Ausländer ins Land zu lassen, und schüren Ängste vor einer Zunahme von Kriminalität und Drogenproblemen.Bidens Vorgänger  hatte schon im Wahlkampf 2016 den Bau einer Grenzmauer zu Mexiko zu einem zentralen Wahlkampfthema gemacht – und tut dies nun erneut mit Blick auf seine angestrebte Präsidentschaftskandidatur 2024.Zugleich fordert der linke Demokratenflügel von Biden eine liberalere Grenz- und Migrationspolitik. Die Tendenz geht aber derzeit eher in Richtung einer Verschärfung: Biden hat den Republikanern Zugeständnisse bei dem Thema zugesagt, wenn sie im Gegenzug  für die von  angegriffene  zustimmen.Texas’ Gouverneur Greg Abbott bei der Unterzeichnung des Gesetzes in Brownsville nahe der Grenze zu Mexiko",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703016004.7084143,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Die Metropole Goma vor den Wahlen",
        "date_raw": "Tue, 19 Dec 2023 12:13:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-die-metropole-goma-vor-den-wahlen-a-ff0f8398-f620-49c7-8b80-52c416d3e210#ref=rss",
        "subtitle": "In den Hügeln stehen die Rebellen, Vulkane spucken Lava, doch in der Stadt wird gefeiert. Die Metropole Goma ist widersprüchlich und fragil wie das gesamte Land. Nun wird gewählt – von der Politik erwarten die Leute nicht viel.",
        "content": "Die Linien sehen aus wie ein Herzschlag, sie zeichnen das Leben dieser Stadt auf: hoch, runter, im engen Rhythmus. Goma steht nie still, und das meinen sie hier wörtlich. Die Forscher im Vulkan-Beobachtungszentrum erfassen das Grollen und Grummeln des Bodens. Die Millionenstadt liegt in einer der vulkanisch aktivsten Zonen der Erde, von den Büros aus sieht man den Nyiragongo, einen riesigen Berg mit rotem Magmasee im Krater.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Honoré Ciraba ist der dienstälteste Wissenschaftler. Seine Haare sind ergraut, er ist 68 Jahre alt. Eigentlich sollte er längst in Rente sein. »Ich werde noch gebraucht, ich muss die Jungen anlernen«, sagt er. Seine Augen sind wach, und wenn er grinst, dann zeichnen sich Grübchen auf der Wange ab. Mehr als 300 Mal ist er bereits da oben gewesen, auf dem Nyiragongo, ein stundenlanger Aufstieg. Das letzte Mal Anfang 2021, er sah damals den angestiegenen Lavasee und wusste, dass ein Ausbruch bevorsteht. Nur wenige Wochen später floss die Lava hinab bis in die Vororte Gomas; Zehntausende flohen in Panik; am Ende blieb die Innenstadt verschont, immerhin. Derzeit macht sich Ciraba wieder große Sorgen. Um die Vulkane, um die Stadt, um das ganze Land.Am 20. Dezember wird gewählt in der Demokratischen Republik Kongo; der amtierende Präsident Félix Tshisekedi hat gute Chancen auf eine zweite Amtszeit, obwohl er die letzte Wahl wohl manipulieren ließ. Das Land gilt als gescheiterte Nation, seit zwei Jahren herrscht Krieg im Osten; er eskaliert derzeit wieder. In den Hügeln vor der ständig bedrohten Stadt Goma stehen die Rebellen. Dort aber wird auf den Moment geblickt und gefeiert, der Tanz am Abgrund ist Überlebensstrategie – denn von der Politik erwarten die Leute nicht viel.Der Forscher Honoré Ciraba blickt auf seinen Monitor, die Linien füllen den Bildschirm gerade einmal zur Hälfte, dann: Leere, als sei es in Goma zum Herzstillstand gekommen. Auf der rechten Seite des Schreibtisches steht ein weiterer Bildschirm, er zeigt die Standorte der Messstationen an, die die Vulkane beobachten sollen: kleine Dreiecke auf einer Karte. Schwarzes Dreieck heißt: außer Betrieb. Blaues Dreieck heißt: läuft. Zehn von 13 sind schwarz. »Ich habe Angst«, sagt Honoré Ciraba.Der Forscher führt hinauf in sein Büro im Observatoire Volcanologique de Goma (OVG), auf dem Boden stapeln sich Kisten und lose Gerätschaften, auch die Schreibtische sind zugebaut. Es sind Messgeräte, teils nagelneu und noch verpackt, »vieles waren Spenden aus dem Ausland.« Equipment, das sie eigentlich dringend brauchen. Doch sie können es nicht aufstellen, denn das Gebiet rund um die Vulkane ist in der Hand der M23, einer Rebellenarmee, die maßgeblich aus  finanziert und ausgerüstet wird. Die Kämpfer haben in den vergangenen Wochen ein Dorf nach dem anderen erobert, standen zuletzt kaum 40 Kilometer vor Goma. Der Nyiragongo ist eine No-Go-Zone. Seit Kurzem gibt es einen temporären Waffenstillstand, immerhin. Es wird sich zeigen, ob er rund um die Wahl hält.Für Honoré Ciraba, den Vulkanforscher, heißt der fehlende Zugang: Sein Team ist blind. Früher haben sie wöchentlich einen Bericht an die Bevölkerung herausgegeben, sie haben beruhigt oder gewarnt, je nachdem, wie stark es in den Vulkanen grummelte. Jetzt gibt es keine Berichte mehr, zudem hat die Regierung fast fünf Monate lang kein Geld mehr überwiesen. »Wenn es zu einem Ausbruch kommt, werden uns die Leute lynchen«, fürchtet der Wissenschaftler. Er geht trotzdem zur Arbeit, sammelt die wenigen verbliebenen Daten, blickt auf seinen Berg.Im Vulkanzentrum von Goma lässt sich beobachten, woran das Land krankt: bewaffnete Konflikte, ein bankrotter Staat, die Infrastruktur am Boden. 63 Jahre nach der Unabhängigkeit des Kongo bereichern sich korrupte Eliten gemeinsam mit internationalen Investoren an den Bodenschätzen, bei der Bevölkerung kommt nichts an. Fast sieben Millionen Menschen wurden landesweit durch Kämpfe vertrieben.Die Demokratische Republik Kongo ist ein Land der krassen Gegensätze: bitterarm und unverschämt reich, eine traumhafte Landschaft, durch die Artilleriegeschosse fliegen. In der Provinzhauptstadt Goma kreisen Kampfhubschrauber über schicken Restaurants in der Abendsonne, stehen auf der Hauptstraße gepanzerte Fahrzeuge mit aufmontierten Sturmgewehren im Stau, während auf dem See Jetskis ihre Bahnen ziehen. In Goma zeigt sich aber auch, welche Widerstandskraft die Menschen entwickelt haben.Im Maison des Jeunes, dem Haus der Jugend mitten im Stadtzentrum, proben sie gerade für bessere Tage. Es läuft der Vorentscheid für ein großes Musikfestival im Februar. Amani heißt es, Kisuaheli für Frieden. Eine Gruppe in weißen Klamotten rappt vom Leben auf der Straße. Die Besucherinnen und Besucher schwingen im Rhythmus mit.Auch Eliane Feza ist gekommen. Die 24-Jährige ist selbst Künstlerin, sie macht Poetry Slam, trägt Geschichten und Gedichte vor, über Goma, über Politik, die Hoffnung der Jugend. Ihre Dreadlocks hängen über die Schulter, sie spricht bedacht, betont beim Reden, als würde sie gerade auf der Bühne stehen. Für sie heißt Goma vor allem eines: sich nicht unterkriegen lassen, trotz der Vulkane, trotz der Kriege. Ein Leben im permanenten Irrsinn, und der Glaube, dass sich das ändern kann. »Selbst unter dem hübschen See schlummern gefährliche Gase, die explodieren könnten. Wir sind von allen Seiten bedroht. Trotzdem gehen wir nicht«, sagt sie.Die Jugend habe erkannt, was alles schieflaufe, wolle kämpfen, dafür, dass die Politiker endlich aufwachen. Es habe vor der Wahl Friedensmärsche gegeben, Klimaproteste. »Wir sind viele!«, ruft sie. Feza hofft, dass diese Vielen am Mittwoch zur Wahl gehen, dass sie den Mächtigen in Kinshasa einen Denkzettel verpassen.Auf den Hauptverkehrsstraßen der Stadt herrscht in diesen Tagen Stau. Die unzähligen weißen Landcruiser der Nichtregierungsorganisationen hupen und suchen sich ihren Weg. Fragt man die Menschen vor Ort, ob die vielen Helfer aus dem Westen etwas verändert haben, dann lachen sie: »Ja, sie haben ein paar Jobs gebracht, manche sind reich geworden, Entwicklung gab es allerdings nicht.« Die meisten der Ausländer würden sich eher für die Rohstoffe interessieren, ihnen gehe es kaum um das Wohl des Landes.Inzwischen sind die Weißen in den weißen Autos ohnehin weniger geworden, sie haben Angst vor dem Krieg, der vor den Toren der Stadt ausgetragen wird. Aber es sind andere Weiße gekommen: Söldner aus Osteuropa, die auf Armeefahrzeugen mit schweren Waffen durch die Stadt fahren, Richtung Front. Präsident Tshisekedi hat sie ins Land geholt, als die Lage immer aussichtsloser wurde. Entscheidende Erfolge konnten auch sie bislang nicht vorweisen.Nur wenige Kilometer außerhalb der Stadt lässt sich das feststellen, erstreckt sich ein Meer aus Zelten – weiße und blaue Planen über zusammengezimmerten Holzstangen. Es sind die Behausungen von Menschen auf der Flucht – nicht vor dem Vulkan, sondern vor dem Krieg rund um Goma, den Kämpfen zwischen M23-Rebellen und der Armee. Knapp eine Million reguläre Einwohner hat die Stadt, die Zahl der aufgenommenen Geflüchteten im Großraum Goma liegt inzwischen deutlich darüber.Das riesige Zeltlager steht im Gefährdungsgebiet für einen Vulkanausbruch, doch in der Stadt selbst ist kein Platz mehr. Im Camp Don Bosco ist gerade wieder eine Familie angekommen, eine 20-jährige Frau mit ihren sieben Geschwistern, sie quetschen sich zu acht in ein kleines Zelt.Rebecca Bihabe wurde am frühen Morgen, gegen 5 Uhr, von Gewehrsalven geweckt. In ihrem Dorf kämpften Rebellen und Armee, wieder einmal. Sofort rannte sie los, über Leichen, marschierte Richtung Goma. Sie kannte die Strecke gut, denn vor einem Jahr floh sie schon einmal, auch damals gab es Kämpfe in ihrem Dorf. Als er ruhiger wurde, kehrte sie zurück, lebte unter den Rebellen. »Wir mussten ihnen Geld zahlen, um auf unsere Farm zu dürfen.«So wie ihr ergeht es vielen Geflüchteten. Dörfer werden erobert, zurückerobert, die Lage kann sich täglich ändern. Für die Wahl im Osten des Kongo hat das Konsequenzen: Viele Menschen konnten sich wegen des Krieges nicht registrieren lassen, auch Bihabe hat keine Wählerkarte, dabei würde sie gern ihre Stimme abgeben. »Wir brauchen eine starke Hand im Land«, sagt Rebecca Bihabe, »jemanden, der endlich für Sicherheit sorgt.«Dem amtierenden Regierungschef ist das bisher nicht gelungen. Gerade ist er mit zahlreichen Flugzeugen nach Goma eingeflogen, Wahlkampf. Auf der Hauptstraße oder im Stadion treten die Präsidentschaftskandidaten auf, hallen ihre Versprechen durch die Lautsprecherboxen. Vor ein paar Tagen war Moïse Katumbi da, ein reicher Unternehmer, der als aussichtsreichster Konkurrent Thsisekedis gilt. Kurz darauf kam Martin Fayulu, er wollte vor fünf Jahren schon einmal Präsident werden und brüllte, man habe ihm seinen Sieg geklaut.22 Kandidaten konkurrieren um das höchste Amt im Staat, einer von ihnen erhielt sogar einen Friedensnobelpreis: Denis Mukwege, Arzt aus der Region. Er betreibt ein Krankenhaus in Bukavu, am anderen Ufer des Kivusees. Dort behandelt er Frauen, die im Krieg vergewaltigt wurden. Auch er steht nun in Goma auf der Bühne, seine sonore Stimme brummt ins Mikrofon, sie löst nur wenig Begeisterung aus. Er habe einen Plan, um diesen Krieg zu beenden, sagt er, um das Land endlich aus der Misere zu holen. Im Westen erfährt seine Kampagne viel Aufmerksamkeit, in der Demokratischen Republik Kongo kennen ihn nur wenige. Hier zählen Geld und Netzwerke mehr als Nobelpreise.Nach seiner Rede wird Mukwege von privaten Sicherheitskräften abgeschirmt, das SPIEGEL-Team kann ihn für ein paar Minuten im Auto auf dem Weg zum Flughafen begleiten. Er drückt einem Passanten durch das geöffnete Fenster zehn US-Dollar in die Hand. Dann schließt er die Scheibe, im klimatisierten SUV mit den Ledersitzen wird es angenehm ruhig.Ja, man könne die Bevölkerung dieses Landes widerstandsfähig nennen, sagt Mukwege. Er selbst denkt anders: »Die Menschen sind traumatisiert, sie haben keine Energie mehr, gegen das System zu kämpfen. Also jubeln sie den Herrschenden lieber zu«, sagt er. Der Gynäkologe will sie aufwecken, will die eingeschlafene Hoffnung auf ein besseres Land wiederherstellen. Kaum jemand glaubt, dass er eine Chance hat.In einem Vorort von Goma, am Fuß des Nyiragongo, verfolgt Kahindo Mbolire, 34, abends die Nachrichten im Fernsehen, die Auftritte der Kandidaten. Sie nennt es Unterhaltung: »Das sind doch alles Witzfiguren, nichts wird sich ändern, egal wer gewinnt.« Zur Wahl will sie diesmal erst gar nicht gehen.Draußen, vor dem kleinen Holzhaus, ist der Boden schwarz, von scharfkantigen Steinen überzogen. Eine unwirkliche Welt. Genau hier wälzte sich 2021 der Lavastrom in Richtung Tal, riss auf dem Weg nach unten alles mit. Auch das Haus von Kahindo Mbolire. Die 34-Jährige sah die rot-schwarze Masse, die sich unaufhaltsam auf sie zubewegte. Sie schnappte sich ihre drei Kinder und rannte los, kam bei ihrer Schwester im Stadtzentrum unter.Fünf Monate später kehrte die Familie zum Vulkan zurück, zimmerte sich ein neues Haus auf der getrockneten Lava. Es ist eine hübsche Hütte geworden, mit Veranda und hohen Decken, noch ohne Möbel, die fielen auch der Lava zum Opfer. Vulkanforscher Ciraba will sie dringend zur Umsiedlung bewegen, doch davon will Mbolire nichts wissen. Wo sollen sie auch hin? »Dieses Haus wird noch besser als das vorherige«, sagt sie trotzig.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Goma mit dem Nyiragongo im HintergrundVulkanforscher CirabaCiraba zeigt die Messgeräte, die sie nicht einsetzen könnenWahlkampfveranstaltung von Martin FayuluRebecca Bihabe im Vertriebenenlager in GomaFriedensnobelpreisträger Denis Mukwege will Präsident werdenWahlkampfveranstaltung von Kandidat Martin FayuluDiese Bewohnerinnen und Bewohner haben ihre Häuser auf der getrockneten Lava wieder aufgebaut2021 hatte sie alles unter sich begraben",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703016004.7451196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Uno registriert Anzeichen für Folter an Ukrainern in russischem Gewahrsam",
        "date_raw": "Tue, 19 Dec 2023 12:59:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-uno-registriert-anzeichen-fuer-folter-an-ukrainern-in-russischem-gewahrsam-a-9b6606b8-29be-4379-ad45-ff0414c125e1#ref=rss",
        "subtitle": "Einem Uno-Bericht zufolge sind in den von Russland besetzten ukrainischen Gebieten seit Kriegsausbruch Dutzende Zivilisten ums Leben gekommen. Mehrere Menschen wurden offenbar vor ihrem Tod gefoltert.",
        "content": "Seit Beginn der russischen Invasion der  sind einem -Bericht zufolge in den von Moskau besetzten Gebieten Dutzende Zivilisten in Gewahrsam gestorben. Die Fälle hat das Uno-Menschenrechtsbüro in den von  besetzten Gebieten der Ukraine, darunter auf der völkerrechtswidrig annektierten Halbinsel Krim, dokumentiert. Demnach kam es zu mindestens 100 Todesfällen von Zivilisten in russischem Gewahrsam. Bei mindestens 39 habe es Anzeichen gegeben, dass sie vor ihrem Tod gefoltert wurden, berichtete der Uno-Hochkommissar für Menschenrechte, Volker Türk, in Genf. Er bezog sich auf einen neuen Bericht seines Teams über die Lage in der Ukraine. Die von Türk genannten Zahlen bezogen sich auf den gesamten Zeitraum seit Beginn des russischen Kriegs gegen die Ukraine am 24. Februar 2022.»Folter und andere grausame Behandlung sind in den von Russland besetzten Gebieten in Haftanstalten weitverbreitet«, sagte Türk. »Viele der von uns dokumentierten Fälle von Folter beinhalten sexuelle Gewalt.« Russland lasse die Teams des Uno-Menschenrechtsbüros nicht in Gefangenenlager in den besetzten Gebieten, deshalb sei die Dokumentation schwierig. Willkürliche Verhaftungen seien dort an der Tagesordnung. Die Teams könnten ukrainische Kriegsgefangene nicht sehen. Auch die Familien hörten nichts von ihren Angehörigen.Das Büro untersuche sechs Fälle von russischen Soldaten, die Zivilisten in den besetzten Gebieten getötet haben sollen, sagte Türk. Russland habe die Festnahme von zwei Soldaten bekannt gegeben, die eine neunköpfige Familie in der Region Donezk getötet haben sollen. Eine weitere russische Untersuchung sei offenbar im Gange. Türk berichtete, dass Russland Ukrainer in den besetzten Gebieten teils zwinge, im russischen Militär gegen das eigene Volk zu kämpfen.In der Ukraine habe es bis Ende November etwa 8600 Anklagen wegen Kollaboration gegen Bewohner von besetzten oder befreiten Gebieten gegeben. In 941 Fällen habe es Urteile gegeben. In vielen Fällen hätten die Menschen aber offenbar nur Schulen, Sozialdienste oder Ähnliches am Laufen gehalten, sagte Türk. Das sei kein Verbrechen. Türk rief die ukrainischen Behörden dazu auf, die Definition von »Kollaboration« enger zu fassen.Uno-Hochkommissar für Menschenrechte Volker Türk: »Viele der von uns dokumentierten Fälle von Folter beinhalten sexuelle Gewalt«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703016004.7714186,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: Wo steckt der Kremlgegner? – Kolumne",
        "date_raw": "Tue, 19 Dec 2023 14:07:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-wo-steckt-der-kremlgegner-kolumne-a-767aa6bd-25b5-4310-ac48-fa48955cf0e4#ref=rss",
        "subtitle": "Seit mehreren Tagen gibt es von dem berühmtesten russischen Oppositionspolitiker kein Lebenszeichen. Präsident Wladimir Putin testet nun erneut, wie weit er gehen kann.",
        "content": "Alexej Nawalny am 18. Oktober: Der russische Staat hat schon seit Längerem aufgehört zu erklären, warum er gegen seine eigenen Gesetze verstößt.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703016004.8562472,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Die Stadt Awdijiwka liegt in Trümmern",
        "date_raw": "Tue, 19 Dec 2023 15:11:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-die-stadt-awdijiiwka-liegt-in-truemmern-a-d4efa083-b7ee-466f-aef6-b0d5faeffb61#ref=rss",
        "subtitle": "Die Schlacht um Awdijiwka soll Moskau wieder in die Offensive bringen. Auswertungen von Social-Media-Kanälen und Satellitendaten zeigen, wie stark die Frontstadt schon zerbombt wurde – und welches Kalkül dahintersteht.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703016004.9300444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Osteuropa: Militär der Ukraine bittet laut Wolodymyr Selenskyj um bis zu 500.000 weitere Soldaten",
        "date_raw": "Tue, 19 Dec 2023 17:49:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-militaer-der-ukraine-bittet-laut-wolodymyr-selenskyj-um-bis-zu-500-000-weitere-soldaten-a-0a77fdc7-c2ac-4f67-bbb6-59aa988df082#ref=rss",
        "subtitle": "Wolodymyr Selenskyj muss sich kritischen Fragen stellen. Auf einer ausführlichen Pressekonferenz spricht der Präsident der Ukraine über Wünsche des Militärs und die angeblich schwindende Unterstützung der Verbündeten.",
        "content": "Vor wenigen Tagen stellte sich Kremlchef  einer ausführlichen Befragung im Fernsehen – . Nun hat der ukrainische Präsident Wolodymyr Selenskyj ein ganz ähnliches Format umgesetzt und sich vor dem Hintergrund ausbleibender Erfolge in den Bemühungen, die russische Armee zurückzudrängen, kritischen Fragen der Presse gestellt.Gleich zu Beginn gab Selenskyj bekannt, dass das Militär um die Mobilisierung von 450.000 bis 500.000 zusätzlichen Soldaten gebeten habe. Eine endgültige Entscheidung sei jedoch noch nicht getroffen worden. »Die Frage der Mobilisierung ist eine sehr sensible«, sagte Selenskyj. Eine zusätzliche Mobilmachung in diesem Umfang erfordere etwa 500 Milliarden Hrywnja (12,2 Milliarden Euro). Für ihn sei es zudem wichtig, wer von den bisher kämpfenden Soldaten dann ein Recht auf Erholung und Heimaturlaub bekomme. Es werde ein komplexer Plan ausgearbeitet für diese Rotation.Russland habe 2023 keines seiner Kriegsziele in der Ukraine erreicht, sagte Selenskyj. Moskau habe das ukrainische Gebiet Donezk nicht komplett erobern können. Stattdessen habe die Ukraine die Kontrolle über das westliche Schwarze Meer weitgehend wieder hergestellt. Der Präsident gab sich außerdem zuversichtlich, dass »die USA uns nicht im Stich lassen wird.« Man arbeite an weiteren finanziellen und militärischen Hilfen, auch mit EU-Ländern.Die Armee hat laut Selenskyj zwar nicht mehr jede Art von benötigter Munition, arbeite aber daran, diese zu bekommen. Unterstützung brauche das Land weiterhin auch vor allem, weil die Ukraine den Luftraum nicht kontrolliere.Wegen des verhängten Kriegsrechts sind Wahlen in der Ukraine derzeit ausgesetzt. Selenskyj bekräftigte seine Ansicht, dass Wahlen während eines Krieges nicht durchführbar seien.Die Zustimmungswerte für Selenskyj sinken seit einiger Zeit, viele sind mit seinem Führungsstil nicht mehr einverstanden. Vor allem die lang angekündigte Gegenoffensive gegen die russischen Aggressoren fiel dürftiger aus als erhofft. Die ukrainische Armee räumte mittlerweile ein, dass die Lage bei den Kämpfen gegen die russischen Truppen in der nordostukrainischen Region Charkiw »kompliziert« sei.Tatsächlich steckt die  militärisch in einer Sackgasse. Zu Beginn des zweiten Kriegswinters ist von einem Stellungskrieg die Rede.  kontrolliert weiter rund ein Fünftel des Staatsgebiets der Ukraine. Zehntausende Menschen wurden getötet. Damit wächst innen- wie außenpolitisch der Druck auf den lange weltweit bejubelten Präsidenten, der zuletzt erneut in mehreren westlichen Ländern unterwegs war, um für weitere militärische und politische Unterstützung für sein Land zu werben.Kremlchef Putin nutzt die Lage für seine Propaganda. Erst am Dienstag hatte er bei einer Sitzung des Verteidigungsministeriums in  gesagt, der Westen sei mit dem Ziel einer Niederlage Russlands gescheitert. Das Ziel sei zerschmettert worden durch den Widerstand der Soldaten und die »wachsende Kraft unserer Streitkräfte und Rüstungsproduktion«. Putin hat die Gegenoffensive der ukrainischen Streitkräfte zur Befreiung ihrer Gebiete von russischer Besatzung wiederholt für gescheitert erklärt.Wolodymyr Selenskyj während der Pressekonferenz",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703016004.967832,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»New York Times«-Umfrage: Mehrheit der US-Amerikaner lehnt Bidens Umgang mit dem Israel-Gaza-Krieg ab",
        "date_raw": "Tue, 19 Dec 2023 17:55:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/new-york-times-umfrage-mehrheit-der-us-amerikaner-lehnt-bidens-umgang-mit-dem-israel-gaza-krieg-ab-a-fcf9bb93-5c3f-4579-bf06-e418c0c0319f#ref=rss",
        "subtitle": "Rund ein Jahr vor der US-Präsidentschaftswahl kämpft Joe Biden mit schwachen Zustimmungswerten. Unmut regt sich laut einer Umfrage über seine Politik zum Israel-Gaza-Krieg. Hoffnung setzen viele dagegen auf Donald Trump.",
        "content": "US-Präsident  bekommt für seine Politik in Bezug auf den Krieg in Nahost vergleichsweise wenig Rückhalt in der Bevölkerung. Laut einer Umfrage der »« und des Meinungsforschungsinstituts Siena College lehnen 57 Prozent der Befragten den Umgang der Biden-Regierung mit dem Konflikt zwischen  und der  ab. Nur ein Drittel der Befragten unterstützt demnach die derzeitige Linie Bidens.Unter jungen Bürgerinnen und Bürgern ist die Ablehnung sogar noch größer. Bei den 18- bis 29-Jährigen lehnen demnach drei Viertel der Befragten den Umgang Bidens mit dem Krieg in Gaza ab. Die Werte sind für Biden ein Alarmsignal, weil jüngere US-Wählerinnen und -Wähler traditionell eher demokratisch wählen. Damit Biden bei den kommenden Wahlen wiedergewählt wird, ist er besonders auf unentschlossene Wähler aus dieser Altersgruppe angewiesen.Viele Bürgerinnen und Bürger können sich der Umfrage zufolge inzwischen vorstellen, dass Ex-Präsident  – derzeit der wahrscheinlichste Gegner Bidens im Wahlkampf – den Konflikt in Gaza besser handhaben würde als Biden. Auf die Frage: »Wem trauen Sie zu, einen besseren Job im israelisch-palästinensischen Konflikt zu machen?« antworteten 46 Prozent »Trump«. Bei Biden waren es nur 38 Prozent. Die Erhebung wurde mit 1016 Befragten zwischen dem 10. und dem 14. Dezember durchgeführt.Unter Wählerinnen und Wählern, die älter als 65 Jahre sind, kommt Bidens Israelkurs dagegen besser an. 52 Prozent der Befragten unterstützen in dieser Altersgruppe laut der Umfrage sein Vorgehen, 40 Prozent sehen es kritisch.Bei den generellen Beliebtheitswerten unter registrierten Wählerinnen und Wählern zwischen 18 und 29 Jahren liegt Biden demnach inzwischen hinter Trump. 49 Prozent würden demnach für den Republikaner stimmen, für Biden sind es nur 43. Noch im Juli hatte Biden in dieser Wählergruppe mit zehn Prozentpunkten geführt.Die USA sind der wichtigste Verbündete Israels. Biden unterstützt das Vorgehen der Regierung von Benjamin Netanyahu gegen die Terrororganisation Hamas im Gazastreifen grundsätzlich. , Israel müsse mehr Rücksicht auf die zivile Bevölkerung in Gaza nehmen. Auch setzte er sich für eine Ausweitung der Hilfslieferungen an die Palästinenser ein. Biden strebt außerdem eine Zweistaatenlösung für Israelis und Palästinenser an – Netanyahu zeigte daran zuletzt jedoch wenig bis gar kein Interesse.Die Erhebung legt darüber hinaus nahe, dass die Haltung gegenüber Israel unter jüngeren Erwachsenen maßgeblich von deren Medienkonsum abhängt. Demnach war eine kritische Haltung gegenüber Israel unter jenen Befragten stärker ausgeprägt, die angaben, regelmäßig auf TikTok unterwegs zu sein.Die »« betont, dass sich aus der Einstellung von Wählerinnen und Wählern zur Israelpolitik der Regierung nicht ableiten lasse, wie viele tatsächlich für Trump oder Biden stimmten. Unter jungen Menschen sei die Wahlbeteiligung zudem niedriger.US-Präsident Biden: Schwieriger Stand in Nahost-Politik",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703016004.994812,
        "language": "DE",
        "source": "Spiegel"
    }
]
