[
    {
        "title": "Argentinien: Javier Milei cancelt Brics-Beitritt",
        "date_raw": "Fri, 29 Dec 2023 19:33:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-javier-milei-cancelt-brics-beitritt-a-a1d692c6-5c2c-400c-ad59-f8725c67de20#ref=rss",
        "subtitle": "Die Brics-Staatengruppe will ein Gegengewicht zum Westen sein, Argentinien hätte 2024 beitreten sollen. Aber: Nun macht Javier Milei einen Rückzieher. Der frisch gewählte Anarcho-Kapitalist orientiert sich an den USA und Israel.",
        "content": "Argentinien verzichtet unter seinem neuen Präsidenten Javier Milei auf die von seiner Vorgängerregierung angestrebte Mitgliedschaft in der Brics-Staatengruppe. Die Mitgliedschaft, die eigentlich zum Jahreswechsel in Kraft treten sollte, werde von seiner Regierung »nicht als angemessen betrachtet«, schrieb Milei am Freitag an die Staats- und Regierungschefs der Brics-Staaten.Die aus Brasilien, Russland, Indien, China und Südafrika bestehende Brics-Gruppe hatte bei ihrem Treffen im August sechs Staaten zum 1. Januar als neue Mitglieder eingeladen: Neben Argentinien sind dies Äthiopien, Iran, Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate.Der rechtspopulistische Ultraliberale Milei hatte im Präsidentschaftswahlkampf mehrfach angekündigt, auf die Mitgliedschaft in der Brics-Gruppe verzichten zu wollen. Die Brics-Staaten verstehen sich als Gegengewicht zu westlichen Staaten.In seinem von argentinischen Medien zitierten Schreiben betonte der seit Mitte Dezember amtierende Milei, die außenpolitische Prägung seiner Regierung unterscheide sich »in vielerlei Hinsicht von jener der Vorgängerregierung«. Daher würden einige Entscheidungen revidiert, darunter die zu einer aktiven Beteiligung Argentiniens an der Brics-Gruppe.Milei hatte sich in der Vergangenheit in äußerst scharfen Worten über Brics-Staaten wie China und Argentiniens Nachbarland Brasilien geäußert. So bezeichnete er den brasilianischen Präsidenten Lula unter anderem als »korrupten Kommunisten«.Zuletzt machte er deutlich, dass er insbesondere die USA und Israel als seine natürlichen strategischen Partner in der Außenpolitik betrachte.Aus Protest gegen die radikalen Wirtschaftsreformen des neuen Präsidenten hat derweil Argentiniens größte Gewerkschaft zu einem Generalstreik aufgerufen. Der Streik soll am 24. Januar stattfinden, wie der Gewerkschaftsbund CGT am Donnerstag mitteilte. Gewerkschaftschef Héctor Daer kündigte zudem eine Protestkundgebung vor dem argentinischen Parlament während der Debatte über Mileis erste Gesetzentwürfe an.Mileis Dekrete und Gesetzentwürfe für eine umfassende Deregulierung der Wirtschaft richteten sich »gegen die gesamte Gesellschaft«, sagte Daer. Milei wolle die gesamte politische Macht »beim Präsidenten konzentrieren«.Milei hatte dem hoch verschuldeten südamerikanischen Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt.Javier Milei",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704006003.9946582,
        "language": "DE",
        "source": "Spiegel"
    }
]
