[
    {
        "title": "Hamas in Gaza: Videos von Israels Tunnel-Spezialeinheit – Die Stadt unter der Stadt",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-in-gaza-videos-von-israels-tunnel-spezialeinheit-die-stadt-unter-der-stadt-a-2b46b866-8d67-4e18-9bb5-415f54698f60#ref=rss",
        "subtitle": "Meter für Meter deckt die israelische Armee das Tunnelnetz der Hamas auf – und lässt die Welt daran teilhaben. Neue Videos sollen zeigen, wie sich die Terrororganisation unter Gaza eingerichtet hat.",
        "content": "Tunnel für Tunnel, Meter für Meter – die israelischen Streitkräfte haben innerhalb weniger Tage mehrere Videos veröffentlicht, die zeigen sollen, wie ihre Bodenoffensive im Gazastreifen voranschreitet.Auf den Aufnahmen soll ein großes Tunnelnetz zu sehen sein, das tief unter dem Zentrum von Gaza-Stadt verlaufen soll.Die gefundenen Tunnel seien Teil eines Machtzentrums der Hamas gewesen. Aufnahmen von Stromleitungen, Lichtanlagen, Wasserleitungen, Überwachungskameras und schweren Sicherheitstüren sollen das belegen. Unabhängig überprüfen lassen sich die Angaben der israelischen Armee derzeit nicht.Aufgespürt werden die Tunnel der Hamas von der Shaldag-Spezialeinheit der israelischen Armee. Seit Beginn des Krieges hat sie nach eigenen Angaben etwa 1500 Tunnelschächte und unterirdische Gänge entdeckt.Unterdessen setzt Israel seine großflächigen Angriffe im Gazastreifen fort. Premier Netanyahu kündigte am Mittwoch erneut an, der Krieg werde weitergehen »bis die Hamas beseitigt« sei. Wer glaube, dass Israel vorher aufhören werde, sei »fernab jeder Realität.«Im Hintergrund laufen aber unter Vermittlung von Katar offenbar intensive Gespräche über eine erneute Feuerpause und weitere Geiselfreilassungen. Das bestätigten die USA in der Nacht zu Donnerstag.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703192403.654842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: WHO meldet Ausfall aller Krankenhäuser im Norden des Gazastreifens",
        "date_raw": "Thu, 21 Dec 2023 13:11:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-meldet-ausfall-aller-krankenhaeuser-im-norden-des-gazastreifens-a-3fc78921-d5f9-4df1-a3fa-fecaf94a2f60#ref=rss",
        "subtitle": "Seit Wochen steht die Gesundheitsversorgung im Gazastreifen vor dem Kollaps, nun gibt es im Norden des Gebiets laut der Weltgesundheitsorganisation keine OP-Säle mehr. Die Rede ist von Innenhöfen voller Leichen.",
        "content": "Die humanitäre Lage im  spitzt sich nach wochenlangen Kämpfen zwischen Israels Armee und der Terrororganisation Hamas weiter zu. Laut Angaben der Weltgesundheitsorganisation (WHO) ist im Norden des Gebiets nun wegen Treibstoff-, Personal- und Warenmangels kein Krankenhaus mehr in Betrieb. Im gesamten Gazastreifen seien noch neun von ehemals 36 Gesundheitseinrichtungen teilweise funktionsfähig, teilte der Gaza-Vertreter der WHO, Richard Peeperkorn, aus Jerusalem mit. Sie alle befänden sich im Süden des Gazastreifens.»Im Norden gibt es tatsächlich kein einziges funktionierendes Krankenhaus mehr«, sagte Peeperkorn weiter. Das Ahli-Arab-Krankenhaus sei nur noch »minimal funktional«, einige Patienten würden noch behandelt, neue jedoch nicht mehr aufgenommen. Peeperkorn sagte, die Ahli-Arab-Klinik sei nur mehr »die Hülle eines Krankenhauses«. Etwa zehn Angestellte würden dort noch arbeiten und grundlegendste Behandlungen durchführen – mit dürftigen Mitteln.Laut Peeperkorn war das Krankenhaus noch bis vor zwei Tagen das letzte gewesen, in dem Verletzte behandelt wurden. Es sei bereits da völlig mit Patienten überfüllt gewesen, die eine Notfallbehandlung gebraucht hätten, sagte Peeperkorn. Operationssäle gäbe es nicht mehr. Im Innenhof der Klinik werden dem WHO-Mitarbeiter zufolge Leichen von Menschen gelagert, die kürzlich bei israelischen Luftschlägen getötet worden seien. Die Angaben lassen sich nicht unabhängig überprüfen.WHO-Hilfskoordinator Sean Casey untermauerte die Schilderungen in einem auf X (vormals Twitter) veröffentlichten  aus dem Ahli-Arab-Krankenhaus. Im nördlichen Gazastreifen würden Patienten nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte Casey in einer Videoschalte aus Rafah. »Sie verhungern und verdursten.«Casey und ein Team hatten am Vortag zwei Kliniken in Gaza-Stadt besucht. Manche Patienten mit Kriegsverletzungen würden bereits Tage oder gar Wochen auf Operationen warten, sagte er. »Patienten schrien vor Schmerzen, aber sie schrien auch nach Wasser«, schilderte er. Die WHO pocht auf eine Feuerpause, um Gesundheitseinrichtungen mit lebenswichtigen Gütern zu versorgen und Patienten aus dem Gazastreifen nach  zu verlegen.Am Ahli-Arab-Krankenhaus hatte es . Die  warf  vor, einen Luftschlag auf die Klinik durchgeführt zu haben. Das Militär macht die Terrororganisation  für den Einschlag verantwortlich. Demnach habe die Terrorgruppe nahe der Klinik eine Rakete gestartet, Trümmer seien dann am Krankenhaus niedergegangen. Der Islamische Dschihad, der neben der Hamas in Gaza operiert, wies dies als »Lüge« zurück.Zerstörungen an der Ahli-Arab-Klinik (Foto vom 18. Oktober)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703192403.7151546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas startet Raketenangriff auf Tel Aviv",
        "date_raw": "Thu, 21 Dec 2023 16:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-startet-raketenangriff-auf-tel-aviv-a-dc8e7767-dfb1-47ed-9b43-1c4d1f48098c#ref=rss",
        "subtitle": "Auch elf Wochen nach dem Großangriff auf Israel sind die Arsenale der Hamas offenbar noch nicht leer: Nun hat die Terrororganisation erneut Raketen abgefeuert. Israel bombardiert derweil den Gazastreifen.",
        "content": "Luftalarm im Süden Israels und in : Die Terrororganisation  hat aus dem  abermals einen groß angelegten Raketenangriff gestartet. Das »Raketenfeuer« folge »in Antwort auf die israelischen Massaker gegen Zivilisten«, teilte der militärische Arm der Hamas mit. Israels Armee meldete das Abfangen von Raketen und herabfallende Trümmerteile, aber keine Opfer.Die Waffendepots der Hamas scheinen damit auch elf Wochen nach dem verheerenden Angriff auf  am 7. Oktober noch nicht erschöpft. Hunderte Hamas-Kämpfer waren an dem Tag in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1200 Menschen getötet und etwa 250 weitere als Geiseln in den Gazastreifen verschleppt.Israel hatte als Reaktion auf den Angriff begonnen, Ziele im Gazastreifen zu attackieren und auch eine Bodenoffensive gestartet. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bislang rund 20.000 Menschen getötet. Die Angaben können nicht unabhängig überprüft werden, gelten jedoch als zuverlässig.Nach Angaben der Nachrichtenagentur Reuters führte Israels Armee am Donnerstag eines der schwersten Bombardements des Gazastreifens seit Kriegsbeginn durch. Ziel war demnach besonders der Norden des Gazastreifens. Im Morgengrauen waren demnach aus Israel immer wieder Explosionen und Rauch in Gaza zu sehen.Der Zeitpunkt der verstärkten Kampfhandlungen auf beiden Seiten dürfte kein Zufall sein. Derzeit wird in  über eine erneute Waffenruhe zwischen Israel und der Hamas verhandelt. Hamas-Führer Ismail Haniyyeh war dazu bereits am Mittwoch zu Gesprächen in die ägyptische Hauptstadt gereist. Auch der »Islamische Dschihad«, eine kleinere Terrorgruppe, die auch Geiseln im Gazastreifen festhält, teilte mit, dass ihr Anführer in den kommenden Tagen ebenfalls zu Verhandlungen nach  reisen werde.Zuletzt hatte die Hamas in einer Mitteilung jedoch angegeben, dass es keine Verhandlungen über einen möglichen weiteren Tausch von Geiseln gegen palästinensische Gefangene geben werde, bis die »Aggression« Israels beendet sei. Dabei handele es sich um »eine nationale palästinensische Entscheidung«, hieß es in dem Statement.Die Weltgesundheitsorganisation WHO verwies am Donnerstag abermals auf die humanitäre Notlage im Gazastreifen. Im nördlichen Gazastreifen gebe es . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey. »Sie verhungern und verdursten«, sagte er.Raketenbeschuss aus dem Gazastreifen am 21. Dezember",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703192403.7417736,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel und die Geiseln: NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
        "date_raw": "Thu, 21 Dec 2023 21:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b#ref=rss",
        "subtitle": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
        "content": "Die israelische Nichtregierungsorganisation (NGO) Shurat HaDin hat nach eigenen Angaben das Rote Kreuz wegen unterlassener Hilfeleistung an den im  festgehaltenen israelischen Geiseln verklagt. Im Namen der Familien von 24 der insgesamt 250 von der  verschleppten Menschen reichte die Organisation in  Klage ein.Die Gruppe wirft dem Internationalen Komitee vom Roten Kreuz (IKRK) vor, seinem Auftrag und »seiner moralischen Pflicht« nicht nachgekommen zu sein und die Geiseln nicht besucht, medizinisch versorgt und um deren Freilassung gekämpft zu haben.»Wir können diese Missachtung und Respektlosigkeit gegenüber Menschenleben nicht akzeptieren, nur weil die Geiseln Juden sind«, erklärte die . Sie warf dem IKRK vor, »voreingenommen« und »gleichgültig gegenüber israelischen Leben« zu sein.Das IKRK erklärte auf Anfrage der Nachrichtenagentur AFP, es habe seit dem Angriff der radikalislamischen Hamas auf  am 7. Oktober kontinuierlich die Freilassung der verschleppten Menschen gefordert. »Wir sind tief getroffen und frustriert, wenn wir keinen Zugang zu Menschen haben, die unsere Hilfe brauchen«, erklärte ein Sprecher.Weiter betonte er, seine Organisation habe sich »auf allen Ebenen« mit der Hamas getroffen und humanitäre diplomatische Bemühungen unternommen, um Zugang zu den Geiseln zu erhalten.Nach Angaben der israelischen Regierung befinden sich noch 129 Geiseln in der Gewalt der Hamas im Gazastreifen. Im Rahmen einer von ,  und den  vermittelten Feuerpause waren im November 105 Geiseln, darunter Israelis sowie einige ausländische Staatsbürger, im Austausch gegen 240 palästinensischen Häftlinge freigelassen worden.Personal des Roten Kreuz vor dem israelischen Militärgefängnis Ofer",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703192403.807763,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703192403.831366,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
        "date_raw": "Thu, 21 Dec 2023 13:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713#ref=rss",
        "subtitle": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
        "content": "Kaum ein Projekt der kürzlich abgelösten polnischen Regierung war so umstritten wie die Justizreform. Nun ist ein erster Schritt gemacht, diese zurückzunehmen. Das Parlament in Warschau hat den Umbau des Landesjustizrats durch die abgewählte Regierung der nationalkonservativen Partei PiS als verfassungswidrig eingestuft. Drei Beschlüsse des Parlaments aus den Jahren 2018, 2021 und 2022 über die Wahl von Richtern zu Mitgliedern des Landesjustizrats seien »unter grobem Verstoß gegen die Verfassung der Republik Polen« verabschiedet worden, hieß es in einer am Mittwoch verabschiedeten Resolution.Die Mitglieder des Landesjustizrats seien auf illegalem Weg ernannt worden und müssten zurücktreten, heißt es in der Resolution. 2018 hatte die PiS die ursprüngliche Zusammensetzung des Gremiums so geändert, dass die Mehrheit der Mitglieder nicht mehr von anderen Richtern, sondern vom Parlament ernannt wurde. Der Europäische Gerichtshof (EuGH) kritisierte, dadurch gebe es berechtigte Zweifel an der Unabhängigkeit des Landesjustizrats.Die Resolution habe symbolische Bedeutung, sagte Justizminister Adam Bodnar laut Nachrichtenagentur PAP vor dem Parlament. »Sie bezeugt, dass wir einfach ein verfassungsrechtliches Problem mit einem der Organe haben, das von sehr großer Bedeutung ist.«Für die Resolution zum Landesjustizrat stimmten die Abgeordneten am Mittwoch zwar klar mit 239 zu 169. Doch der weiterhin amtierende Präsident  hat die Justizreform der PiS wiederholt unterstützt. Das könnte eine Rücknahme trotz des Parlamentsvotums erschweren.Der Landesjustizrat selbst erklärte, die Annahme der Resolution untergrabe das Vertrauen in die Verfassungsorgane und die Rechtsordnung. Sie löse einen Konflikt aus, der das Potenzial für eine Verfassungskrise habe.Der EuGH äußerte sich zudem zu der bei Polens oberstem Gericht angesiedelten Justizkammer für außerordentliche Kontrolle und öffentliche Angelegenheiten, die über die Gültigkeit von Parlamentswahlen wie jener am 15. Oktober entscheiden kann. Der EuGH erklärte, die Art und Weise, wie Richter der Kammer ernannt worden seien, sei illegal. Deshalb handele es sich nicht um ein unabhängiges Gericht nach EU-Regeln und der EuGH werde sich nicht inhaltlich mit Anträgen der Kammer befassen.Unter der PiS-Regierung war  in den vergangenen Jahren in mehreren Themenfeldern auf  gegangen. Wegen Zweifeln an der Rechtsstaatlichkeit stieß die Justizreform der PiS auf besonders scharfe Kritik. Milliarden von EU-Geldern für Polen wurden eingefroren. Polens neue proeuropäische Regierung unter Ministerpräsident  strebt deshalb eine rasche Kursänderung an.Abgeordnete im Parlament in Warschau: Neue Koalition gegen PiS-Projekte",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703192403.856878,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Polizei ermittelt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034#ref=rss",
        "subtitle": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
        "content": "Die Polizei in  hat nach dem Tod eines palästinensischen Häftlings umfangreiche Ermittlungen aufgenommen. Insgesamt seien 19 Gefängnisaufseher in der Affäre verhört und dann unter Auflagen freigelassen worden, hieß es.Bei dem Toten soll es sich laut der Nachrichtenagentur Reuters um Thaer Abu Assab handeln. Er soll am 18. November im Ketziot-Gefängnis im südlichen Teil der Negevwüste gestorben sein.Die Zeitung »Israel Hajom« berichtete, der 38-Jährige stamme aus dem  und sei in seiner Zelle mit Stöcken geschlagen und dabei schwer verletzt worden. Später sei er in seiner Zelle tot aufgefunden worden. Eine Autopsie habe kein klares Ergebnis gehabt.Der Häftling war den Informationen nach Mitglied der -Organisation von Palästinenserpräsident . Er sei unter anderem wegen versuchten Mordes zu einer langen Freiheitsstrafe verurteilt worden.Der rechtsextreme Polizeiminister Itamar Ben-Gvir warnte nach Angaben der Zeitung vor einer Vorverurteilung der Wächter. »Man muss bedenken, dass unsere Wächter sich mit menschlichem Abschaum und Mördern auseinandersetzen müssen, die ein Sicherheitsrisiko darstellen«, sagte Ben-Gvir demnach.Die israelische Gefängnisbehörde teilte auf Anfrage mit, dass seit Beginn des Gazakriegs im Oktober mehrere Tausend Sicherheitshäftlinge aufgenommen worden seien. Daher seien die Herausforderungen und Gefahren für die Wächter gestiegen. Bei Vorfällen, die untersucht werden müssten, kooperiere die Gefängnisbehörde vollständig mit den zuständigen Behörden.Es hatte bereits Berichte über den Tod von sechs palästinensischen Häftlingen in israelischen Gefängnissen seit Beginn des Gazakriegs gegeben. Die Gefängnisbehörde bestätigte die Prüfung von vier Fällen.Allein im Westjordanland sind nach Armeeangaben seit Beginn des Gazakrieg nach dem verheerenden -Massaker im israelischen Grenzgebiet rund 2420 Palästinenser festgenommen worden. Rund 1210 davon seien Mitglieder der islamistischen Hamas.Die Menschenrechtsorganisation Amnesty International hatte sich außerdem am Mittwoch besorgt über das Schicksal palästinensischer Häftlinge aus dem  geäußert. Die Organisation forderte die Untersuchung von Berichten über ein angebliches »massenhaftes Verschwinden« palästinensischer Gefangener aus dem Gazastreifen.Eingang zum Ketziot-Gefängnis (2011)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703192403.8842204,
        "language": "DE",
        "source": "Spiegel"
    }
]
