[
    {
        "title": "Israel-Gaza-Krieg: Armee tötet aus Versehen drei von Hamas festgehaltene Geiseln",
        "date_raw": "Fri, 15 Dec 2023 19:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-toetet-aus-versehen-drei-von-hamas-festgehaltene-geiseln-a-b7f448b0-1233-4073-8ada-c73e5b9f599e#ref=rss",
        "subtitle": "Die israelische Armee hat nach eigenen Angaben bei einem Einsatz im Gazastreifen drei Geiseln der Hamas getötet. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.",
        "content": "Bei einem Einsatz im  hat die Armee Israels nach eigenen Angaben von der  verschleppte Geiseln getötet. Das gab Armeesprecher Daniel Hagari bekannt. Es sei »ein tragischer Vorfall«, für den die Armee die Verantwortung übernehmen werde.Israelische Truppen hätten während der Kämpfe in der Hamas-Hochburg Schedschaija im nördlichen Gazastreifen fälschlicherweise drei israelische Geiseln als Bedrohung identifiziert und das Feuer auf sie eröffnet. Die Armee hat zwei der drei Namen der Getöteten bekannt gegeben. Der dritte Name wurde demnach auf Bitte von Familienmitgliedern nicht genannt.»Dies ist ein Gebiet, in dem die Soldaten vielen Terroristen begegnet sind, darunter auch Selbstmordattentätern«, fügte Hagari laut der »Times of Israel« hinzu.Israels Ministerpräsident Benjamin Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Abend in den sozialen Medien.Am Nachmittag hatte das Büro Netanyahus mitgeteilt, dass nach israelischen Schätzungen derzeit noch 112 aus  verschleppte Menschen im Gazastreifen festgehalten werden. Weiterhin gebe die Hamas die Leichen von 20 am 7. Oktober Entführten nicht heraus.Das Büro machte keine Angaben zur Identität der 20 Getöteten. Auch wurde nicht mitgeteilt, woher genau das Land wisse, welche Verschleppten tot sind. Die Armee hatte zuvor aber sowohl freigelassene Geiseln als auch festgenommene Terroristen zum Verbleib der Menschen befragt. Israels Militär verteilte zudem Flugblätter im Gazastreifen, um im Austausch für Geld und Sicherheitsgarantien Hinweise zu den Geiseln zu bekommen.Unter den 112 Geiseln und 20 Toten im Gazastreifen seien zwei Kinder, 19 Frauen und zehn Männer und Frauen über 75 Jahre. 121 der Betroffenen hätten die israelische, elf eine ausländische Staatsbürgerschaft.Israels Armee hatte am Freitagmorgen mitgeteilt, drei weitere Leichen von Geiseln geborgen und nach Israel zurückgebracht zu haben. Zuletzt hatte das Militär die Zahl der noch im Gazastreifen verbliebenen Geiseln mit 135 angegeben, ohne zu differenzieren, ob die Menschen tot oder lebendig sind.Bei dem beispiellosen Überfall auf Grenzorte in Israel wurden am 7. Oktober nach israelischen Angaben insgesamt rund 240 Menschen entführt. Im Rahmen eines Deals zwischen der Regierung in Jerusalem und der Hamas wurden kürzlich insgesamt 105 Geiseln freigelassen. Im Austausch entließ Israel 240 palästinensische Häftlinge aus israelischen Gefängnissen. Die Armee hatte in den vergangenen Wochen die toten Körper von insgesamt acht Verschleppten geborgen.Palästinenser inspizieren die Schäden nach einem israelischen Luftangriff auf ein Haus im südlichen Gazastreifen.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702711803.3453195,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Warum der US-Präsident mit Israel die Geduld verliert",
        "date_raw": "Fri, 15 Dec 2023 19:59:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-warum-der-us-praesident-mit-israel-die-geduld-verliert-a-c4c60c5f-12ca-4ddf-8beb-7a1e8591a307#ref=rss",
        "subtitle": "Die US-Regierung übt immer offener Kritik am Vorgehen von Benjamin Netanyahu in Gaza und verlangt eine neue militärische Taktik im Krieg gegen die Hamas. Kommt es zu einem Kurswechsel?",
        "content": "US-Präsident Joe Biden, Israels Premier Benjamin Netanyahu bei einem Treffen in Tel Aviv kurz nach der Hamas-Attacke auf Israel am 7. Oktober",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702711803.369905,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Parteispendenskandal erschüttert die Regierung um Premier Fumio Kishida",
        "date_raw": "Sat, 16 Dec 2023 07:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3#ref=rss",
        "subtitle": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck.",
        "content": "Japans Premierminister Fumio Kishida: Glücklos und uncharismatisch",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702711803.4001546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Erneut russischer Drohnenangriff auf Kiew",
        "date_raw": "Sat, 16 Dec 2023 02:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-erneut-russischer-drohnenangriff-auf-kiew-a-c5f7d176-19c0-41e5-bc5b-8893e0787d9f#ref=rss",
        "subtitle": "In der Nähe von Kiews Stadtzentrum waren Explosionen zu hören: Russland hat die ukrainische Hauptstadt erneut mit Kampfdrohnen angegriffen. Die Ukraine soll ihrerseits Ziele auf der Krim attackiert haben.",
        "content": " hat die  in der Nacht auf Samstag erneut mit mehreren Schwärmen von Kampfdrohnen angegriffen. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Klitschko berichtete weiter, im zentrumsnahen Stadtteil Podil seien Explosionen zu hören. Später ergänzte er, dass die feindlichen Fluggeräte über dem Zentrum seien. Ein Reporter der Deutschen Presse-Agentur berichtete, dass das Feuer der Flugabwehr zu hören sei und näher komme. Auch aus anderen Landesteilen der Ukraine wurden Einflüge sogenannter Kamikaze-Drohnen sowie Explosionen gemeldet. Zu möglichen Schäden oder Opfern gab es zunächst keine Angaben.Der ukrainischen Luftwaffe zufolge wurden mehrere Regionen der Ukraine von russischen Drohnen angegriffen. In Kiew gebe es auch die Gefahr von Raketeneinschlägen. Russland hat seine Luftangriffe auf die Ukraine in den vergangenen Tagen verstärkt und dabei Drohnen, ballistische Raketen, Hyperschallraketen und Marschflugkörper eingesetzt. Ihrerseits schien auch die Ukraine Drohnen in Richtung der von Russland annektierten Halbinsel Krim und nach Kursk gestartet zu haben.Zuvor hatte das russische Militär nach eigenen Angaben ukrainische Drohnenangriffe auf die 2014 von Russland annektierte Halbinsel Krim abgewehrt. Demnach seinen 26 ukrainische Drohnen abgeschossen worden. In der Hafenstadt Sewastopol waren Explosionen zu hören, weil nach Angaben des russischen Stadtchefs Michail Raswoschajew die Flugabwehr im Einsatz war. Eine ukrainische Drohne sei dabei abgeschossen worden.Unabhängig überprüfbar waren diese Angaben nicht. In vielen Fällen erweist sich hinterher, dass der ukrainische Beschuss doch Schäden angerichtet hat, über die offiziell nicht berichtet wird.Für die russische Armee ist die Krim Aufmarschgebiet im . Über die Halbinsel läuft der Nachschub an Soldaten, Waffen und Munition. Deshalb bemüht sich die Ukraine, russische Militärziele auf der Krim zu zerstören. Der ukrainische Präsident  strebt eine Rückeroberung der Halbinsel an.Auch aus der russischen Region Kursk an der Grenze zur Ukraine meldeten die Behörden am Freitag ukrainische Drohnenangriffe. Vier Drohnen seien abgefangen worden, teilte Gouverneur Roman Starowojt mit.Der ukrainische Generalstab berichtete in seinem Lagebericht für Freitagabend von 82 einzelnen Gefechten mit russischen Truppen entlang der Front im Osten und Süden des Landes. Besonders heftig waren die Kämpfe erneut bei der Stadt Awdijiwka. Sie wird von den Ukrainern verteidigt und liegt dicht an , der russisch kontrollierten Hauptstadt des Kohle- und Industriereviers Donbass.Zahlreiche Gefechte wurden auch an den Frontabschnitten Kupjansk und Lyman, Bachmut sowie Marjinka gezählt. Auf die Lage in Marjinka ging auch der tägliche Bericht des britischen Verteidigungsministeriums ein. Russland habe die kleinen Bereiche, die dort noch unter ukrainischer Kontrolle sind, weiter reduziert. Ein operativ bedeutsamer russischer Durchbruch in diesem Sektor sei aber höchst unwahrscheinlich, lautete die Einschätzung der Briten. Marjinka liegt knapp 30 Kilometer südwestlich von Donezk. Der Ort hatte vor dem Krieg etwa 9000 Einwohner und ist mittlerweile fast völlig zerstört.Trümmer in Kiew nach russischem Raketenangriff (Archivbild)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702711803.4509933,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Melania Trump spricht bei Einbürgerungsfeier – über demokratische Prozesse",
        "date_raw": "Fri, 15 Dec 2023 22:24:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/melania-trump-spricht-bei-einbuergerungsfeier-ueber-demokratische-prozesse-a-af6259cf-4ee0-4296-a1b6-4af020071b73#ref=rss",
        "subtitle": "Seltener Auftritt der Ehefrau von Ex-Präsident Donald Trump: Melania Trump hat auf einer Einbürgerungsfeier im Nationalarchiv eine Rede gehalten und dafür Kritik kassiert. Ihr Mann steht für eine strikte Einwanderungspolitik.",
        "content": "Die ehemalige First Lady der , , hat einen seltenen Auftritt als Gastrednerin bei einer Einbürgerungsfeier getätigt. »Meine persönlichen Erfahrungen mit den Herausforderungen des Einwanderungsprozesses haben mir die Augen für die harten Realitäten geöffnet, mit denen Menschen konfrontiert sind, (…) die versuchen, US-Bürger zu werden«, sagte die Ehefrau von Ex-Präsident  in Washington.Amerikanischer Staatsbürger zu werden, sei mit Verantwortung verbunden, mahnte sie weiter. »Es bedeutet, sich aktiv am demokratischen Prozess zu beteiligen und unsere Freiheit zu bewahren.« Sie forderte von den neuen US-Staatsbürgerinnen und -bürgern: »Sie sind ein Leuchtturm der Inspiration für Ihre Kinder und diejenigen, die in Ihre Fußstapfen treten. (…) Mögen Ihre Beiträge diese großen Nation bereichern.«Melania Trump tritt nach dem Auszug aus dem Weißen Haus vor knapp drei Jahren nur noch selten in der Öffentlichkeit auf. Zuletzt nahm sie an der Trauerfeier für Rosalynn Carter, der Ehefrau von Ex-Präsident , teil. Das ehemalige Model kommt aus Slowenien und lebt seit den Neunzigerjahren in den USA. Nach der Hochzeit mit Donald Trump im Jahr 2005 erwarb sie die US-Staatsbürgerschaft.An ihrem Auftritt bei der Einweihungsfeier gab es Kritik. Das Nationalarchiv, welches die Feier ausrichtete, teilte dem Portal »Politico« daraufhin mit: »Einbürgerungszeremonien im Nationalarchiv sind keine politischen Veranstaltungen, und die Redner werden nicht in politischer Funktion eingeladen.« Melania Trump sei daher in ihrer Rolle als ehemalige First Lady eingeladen worden, nicht als Wahlkämpferin.Dem Nationalarchiv hätte Donald Trump nach dem Ende seiner Amtszeit sämtliche Unterlagen aus seiner Präsidentschaft übergeben müssen. Stattdessen nahm er kistenweise Dokumente mit Geheimunterlagen mit in sein Privatanwesen in Florida, weswegen gegen ihn Anklage erhoben wurde.Trump war in seiner Zeit als US-Präsident für seine strikte Einwanderungspolitik bekannt. Er machte eine harte Abschottung der Südgrenze zu Mexiko zu einer seiner Prioritäten. Nach seiner Wahlniederlage gegen den Demokraten  erkennt er bis heute das Ergebnis nicht an. Nach der Präsidentenwahl 2024 möchte er wieder ins Weiße Haus einziehen. Trotz der zahlreichen laufenden Gerichtsverfahren gegen ihn, ist Trump der aussichtsreichste Anwärter auf den Zuschlag als republikanischer Präsidentschaftskandidat.Melania Trump im Nationalarchiv in Washington, D.C.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702711803.5132885,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump legt erneut Berufung gegen »Maulkorb« im Betrugsverfahren ein",
        "date_raw": "Fri, 15 Dec 2023 22:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-legt-erneut-berufung-gegen-maulkorb-im-betrugsverfahren-ein-a-a360c746-428e-46d5-b738-155c7eafa62e#ref=rss",
        "subtitle": "Ex-Präsident Trump möchte den ihm auferlegten Schweigeerlass im New Yorker Betrugsprozess nicht akzeptieren. Nachdem er im ersten Versuch gescheitert ist, will er den von Richter Engoron verordneten Maulkorb erneut anfechten.",
        "content": "Ex-Präsident  hat beim obersten Gericht des Bundesstaates New York Berufung gegen einen Maulkorberlass, eine sogenannte \"gag order\" eingelegt, die den ehemaligen US-Präsidenten daran hindert, öffentlich über das Gerichtspersonal in seinem Betrugsverfahren in New York zu sprechen.Der mit dem Fall betraute Richter Arthur Engoron erließ die Verfügung am 3. Oktober, nachdem Trump in den sozialen Medien ein Foto einer Justizangestellten geteilt hatte, auf dem sie mit dem Mehrheitsführer des US-Senats, dem Demokraten Chuck Schumer, posiert und sie fälschlicherweise als Schumers Freundin bezeichnete.Nach diesem Post wurde das Gericht mit Hunderten von Drohungen von Trump-Anhängern »überschwemmt«, so Engoron.Trump legte erfolglos bei einem Berufungsgericht Einspruch gegen die Anordnung ein und argumentierte, sie verletze sein Recht auf freie Meinungsäußerung. Das Gericht hielt die Anordnung am Donnerstag aufrecht.Nun erklärten Trumps Anwälte, dass sie gegen diese Entscheidung Berufung beim Berufungsgericht in Albany einlegen würden, das über Rechtsfragen in diesem Bundesstaat entscheidet.Ex-Präsident Donald Trump",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702711803.5364099,
        "language": "DE",
        "source": "Spiegel"
    }
]
