[
    {
        "title": "Rudy Giulianis Kollaps: 148-Millonen-Dollar-Strafe für Donald Trumps Ex-Anwalt",
        "date_raw": "Sat, 16 Dec 2023 08:39:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giulianis-kollaps-148-millonen-dollar-strafe-fuer-donald-trumps-ex-anwalt-a-d1198d5f-2ea7-4347-a197-5b19b4006b4b#ref=rss",
        "subtitle": "Er verbreitete Lügen, um Donald Trump im Amt zu halten. Dafür muss Rudy Giuliani zwei Wahlhelferinnen insgesamt 148 Millionen Dollar zahlen. Der 79-Jährige ist damit nun vollends erledigt.",
        "content": "Keine Einsicht: Rudy Giuliani nach dem Urteil vor dem Gericht in Washington",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702740604.3795264,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "René Benko: Warum haben alle an den Immobilienmogul geglaubt? Podcast",
        "date_raw": "Sat, 16 Dec 2023 08:57:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rene-benko-warum-haben-alle-an-den-immobilienmogul-geglaubt-podcast-a-6ea0d551-aa7f-46c4-95a9-0d707866de6e#ref=rss",
        "subtitle": "Erfahrene Firmenbosse und Unternehmensgründer investierten in René Benkos Immobilienreich. Politiker lagen dem »Wunderwuzzi« aus Österreich zu Füßen. Weshalb offenbar niemand sein Scheitern kommen sah.",
        "content": "Irgendwie klang seine Geschichte ja schon immer ein bisschen zu gut, um wahr zu sein. Ein Schulabbrecher aus einfachen Verhältnissen, der sich mit Cleverness und Fleiß zum Milliardär hocharbeitet.  hat es geschafft, erfahrene Firmengründer und -chefs von sich zu überzeugen. Leute wie Lindt-&-Sprüngli-Präsident Ernst Tanner, -Großaktionär Hans Peter Haselsteiner oder Fressnapf-Gründer Torsten Toeller zählten zu den Gesellschaftern seiner Signa Holding.Auch Politiker lagen René Benko zu Füßen. Zwei österreichische Altkanzler,  von der SPÖ und  von der , dienten in ihrer Amtszeit als Türöffner für den Signa-Mann. Nach dem Ende seiner Politkarriere wechselte Gusenbauer in den Beirat der Signa Holding, später in den Aufsichtsrat der beiden wichtigsten Signa-Töchter Prime und Development. Sebastian Kurz’ Unternehmen, die SK Management, machte mit der Signa in diesem Jahr ein Millionengeschäft: Für die Vermittlung eines Investors stellte es einer Signa-Tochter 2,4 Millionen Euro in Rechnung.Nun hat die Signa-Holding Insolvenz angemeldet. Mehrere Tochterfirmen sind bereits in die Pleite geschlittert, weitere könnten folgen. Wieso hat offenbar niemand Benkos Scheitern kommen sehen? Haben sich erfahrene Unternehmer und Politiker von seinem Erfolg blenden lassen?Im Podcast Inside Austria haben wir bereits ausführlich über den Aufstieg des österreichischen Immobilienmoguls gesprochen. In dieser Folge fragen wir nach den Gründen für Benkos Scheitern und warum offenbar so viele Menschen dem »Wunderwuzzi« auf den Leim gegangen sind.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.René Benko galt lange als »Wunderwuzzi« in Österreich",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702740604.4111655,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thailändische Geiseln in Gaza: Warum Wichian Temthong am liebsten sofort zurück nach Israel will",
        "date_raw": "Sat, 16 Dec 2023 10:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailaendische-geiseln-in-gaza-warum-wichian-temthong-am-liebsten-sofort-zurueck-nach-israel-will-a-b7c0699b-ed68-4cc2-b65a-da5af448ed27#ref=rss",
        "subtitle": "Wichian Temthong wurde im Pyjama aus einem Kibbuz entführt und war 52 Tage lang Geisel der Hamas. Trotzdem möchte der thailändische Gastarbeiter wieder in den Nahen Osten – so schnell wie möglich.",
        "content": "Wichian Temthong sitzt vor seinem Haus im Nordosten Thailands. Es ist Nacht. Wann immer es um ihn herum still wird, hört er Stimmen in seinem Kopf, die Arabisch sprechen. Fast sieben Wochen lang war er in Gefangenschaft der Hamas, in einem Tunnel, am anderen Ende der Welt. Die Stimmen rauben ihm den Schlaf, erinnern ihn an die Angst, die 52 Tage, die Stunden, in denen er sich die Kopfhaut blutig kratzte, weil sie so juckte. Fast drei Wochen ist es her, dass er gehen durfte. Frei ist er noch lange nicht.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.In diesen Tagen wird Temthong, 37, oft gefragt, wie es ihm geht, wie die Wochen waren unter der Erde im Gazastreifen, während oben die Bomben fielen. Aber eigentlich will er darüber gar nicht mehr reden. Was ihn wirklich interessiert, ist die Frage: »Wie komme ich so schnell wie möglich zurück nach Israel?«Das Haus, vor dem er sitzt, ist kaum so groß wie die Garage eines durchschnittlichen deutschen Einfamilienheims. Für den Putz hat das Geld nicht mehr gereicht, statt Glasfenstern müssen hölzerne Fensterläden Hitze und Monsun abhalten. Solange er denken kann, hatte seine Familie Geldsorgen. Als sein Vater bei einem Unfall ums Leben kam, war er noch ein kleiner Junge.Thailand ist laut Weltbank eines der ungleichsten Länder der Welt. Vor allem im armen, landwirtschaftlich geprägten Nordosten enden viele in der Schuldenfalle. So auch Temthongs Familie. Wie 30.000 weitere Thais, die vor dem Angriff in Israel arbeiteten, beschloss er deshalb, für fünf Jahre in den Nahen Osten zu gehen. In Israel konnte er ein Vielfaches seines Lohns als Schweißer in Thailand verdienen. Die dortige Landwirtschaft wiederum hängt von den Arbeitern aus Thailand ab.Erst sechs Tage hatte Wichian im Kibbuz Kfar Asa verbracht, so wenig Zeit, dass er heute seine Frau bitten muss nachzuschauen, wie noch einmal der Ort in dem fremden Land hieß, in das er zog, um seiner Familie ein besseres Leben ermöglichen zu können. Er hatte im Kibbuz Anweisungen erhalten, wie er die Avocados zu pflücken hat und auf welcher Strauchhöhe er die Gurken aufhängen muss. Aber dass der Betonklotz im Kibbuz ein Bunker für den Angriffsfall war, das hat er erst auf Nachfrage erfahren. Die Männer, die mit ihm darin ausharrten, als Hamas-Terroristen am 7. Oktober in den Süden Israels eindrangen, sind heute alle tot.»Ich hoffe, dass ich schnell zurück nach Israel gehen kann«, sagt Temthong, »so eine Chance bekomme ich nur einmal im Leben.« Er sei glücklich überlebt zu haben, wieder bei seiner Familie zu sein und ordentlich essen zu können. Aber wirklich spüren kann er sein Glück nicht. Zu erdrückend sind die Geldsorgen. Er will ein besseres Leben für seine Söhne, will, dass sie länger zur Schule gehen können als er, um später einen gut bezahlten Beruf auszuüben. Dafür muss Temthong bald wieder arbeiten. Die Armut, so scheint es, ist schlimmer als die Angst.Vom Nahostkonflikt hatte Temthong zum ersten Mal in einem Seminarraum der lokalen Behörde für Arbeitsmigration gehört, bei einem Vorbereitungskurs. Wenig später trieben ihn bewaffnete Männer im Pyjama über die Grenze hinein in den Gazastreifen.Durch einen engen Schacht ging es auf einer Leiter 20 Meter in die Tiefe an den Ort, an dem er den Großteil seiner Geiselhaft verbringen sollte. Der Tunnel war mit Beton ausgekleidet, die Luft war feucht, Wasser tropfte von der Decke. Von draußen hörte er den Krieg. »Boooom, boom« – Themthong macht die Bomben nach. Wann immer sie dröhnend einschlugen, hatte er das Gefühl, die Wände würden zittern. Manchmal fürchtete er sich, der Tunnel könnte über ihnen zusammenbrechen. Ein halber Liter Wasser pro Person musste für zwei Tage reichen. Essen gab es einmal täglich. Brot und Bohnen oder Thunfisch aus Dosen. Je mehr Zeit verging, desto spärlicher wurde das Essen. Gleichzeitig gewöhnte er sich ab, die Hände zum in Thailand üblichen Dankesgruß zu falten. Seine Aufpasser wollten es so, sagt er.Weil sie verhindern wollten, dass die Geiseln sich umbringen, hätten sie sämtliche Kabel aus dem Raum entfernt. Doch Suizid war das letzte, das Temthong in den Sinn gekommen wäre. Stattdessen machte er sich Sorgen, wie seine Familie wohl ohne sein Gehalt zurechtkäme, wie er sein Haus doch noch fertig bauen könne und wann er wohl wieder arbeiten würde.Zeit über das Erlebte nachzudenken, hatte Temthong nach der Rückkehr in sein Dorf kaum. Regelmäßig muss er aufs Amt und füllt mithilfe seiner Frau Dokumente aus, mit denen er hofft, die von Israel versprochene finanzielle Entschädigung in Höhe von rund 2000 Euro für fast sieben Wochen in Geiselhaft zu bekommen. Die Papiere seien kompliziert, manche müssten zusätzlich in Englisch ausgefüllt werden, erzählt er. Sein Cousin spreche ein wenig Englisch, aber die Familie habe auch schon einen Übersetzer engagieren müssen. Dabei musste alles schnell gehen, denn seine Frau musste zurück in das mehr als fünf Stunden entfernte Bangkok, wo sie für umgerechnet rund zehn Euro am Tag in einer Fabrik schuftet, während der gemeinsame Sohn bei der Großmutter aufwächst.»Wir hoffen natürlich, dass die freigelassenen Geiseln eine Chance haben, ihr Trauma zu verarbeiten, bevor sie wieder arbeiten müssen«, sagt Assia Ladizhinskaya von der israelischen Arbeiterrechtsorganisation Kav LaOved. Jährlich unterstützt die Organisation rund 3000 Erntehelfer, die mit Problemen zu ihnen kommen. Urlaubszeiten, Mindestlohn, eine ordentliche Unterkunft, medizinische Versorgung und Schutz vor Raketen – all das sei für viele der thailändischen Arbeiter keine Selbstverständlichkeit gewesen.Die israelische Landwirtschaft ist auf Personal aus dem Ausland angewiesen. Seit dem Hamas-Angriff haben die Bauern Schwierigkeiten, noch Arbeitskräfte zu finden. Rund ein Drittel der thailändischen Gastarbeiter sind in Evakuierungsflüge der Botschaft gestiegen. Sie wollten zurück nach Hause, weg aus dem Konfliktgebiet. Jetzt helfen Rentner und Studenten auf den Feldern aus, damit die Ernte nicht verrottet.Die israelische Regierung versucht, Ersatz für die Thailänder zu organisieren. Im Rahmen eines bilateralen Abkommens, wie es auch mit Thailand existiert, sollen bald Arbeiter aus Sri Lanka, wo eine Schuldenkrise die Wirtschaft lahmgelegt hat, auf Israels Feldern dienen. Kav LaOved geht außerdem von 15.000 Arbeitern aus, die ohne eine offizielle Rahmenvereinbarung nach Israel kämen und dadurch besonders leicht ausgebeutet werden könnten. Rund 1300 Euro verdienen die Gastarbeiter monatlich.Temthong war nur sechs Tage in Israel, bevor man ihn verschleppte, daher hat er nie einen Lohn ausbezahlt bekommen. Zwar würde er lieber in ein Land gehen, in dem kein Krieg herrscht, Korea zum Beispiel. Den Standort empfehlen jetzt die Beamten des thailändischen Arbeitsministeriums den zurückgekehrten Geiseln bei ihren Besuchen. Doch dafür müsste er einer neuen Personalvermittlungsagentur Geld bezahlen – Kosten, die er für seinen Einsatz in Israel noch nicht einmal abbezahlt hat.Temthongs Familie will nicht, dass er zurückgeht in den Nahen Osten. Seine Frau sieht in den sozialen Netzwerken die Nachrichten über den Krieg und erschrickt. Seine Mutter, die einst sparte, um ihrem Sohn die Gebühren für die Vermittlung zu bezahlen, hat Angst, ihn zu verlieren. Ob das Haus der Familie renoviert ist oder nicht, ist ihnen inzwischen egal.Von seinem Chef aus dem Kibbuz hat Temthong nichts mehr gehört. Angeblich sei er verzweifelt auf der Suche nach neuen Arbeitern. »Im Krankenhaus besucht hat er mich allerdings nicht«, sagt Temthong. Aber das spiele keine Rolle. Auch ein Bekannter von ihm wolle noch vor Weihnachten wieder zurückfliegen nach Tel Aviv. Israel ist Temthongs Chance auf ein besseres Leben. Und die will er nicht noch einmal verpassen.Wichian Temthong vor seinem Haus im Norden ThailandsThailändische Arbeiter bei der Traubenernte in IsraelEin blutiger Handabdruck an der Wand eines Bunkers im Kibbuz Nir OsFreigelassene thailändische Geiseln und Familienangehörige am Flughafen in Bangkok",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702740604.4887838,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spaghetti Carbonara als Weltkulturerbe: Suche nach Originalrezept berührt Italiens Seele - Podcast",
        "date_raw": "Sat, 16 Dec 2023 10:27:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spaghetti-carbonara-als-weltkulturerbe-suche-nach-originalrezept-beruehrt-italiens-seele-a-a5613313-5a7e-4ab0-ad99-a3fd01d10474#ref=rss",
        "subtitle": "Woher stammt das Rezept für Spaghetti Carbonara? Die unterschiedlichen Antworten auf diese Frage berühren Italiens Seele – und die Exportwirtschaft des Landes.",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von »« aus dem Jahr 2023.In dieser Sommerepisode spüren Italien-Korrespondent Frank Hornig und Host Olaf Heuser dem Zauber der italienischen Küche nach – ihrem Wirtschaftswert und der Schutzbedürftigkeit klassischer Rezepte.Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung? Dann schreiben Sie uns doch eine Mail an die Adresse .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702740604.5160842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimakonferenz COP28: Wo steht die Welt nach dem Gipfel von Dubai?",
        "date_raw": "Fri, 15 Dec 2023 16:07:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/klimakonferenz-cop28-wo-steht-die-welt-nach-dem-gipfel-von-dubai-a-dbb872a1-3b3a-4812-b6d0-2f6dc7ff14b0#ref=rss",
        "subtitle": "Die Klimakonferenz in den Vereinigten Arabischen Emiraten endete mit einem klassischen politischen Kompromiss. Aber gibt der die richtigen Antworten auf die Klimakrise? Was nun passieren muss.",
        "content": "Einen Tag vor Ende der Klimakonferenz in Dubai schien alles möglich. Manch einer hoffte, dass der zuletzt sehr fossilfreundlich formulierte Entwurf für ein gemeinsames Konferenzergebnis der Staaten nur ein Verfahrenstrick der Gipfelleitung ist, der schließlich in ein umso ambitionierteres Schlussdokument münden möge. Andere, wie der ehemalige US-Vizepräsident Al Gore sahen die gesamte Veranstaltung aufgrund der tiefen inhaltlichen Gräben zwischen den Staatenblöcken schon »am Rande des völligen Scheiterns.« Am Mittwochvormittag deutscher Zeit endete die 28. Weltklimakonferenz schließlich mit einem ganz klassischen politischen Kompromiss.Das sind die wichtigsten Ergebnisse:: Ein Ausstieg aus Kohle, Öl und Gas hat es in der Klarheit nicht in die Erklärung geschafft. Stattdessen einigte man sich auf einen »Übergang weg von fossilen Energieträgern in den Energiesystemen, auf eine gerechte, geordnete und faire Weise«. Das Wort »phase out« (Ausstieg) hatten vor allem die von Öleinnahmen abhängigen Länder wie Saudi-Arabien strikt abgelehnt.Für diesen »Übergang« sollen emissionsfreie und emissionsarme Technologien »beschleunigt« entwickelt werden, darunter erneuerbare Energien, Atomkraft aber auch Technologien wie die .Die Kapazität der  soll sich bis 2030 verdreifachen, das Tempo bei der Energieeffizienz soll sich in diesem Zeitraum verdoppeln. Die G20-Staaten haben sich dies bereits vorgenommen.Das Ziel, 43 Prozent der globalen Treibhausgasemissionen bis 2030 einzusparen, ist im Text verankert und ein klarer . Das unterstreicht die Dringlichkeit des genannten »Übergangs« in eine klimaneutrale Wirtschaftsweise der Länder.Ein Fonds für klimabedingte : Diesen beschlossen die Länder bereits am ersten Konferenztag. Mittlerweile haben reichere Länder rund 700 Millionen Dollar zugesagt.Immerhin wurde zum ersten Mal auf einer COP überhaupt eine mehr oder weniger konkrete Abwendung von fossilen Energieträgern vereinbart. Angesichts des massiven Widerstands von Petrostaaten wie Saudi-Arabien schien mehr schlicht nicht drin zu sein. Zwischenzeitlich sah es so aus, als wenn sich die Delegationen in Dubai sogar auf einen vollständigen Ausstieg aus Kohle, Öl und Gas einigen könnten, das hätte den Gipfel von Dubai historisch werden lassen, doch obwohl rund 130 Staaten dafür waren, scheiterte das Vorhaben.Gemessen an dem, was eigentlich passieren müsste, um der Klimakrise Einhalt zu gebieten, war die COP28 ein Reinfall. Nach den jüngsten Zahlen des Uno-Umweltprogramms würde die Welt bis Ende des Jahrhunderts auf eine Erwärmung von 2,9 Grad gegenüber dem vorindustriellen Niveau zusteuern, wenn alle derzeit implementierten Klimaziele der Staaten umgesetzt würden. Die Fortschritte, die in dieser Richtung seit Unterzeichnung des Paris-Abkommens erreicht wurden, sind gering. 2015 ging die Uno davon aus, dass die Emissionen bis 2030 um 16 Prozent steigen würden, acht Jahre später sehen die Projektionen einen Anstieg von »nur« noch 3 Prozent voraus. Um das 1,5-Grad-Ziel einzuhalten, müsste der weltweite CO₂-Ausstoß bis 2030 jedoch um 42 Prozent , für das schwächere Zwei-Grad-Ziel immerhin um 28 Prozent.Ob der Konferenzbeschluss von Dubai dazu führt, dass die Welt sich tatsächlich schrittweise von den fossilen Energien verabschiedet, bleibt abzuwarten, nun kommt es erst einmal wieder auf die nationale Politik der Länder an. Denn bis 2025 müssen alle Staaten des Paris-Vertrags neue nationale Klimaziele (NDCs) vorlegen, man wird spätestens dann erneut schwarz auf weiß sehen, ob die Welt es ernst meint mit dem Kampf gegen die globale Erwärmung.Die Weltgemeinschaft hat sich in Dubai auf einen »Übergang« weg von fossilen Brennstoffen geeinigt. Was im Abschlussdokument der COP28 steht und was die Beschlüsse bringen könnten. Die AnalyseMit unverbindlichen Beschlüssen, verpackt in windelweiche Worte, wollen die Länder dieser Erde die Klimakrise stoppen. Der Übergang in ein klimaneutrales Zeitalter soll mit neuen Technologien gelingen. Diese Hoffnung ist naiv.Eine klimaneutrale Stadt, entworfen vom heutigen Öl-CEO: Masdar City wurde zum grünen Schaufenster der Emirate. Doch die Ökobilanz hält nicht das, was einst vollmundig versprochen wurde.Er versprach die erfolgreichste Uno-Klimakonferenz aller Zeiten. Doch nun rätseln die Delegationen von fast 200 Ländern über die Verhandlungstaktik von COP-Präsident Al Jaber. War die ganze Konferenz eine Täuschung?Traditionell kämpfen die deutschen Vertreter auf Klimakonferenzen für ambitionierte Ergebnisse. Wird die Regierung diesmal von ihren eigenen Klimasünden eingeholt?Der Chef der Klimakonferenz ist ein Mann des Öls, Protest wird in den Vereinigten Arabischen Emiraten unterdrückt. Trotzdem ist aus Deutschland vor allem Lob zu hören. Welches Kalkül hinter der neuen deutschen Sanftheit steckt.Die diesjährige Klimakonferenz könnte eine der erfolgreichsten werden, sagt Jochen Flasbarth. Er verrät, wie seine Gespräche mit dem umstrittenen COP-Chef Al Jaber liefen und was er von Rufen hält, das Treffen abzuschaffen.Bleiben Sie zuversichtlich.Plenum der Klimakonferenz in Dubai: Die Fortschritte sind gering",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702740604.8857486,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Rishi Sunaks zynische Abschiebekampagne",
        "date_raw": "Fri, 15 Dec 2023 19:38:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-rishi-sunaks-zynische-abschiebekampagne-a-e7351da8-7620-4221-b552-cc450c0fe53c#ref=rss",
        "subtitle": "Der britische Premier sucht ein Thema, um aus dem Umfragetief zu kommen – und setzt auf die Migrationsdebatte. Doch seine Videos auf Social Media zur Abschiebepolitik irritieren sogar die eigene Partei.",
        "content": "Rishi Sunak sucht das Thema, das seine desaströsen Umfragewerte verbessern soll – es scheint die Abschiebung zu sein. Seine Videos auf Social Media zur Migrationsdebatte irritieren jedoch auch die eigene Partei.Mit diesem Ergebnis hat das britische Parlament am Dienstag das umstrittene Abschiebegesetz von Premier Rishi Sunak verabschiedet – im zweiten Anlauf. Im November hatte der Oberste Gerichtshof den Asyl-Pakt mit Ruanda noch für rechtswidrig erklärt, Anfang Dezember unterzeichnete die konservative Regierung einen neuen Deal. Sie will Asylbewerber in Zukunft ohne Prüfung ihres Antrags und ungeachtet ihrer Herkunft in das ostafrikanische Land abschieben. Premier Sunak setzt dabei auf maximale Abschreckung, auch in Videobotschaften auf seinen Social Media-Kanälen.Sunak wirbt in Videos für einen härteren Umgang mit so genannten »illegalen« Arbeitskräften – stets mit der Haltung eines Businessman, der den nächsten Deal einfädelt. Sogar die Abschiebungen selbst präsentierte er im März in einer zynischen Werbebotschaft, die inzwischen gelöscht wurde. Hier wandte er sich direkt an die Einwanderer:Den \"kleinen Booten«, die vor allem an der Südküste Englands landen hat Sunak den Kampf angesagt. Dabei sind laut dem britischen Guardian im vergangenen Jahr nur etwa vier Prozent aller Migranten auf diesem Weg nach Großbritannien gekommen. Trotzdem wird Sunak nicht müde, seinen Ruanda-Deal als politische Lösung anzupreisen.Doch dieses Vorgehen spaltet bereits die eigene Partei. Sein Staatsminister für Migration, Robert Jenrick, trat bereits zurück. Laut Umfragen wünschen sich drei Viertel der Briten einen Regierungswechsel, die Labor-Partei liegt klar vorn. Premier Sunak sucht verzweifelt nach einem Thema, mit dem er das Ruder noch herumreißen kann – manchmal wirkt es allerdings so, als glaube er selbst nicht mehr daran.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702740604.9539552,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Armee tötet aus Versehen drei Geiseln der Hamas",
        "date_raw": "Fri, 15 Dec 2023 19:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-toetet-aus-versehen-drei-geiseln-der-hamas-a-b7f448b0-1233-4073-8ada-c73e5b9f599e#ref=rss",
        "subtitle": "Die israelische Armee hat nach eigenen Angaben bei einem Einsatz im Gazastreifen drei Geiseln der Hamas getötet. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.",
        "content": "Bei einem Einsatz im  hat die Armee Israels nach eigenen Angaben von der  verschleppte Geiseln getötet. Das gab Armeesprecher Daniel Hagari bekannt. Es sei »ein tragischer Vorfall«, für den die Armee die Verantwortung übernehmen werde.Israelische Truppen hätten während der Kämpfe in der Hamas-Hochburg Schedschaija im nördlichen Gazastreifen fälschlicherweise drei israelische Geiseln als Bedrohung identifiziert und das Feuer auf sie eröffnet. Die Armee hat zwei der drei Namen der Getöteten bekannt gegeben. Der dritte Name wurde demnach auf Bitte von Familienmitgliedern nicht genannt.»Dies ist ein Gebiet, in dem die Soldaten vielen Terroristen begegnet sind, darunter auch Selbstmordattentätern«, fügte Hagari laut der »Times of Israel« hinzu.Israels Ministerpräsident Benjamin Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Abend in den sozialen Medien.Am Nachmittag hatte das Büro Netanyahus mitgeteilt, dass nach israelischen Schätzungen derzeit noch 112 aus  verschleppte Menschen im Gazastreifen festgehalten werden. Weiterhin gebe die Hamas die Leichen von 20 am 7. Oktober Entführten nicht heraus.Das Büro machte keine Angaben zur Identität der 20 Getöteten. Auch wurde nicht mitgeteilt, woher genau das Land wisse, welche Verschleppten tot sind. Die Armee hatte zuvor aber sowohl freigelassene Geiseln als auch festgenommene Terroristen zum Verbleib der Menschen befragt. Israels Militär verteilte zudem Flugblätter im Gazastreifen, um im Austausch für Geld und Sicherheitsgarantien Hinweise zu den Geiseln zu bekommen.Unter den 112 Geiseln und 20 Toten im Gazastreifen seien zwei Kinder, 19 Frauen und zehn Männer und Frauen über 75 Jahre. 121 der Betroffenen hätten die israelische, elf eine ausländische Staatsbürgerschaft.Israels Armee hatte am Freitagmorgen mitgeteilt, drei weitere Leichen von Geiseln geborgen und nach Israel zurückgebracht zu haben. Zuletzt hatte das Militär die Zahl der noch im Gazastreifen verbliebenen Geiseln mit 135 angegeben, ohne zu differenzieren, ob die Menschen tot oder lebendig sind.Bei dem beispiellosen Überfall auf Grenzorte in Israel wurden am 7. Oktober nach israelischen Angaben insgesamt rund 240 Menschen entführt. Im Rahmen eines Deals zwischen der Regierung in Jerusalem und der Hamas wurden kürzlich insgesamt 105 Geiseln freigelassen. Im Austausch entließ Israel 240 palästinensische Häftlinge aus israelischen Gefängnissen. Die Armee hatte in den vergangenen Wochen die toten Körper von insgesamt acht Verschleppten geborgen.Palästinenser inspizieren die Schäden nach einem israelischen Luftangriff auf ein Haus im südlichen Gazastreifen.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702740605.0295188,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Warum der US-Präsident mit Israel die Geduld verliert",
        "date_raw": "Fri, 15 Dec 2023 19:59:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-warum-der-us-praesident-mit-israel-die-geduld-verliert-a-c4c60c5f-12ca-4ddf-8beb-7a1e8591a307#ref=rss",
        "subtitle": "Die US-Regierung übt immer offener Kritik am Vorgehen von Benjamin Netanyahu in Gaza und verlangt eine neue militärische Taktik im Krieg gegen die Hamas. Kommt es zu einem Kurswechsel?",
        "content": "US-Präsident Joe Biden, Israels Premier Benjamin Netanyahu bei einem Treffen in Tel Aviv kurz nach der Hamas-Attacke auf Israel am 7. Oktober",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702740605.1126385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Melania Trump spricht bei Einbürgerungsfeier – über demokratische Prozesse",
        "date_raw": "Fri, 15 Dec 2023 22:24:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/melania-trump-spricht-bei-einbuergerungsfeier-ueber-demokratische-prozesse-a-af6259cf-4ee0-4296-a1b6-4af020071b73#ref=rss",
        "subtitle": "Seltener Auftritt der Ehefrau von Ex-Präsident Donald Trump: Melania Trump hat auf einer Einbürgerungsfeier im Nationalarchiv eine Rede gehalten und dafür Kritik kassiert. Ihr Mann steht für eine strikte Einwanderungspolitik.",
        "content": "Die ehemalige First Lady der , , hat einen seltenen Auftritt als Gastrednerin bei einer Einbürgerungsfeier getätigt. »Meine persönlichen Erfahrungen mit den Herausforderungen des Einwanderungsprozesses haben mir die Augen für die harten Realitäten geöffnet, mit denen Menschen konfrontiert sind, (…) die versuchen, US-Bürger zu werden«, sagte die Ehefrau von Ex-Präsident  in Washington.Amerikanischer Staatsbürger zu werden, sei mit Verantwortung verbunden, mahnte sie weiter. »Es bedeutet, sich aktiv am demokratischen Prozess zu beteiligen und unsere Freiheit zu bewahren.« Sie forderte von den neuen US-Staatsbürgerinnen und -bürgern: »Sie sind ein Leuchtturm der Inspiration für Ihre Kinder und diejenigen, die in Ihre Fußstapfen treten. (…) Mögen Ihre Beiträge diese große Nation bereichern.«Melania Trump tritt nach dem Auszug aus dem Weißen Haus vor knapp drei Jahren nur noch selten in der Öffentlichkeit auf. Zuletzt nahm sie an der Trauerfeier für Rosalynn Carter, der Ehefrau von Ex-Präsident , teil. Das ehemalige Model kommt aus Slowenien und lebt seit den Neunzigerjahren in den USA. Nach der Hochzeit mit Donald Trump im Jahr 2005 erwarb sie die US-Staatsbürgerschaft.An ihrem Auftritt bei der Einweihungsfeier gab es Kritik. Das Nationalarchiv, welches die Feier ausrichtete, teilte dem Portal »Politico« daraufhin mit: »Einbürgerungszeremonien im Nationalarchiv sind keine politischen Veranstaltungen, und die Redner werden nicht in politischer Funktion eingeladen.« Melania Trump sei daher in ihrer Rolle als ehemalige First Lady eingeladen worden, nicht als Wahlkämpferin.Dem Nationalarchiv hätte Donald Trump nach dem Ende seiner Amtszeit sämtliche Unterlagen aus seiner Präsidentschaft übergeben müssen. Stattdessen nahm er kistenweise Dokumente mit Geheimunterlagen mit in sein Privatanwesen in Florida, weswegen gegen ihn Anklage erhoben wurde.Trump war in seiner Zeit als US-Präsident für seine strikte Einwanderungspolitik bekannt. Er machte eine harte Abschottung der Südgrenze zu Mexiko zu einer seiner Prioritäten. Nach seiner Wahlniederlage gegen den Demokraten  erkennt er bis heute das Ergebnis nicht an. Nach der Präsidentenwahl 2024 möchte er wieder ins Weiße Haus einziehen. Trotz der zahlreichen laufenden Gerichtsverfahren gegen ihn ist Trump der aussichtsreichste Anwärter auf den Zuschlag als republikanischer Präsidentschaftskandidat.Melania Trump im Nationalarchiv in Washington, D.C.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702740605.1393592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump legt erneut Berufung gegen »Maulkorb« im Betrugsverfahren ein",
        "date_raw": "Fri, 15 Dec 2023 22:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-legt-erneut-berufung-gegen-maulkorb-im-betrugsverfahren-ein-a-a360c746-428e-46d5-b738-155c7eafa62e#ref=rss",
        "subtitle": "Ex-Präsident Trump möchte den ihm auferlegten Schweigeerlass im New Yorker Betrugsprozess nicht akzeptieren. Nachdem er im ersten Versuch gescheitert ist, will er den von Richter Engoron verordneten Maulkorb erneut anfechten.",
        "content": "Ex-Präsident  hat beim obersten Gericht des Bundesstaats New York Berufung gegen einen Maulkorberlass, eine sogenannte, eingelegt, die den ehemaligen US-Präsidenten daran hindert, öffentlich über das Gerichtspersonal in seinem Betrugsverfahren in New York zu sprechen.Der mit dem Fall betraute Richter Arthur Engoron erließ die Verfügung am 3. Oktober, nachdem Trump in den sozialen Medien ein Foto einer Justizangestellten geteilt hatte, auf dem sie mit dem Mehrheitsführer des US-Senats, dem Demokraten Chuck Schumer, posiert, und sie fälschlicherweise als Schumers Freundin bezeichnete.Nach diesem Post wurde das Gericht mit Hunderten von Drohungen von Trump-Anhängern »überschwemmt«, so Engoron.Trump legte erfolglos bei einem Berufungsgericht Einspruch gegen die Anordnung ein und argumentierte, sie verletze sein Recht auf freie Meinungsäußerung. Das Gericht hielt die Anordnung am Donnerstag aufrecht.Nun erklärten Trumps Anwälte, dass sie gegen diese Entscheidung Berufung beim Berufungsgericht in Albany einlegen würden, das über Rechtsfragen in diesem Bundesstaat entscheidet.Ex-Präsident Donald Trump",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702740605.19634,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani, Donald Trumps Ex-Anwalt, muss wegen Verleumdung Millionenstrafe zahlen",
        "date_raw": "Fri, 15 Dec 2023 23:06:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-donald-trumps-ex-anwalt-muss-wegen-verleumdung-millionenstrafe-zahlen-a-0d2647c3-8264-4d48-a088-4ea29d430867#ref=rss",
        "subtitle": "Er beschuldigte zwei Wahlhelferinnen fälschlicherweise der Manipulation, nun muss Rudy Giuliani dafür zahlen. Eine Jury verurteilte ihn zu einer saftigen Millionenstrafe. Trumps Ex-Anwalt will in Berufung gehen.",
        "content": "Rudy Giuliani muss wegen Verleumdung mehr als 148 Millionen Dollar (etwa 136 Millionen Euro) Schadensersatz an zwei ehemalige Wahlhelferinnen aus Georgia zahlen. Der ehemalige Trump-Anwalt und einstige New Yorker Bürgermeister hatte sie beschuldigt, bei der angeblichen Manipulation der Wahl 2020 gegen  geholfen zu haben.Die Geschworenen vor dem Bundesgericht in Washington, D.C., befanden, dass Giuliani den Mitarbeiterinnen, Wandrea »Shaye« Moss und ihrer Mutter Ruby Freeman, 148 Millionen Dollar schuldet, um sie für die erlittene Rufschädigung und den emotionalen Schaden zu entschädigen.Die Geschworenenjury sprach den beiden Frauen eine deutlich höhere Summe zu, als diese gefordert hatten. Sie klagten auf bis zu 43 Millionen US-Dollar.Ein Bundesrichter hatte vor der Verhandlung entschieden, dass Giuliani für Verleumdung, vorsätzliche Zufügung von seelischem Leid und zivilrechtliche Verschwörung haftbar ist. Die einzige Frage, die sich den Geschworenen stellte, war die Höhe des Schadensersatzes für Giuliani, der dem republikanischen Ex-Präsidenten Trump geholfen hatte, seine falschen Behauptungen über eine gestohlene Wahl im Jahr 2020 zu verbreiten.Das Urteil wurde nach drei Tagen emotionaler Zeugenaussagen gefällt. Die beiden schwarzen Frauen berichteten über die Flut rassistischer und sexistischer Nachrichten, einschließlich Lynchdrohungen, die sie erhalten hatten, nachdem Trump und seine Verbündeten die falschen Behauptungen über ihre Verwicklung in den angeblichen Wahlbetrug verbreitet hatten.Giuliani stellte wiederholt falsche Behauptungen auf, ein Überwachungsvideo zeige, wie Moss und Freeman »Koffer« mit illegalen Stimmzetteln in Atlanta versteckten und zählten. Eine staatliche Untersuchung ergab, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Giuliani hatte öffentlich angekündigt, er würde während des Prozesses aussagen, trat jedoch nicht in den Zeugenstand. Er sagte nach dem Urteil, er werde in Berufung gehen und bezeichnete die zu zahlende Summe als »absurd«.Rudy Giuliani vor dem Gerichtsgebäude in Washington",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702740605.2276235,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Erneut russischer Drohnenangriff auf Kiew",
        "date_raw": "Sat, 16 Dec 2023 02:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-erneut-russischer-drohnenangriff-auf-kiew-a-c5f7d176-19c0-41e5-bc5b-8893e0787d9f#ref=rss",
        "subtitle": "In der Nähe von Kiews Stadtzentrum waren Explosionen zu hören: Russland hat die ukrainische Hauptstadt erneut mit Kampfdrohnen angegriffen. Die Ukraine soll ihrerseits Ziele auf der Krim attackiert haben.",
        "content": " hat die  in der Nacht zum Samstag erneut mit mehreren Schwärmen von Kampfdrohnen angegriffen. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Klitschko berichtete weiter, im zentrumsnahen Stadtteil Podil seien Explosionen zu hören. Später ergänzte er, dass die feindlichen Fluggeräte über dem Zentrum seien. Ein Reporter der Deutschen Presse-Agentur berichtete, dass das Feuer der Flugabwehr zu hören sei und näher komme. Auch aus anderen Landesteilen der Ukraine wurden Einflüge sogenannter Kamikazedrohnen sowie Explosionen gemeldet. Zu möglichen Schäden oder Opfern gab es zunächst keine Angaben.Der ukrainischen Luftwaffe zufolge wurden mehrere Regionen der Ukraine von russischen Drohnen angegriffen. In Kiew gebe es auch die Gefahr von Raketeneinschlägen. Russland hat seine Luftangriffe auf die Ukraine in den vergangenen Tagen verstärkt und dabei Drohnen, ballistische Raketen, Hyperschallraketen und Marschflugkörper eingesetzt. Ihrerseits schien auch die Ukraine Drohnen in Richtung der von Russland annektierten Halbinsel Krim und nach Kursk gestartet zu haben.Zuvor hatte das russische Militär nach eigenen Angaben ukrainische Drohnenangriffe auf die 2014 von Russland annektierte Halbinsel Krim abgewehrt. Demnach seinen 26 ukrainische Drohnen abgeschossen worden. In der Hafenstadt Sewastopol waren Explosionen zu hören, weil nach Angaben des russischen Stadtchefs Michail Raswoschajew die Flugabwehr im Einsatz war. Eine ukrainische Drohne sei dabei abgeschossen worden.Unabhängig überprüfbar waren diese Angaben nicht. In vielen Fällen erweist sich hinterher, dass der ukrainische Beschuss doch Schäden angerichtet hat, über die offiziell nicht berichtet wird.Für die russische Armee ist die Krim Aufmarschgebiet im . Über die Halbinsel läuft der Nachschub an Soldaten, Waffen und Munition. Deshalb bemüht sich die Ukraine, russische Militärziele auf der Krim zu zerstören. Der ukrainische Präsident  strebt eine Rückeroberung der Halbinsel an.Auch aus der russischen Region Kursk an der Grenze zur Ukraine meldeten die Behörden am Freitag ukrainische Drohnenangriffe. Vier Drohnen seien abgefangen worden, teilte Gouverneur Roman Starowojt mit.Der ukrainische Generalstab berichtete in seinem Lagebericht für Freitagabend von 82 einzelnen Gefechten mit russischen Truppen entlang der Front im Osten und Süden des Landes. Besonders heftig waren die Kämpfe erneut bei der Stadt Awdijiwka. Sie wird von den Ukrainern verteidigt und liegt dicht an , der russisch kontrollierten Hauptstadt des Kohle- und Industriereviers Donbass.Zahlreiche Gefechte wurden auch an den Frontabschnitten Kupjansk und Lyman, Bachmut sowie Marjinka gezählt. Auf die Lage in Marjinka ging auch der tägliche Bericht des britischen Verteidigungsministeriums ein. Russland habe die kleinen Bereiche, die dort noch unter ukrainischer Kontrolle seien, weiter reduziert. Ein operativ bedeutsamer russischer Durchbruch in diesem Sektor sei aber höchst unwahrscheinlich, lautete die Einschätzung der Briten. Marjinka liegt knapp 30 Kilometer südwestlich von Donezk. Der Ort hatte vor dem Krieg etwa 9000 Einwohner und ist mittlerweile fast völlig zerstört.Trümmer in Kiew nach russischem Raketenangriff (Archivbild)",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702740605.2906766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderte protestieren nach versehentlicher Tötung von drei Hamas-Geiseln",
        "date_raw": "Sat, 16 Dec 2023 04:37:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hunderte-protestieren-nach-versehentlicher-toetung-von-drei-hamas-geiseln-a-c6329771-88cb-4123-aca4-3544bf7b2fdc#ref=rss",
        "subtitle": "Die versehentliche Tötung von drei Geiseln hat in Israel Proteste ausgelöst. In Tel Aviv gingen Hunderte Menschen auf die Straße und forderten einen neuen Deal mit der Hamas.",
        "content": "In  haben Hunderte Menschen für einen neuen Geiseldeal zwischen  und der  demonstriert. Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen am Freitagabend im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen.Die Demonstranten kritisieren, dass die Regierung von Ministerpräsident  nicht genug tut, um die von der Hamas verschleppten Geiseln aus dem Gazastreifen freizubekommen. Mit einem neuen Geiseldeal, wie es ihn bereits Ende November gab, würden solche Vorfälle wie der am Freitag in Gaza nach ihren Worten verhindert werden können.Israels Armeesprecher Daniel Hagari hatte am Freitag mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen, hieß es.Ministerpräsident Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Freitagabend in den sozialen Medien. Er sprach den Familien sein Beileid aus.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht genannt.Demonstranten in Tel Aviv",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702740605.3208787,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Parteispendenskandal erschüttert die Regierung um Premier Fumio Kishida",
        "date_raw": "Sat, 16 Dec 2023 07:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3#ref=rss",
        "subtitle": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck.",
        "content": "Japans Premierminister Fumio Kishida: Glücklos und uncharismatisch",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702740605.3511353,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Wie das Land sich seine politische Würde zurückholte - Newsletter Alles Gute",
        "date_raw": "Sat, 16 Dec 2023 08:25:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-wie-das-land-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d#ref=rss",
        "subtitle": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In den vergangenen Tagen fand in Warschau das Finale einer langwierigen und dramatischen Machtübergabe statt. Meine Kollegin Nadia Pantel war dabei, als der designierte Premierminister Donald Tusk seine Regierungserklärung abgab. Sie schreibt: »Hier hat nicht Tusk allein gewonnen, hier hat sich eine Gesellschaft aus eigener Kraft ihre politische Würde zurückgeholt.« Die Menschen feierten in diesen Tagen daher weniger Tusk als sich selbst.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Zwei Monate sind vergangen, seit die Polen ein neues Parlament gewählt haben. Zuvor sprachen Beobachter von der wichtigsten Entscheidung im Land seit dem Fall des Sozialismus. Denn die Bevölkerung stimmte nicht einfach über die Zusammensetzung ihrer Vertreter ab; sie entschied sich zwischen zwei politischen Systemen: Auf der einen Seite die rechtsnationale PiS-Partei, die 2015 an die Macht kam und umgehend begann, den Staat autokratisch umzubauen. Auf der anderen Seite eine Opposition aus einem liberal-links-konservativen Zweckbündnis, das sich um den Ex-Präsidenten des EU-Rates, Donald Tusk, sammelte, die Rückkehr des Rechtsstaats versprach und ein klares Bekenntnis zur EU abgab.Pantel war in den vergangenen Monaten in Warschau, aber auch in kleineren Städten unterwegs, , sprach mit Aktivistinnen und Bürgern. »Ich fand an all diesen Orten bemerkenswert, wie viel und kenntnisreich über Politik geredet wurde«, sagt sie, »die PiS war den Menschen vor allen Dingen durch das Abtreibungsverbot politisch so sehr auf die Pelle gerückt, dass bei vielen das Gefühl wuchs, sich positionieren zu müssen.«Dass es am Ende die Opposition war, die gewonnen hat, habe sie zwar nicht gänzlich überrascht, aber eben doch beeindruckt. »Wer in den vergangenen Jahren polnisches Staatsfernsehen geschaut hat, weiß, was für eine Propagandamaschine sich die PiS erschaffen hatte. Auch gegen diese Form der andauernden Gehirnwäsche haben die Bürger am Wahltag rebelliert.« Das Nachrichtenportal »News from Poland« spricht von einem »Backlash gegen den Backlash«: Je konservativ-autoritärer die Regierung wurde, desto liberaler die Gesellschaft.Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten .Die Niederländer sollen künftig mehr pflanzliche und weniger tierische Eiweiße zu sich nehmen. Wissenschaftler rufen im Auftrag der Regierung . Das sei auch gut für die Umwelt.Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das zwar noch nicht, .Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU .Personal unter Verdacht: Weil ein Ring im Wert von 750.000 Euro aus ihrem Hotelzimmer verschwand, erstattete eine Geschäftsfrau in Paris Anzeige. Dann tauchte das Schmuckstück wieder auf – und .Mit dieser Frage beschäftigte sich in dieser Woche auch mein Kollege Henrik Bahlmann. Denn es gibt sie, die guten Entwicklungen im Land. Man muss sie nur finden wollen: Die Energiewende läuft, der Breitensport kehrt aus dem Coronaschlaf zurück. Es gibt Hoffnung. Dazu eine Bildergalerie, .Mit Gewichtsdecken, Lichtmetronomen und Soundmaschinen kann man sich in den Schlaf singen, drücken oder blinken lassen. Wie hilfreich das ist, .Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. .Was tun, wenn die Erkältung so gar nicht mehr verschwinden will? Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele .Seit Juli schützt ein Gesetz Whistleblower in Unternehmen, wenn sie etwa Korruption oder Diebstahl melden wollen. Doch nur jeder dritte Beschäftigte weiß davon, zeigt eine Umfrage. .An dieser Stelle möchte ich Ihnen noch ein Interview meines Kollegen Jan Petter empfehlen. Er hat den deutschen Architekten Thomas Rau in Amsterdam getroffen. Rau baut seit Mitte der Achtzigerjahre in den Niederlanden – und steht für nachhaltige Architektur. Statt über Neubau wollte er mit Petter lieber über den Abriss und das Recycling von Gebäuden sprechen. Rau will »weg von der Einweglogik«. Stattdessen sollen in Zukunft alle Häuser fast gänzlich wiederverwertbar sein. Dafür hat er eine Datenbank entwickelt, die bis ins kleinste Detail aufzeigen kann, welche Rohmaterialien für ein Gebäude verwendet wurden.Rau guckt sich Tricks bei der Autoindustrie ab und plädiert dafür, dass Architekten ihr Ego hinten anstellen und standardisiert bauen statt extravagant: »Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.« Das ganze Interview .Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Donald Tusk im Parlamentsgebäude in WarschauWissenschaftler rufen zu weniger Fleischkonsum aufGewichtsdecken? Lichtmetronome? Soundmaschinen? Was wirklich beim Einschlafen hilftGebäude von Thomas Rau",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702740605.3911948,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kuwait: Herrschender Emir, Scheich Nawaf al-Ahmad al-Sabah, gestorben",
        "date_raw": "Sat, 16 Dec 2023 11:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kuwait-herrschender-emir-scheich-nawaf-al-ahmad-al-sabah-gestorben-a-bef03455-a19c-427a-a5ff-bebf5fa7fa0d#ref=rss",
        "subtitle": "Das kuwaitische Staatsfernsehen unterbrach sein reguläres Fernsehprogramm für eine Mitteilung des Palastes: Nawaf al-Ahmad al-Sabah ist tot, er war seit drei Jahren Herrscher des ölreichen Golfstaats.",
        "content": "Der herrschende Emir von  ist tot. Scheich Nawaf al-Ahmad al-Sabah sei am Samstag im Alter von 86 Jahren gestorben, hieß es in einer vom kuwaitischen Staatsfernsehen verbreiteten Mitteilung des Palastes. Nawaf al-Ahmad al-Sabah war seit drei Jahren Herrscher des ölreichen Golfstaats, er war im September 2020 nach dem Tod seines Halbbruders vereidigt worden.In der Mitteilung des Herrscherhauses hieß es, die Bekanntgabe des Todes erfolge mit »großer Trauer und Schmerz«. Das Staatsfernsehen unterbrach das reguläre Programm und übertrug rezitierte Koranverse. Eine Todesursache wurde nicht angegeben.Scheich Nawaf war der staatlichen Nachrichtenagentur Kuna zufolge bereits im November wegen eines »Notfalls« in ein Krankenhaus eingeliefert worden. Staatliche Nachrichten hatten zuvor berichtet, dass er im März 2021 zu nicht näher bezeichneten medizinischen Untersuchungen in die Vereinigten Staaten gereist war.Scheich Nawaf war 2016 von seinem damals regierenden Halbbruder Sabah Al-Ahmad Al-Sabah zum Kronprinzen ernannt worden.  führte er das Land durch eine Wirtschaftskrise, die vom Absturz des Erdölpreises verursacht worden war. Der derzeitige Kronprinz Scheich Mischal al-Ahmad al-Sabah ist ebenfalls ein Halbbruder des nun verstorbenen Scheichs. Fraglich ist nun, ob ein Angehöriger einer jüngeren Generation an die Macht herangeführt wird.In Kuwait liegt die Macht weitgehend in den Händen der Herrscherfamilie Al Sabah. 1962 hatte das Land aber als erster arabischer Golfstaat ein parlamentarisches System eingeführt, die Volksvertretung ist im Land so mächtig wie in keinem zweiten Golfstaat. Kuwaitische Frauen verfügen seit 2005 über das aktive und passive Wahlrecht. Zuletzt hatten jedoch politische Auseinandersetzungen zwischen gewählten Abgeordneten und den vom Palast ernannten Ministern zu politischen Turbulenzen geführt, die auch ausländische Investoren abschreckten.Scheich Nawaf al-Ahmad al-Sabah bei einem Auftritt im Jahr 2014",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702740605.4740064,
        "language": "DE",
        "source": "Spiegel"
    }
]
