[
    {
        "title": "Rotes Meer: Containerschiff von Hapag-Lloyd mutmaßlich aus dem Jemen attackiert",
        "date_raw": "Fri, 15 Dec 2023 10:14:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-containerschiff-von-hapag-lloyd-mutmasslich-aus-dem-jemen-attackiert-a-a2875c51-db40-43cf-9449-44bbc9b7aba9#ref=rss",
        "subtitle": "Die Huthi-Rebellen bedrohen eine der wichtigsten Handelsstraßen der Welt. Nun ist ein von der deutschen Reederei Hapag-Lloyd betriebenes Schiff offenbar aus dem Jemen angegriffen worden.",
        "content": "Die Sicherheitslage im Roten Meer spitzt sich weiter zu. Nach mehreren aus dem  durchgeführten Angriffen auf Frachter ist nun ein von der deutschen Reederei Hapag-Lloyd betriebenes Containerschiff attackiert worden. Das bestätigte die Reederei dem SPIEGEL. Nach SPIEGEL-Informationen erfolgte der Angriff mit einer von Land aus gestarteten Drohne.Zuvor hatte die Nachrichtenagentur AP unter Berufung auf einen nicht namentlich genannten US-Offiziellen berichtet, dass auf der »Al Jasrah« nach dem Treffer eines Projektils ein Feuer ausgebrochen sei. Die britische Sicherheitsfirma Ambrey berichtete darüber hinaus, dass ein Container von Bord gefallen sei. Hapag-Lloyd bestätigte dies auf Anfrage nicht und machte keine näheren Angaben zu möglichen Schäden. Bei dem Vorfall habe es keine Verletzten gegeben, das Schiff setze seine Fahrt fort, teilte ein Reedereisprecher mit. Ein Krisenteam befasse sich mit der Lage.Wie der SPIEGEL am späten Freitagvormittag erfuhr, ist das Feuer räumlich begrenzt; man geht davon aus, dass es bald gelöscht werden kann und keine großen Schäden anrichtet.Die von  unterstützten Huthi-Rebellen, die zuletzt die Verantwortung für mehrere Attacken auf Handelsschiffe übernommen hatten, reklamierten den Angriff zunächst nicht für sich. Die Huthi hatten angekündigt, aus Solidarität mit der ebenfalls von Iran unterstützten , Schiffen mit Verbindung zu  den Weg zu versperren. Die Miliz will nach eigenen Angaben so lange alle Schiffe mit Kurs auf israelische Häfen angreifen, bis Israel die Lieferung von Nahrungsmitteln und medizinischen Hilfsgütern in den  erlaube.Warum auch die »Al Jasrah« angegriffen wurde, ist unklar. Das 2016 gebaute Containerschiff ist laut Hapag-Lloyd 368 Meter lang. Laut dem Trackingportal  befindet sich das unter der Flagge Liberias fahrende Schiff auf dem Weg vom griechischen Hafen Piräus nach , zuletzt etwa hundert Kilometer vor der jemenitischen Küste. Den zuletzt empfangenen Positions- und Bewegungsdaten des Schiffes zufolge war die »Al Jasrah« weiter in Bewegung.Auf dem Weg nach Fernost hatte die »Al Jasrah« zuletzt den Suezkanal durchquert. Im Gespräch mit dem SPIEGEL verwies ein Reedereisprecher auf die möglichen Konsequenzen der vermehrten Attacken in der Region für den Welthandel. Demnach kann derzeit nur ein Bruchteil der sonst üblichen Schiffe den Panamakanal passieren. Die globalen Handelsrouten würden daher bereits verstärkt über den Suezkanal umgelenkt. Falle auch diese Route wegen Sicherheitsrisiken aus, müssten Frachtschiffe  um das Kap der Guten Hoffnung umrunden.Die Strecke dauert rund eine Woche länger und bedeutet bei mehreren tausend Kilometern Umweg einen erheblich höheren Treibstoffverbrauch. »Angesichts der hohen Treibstoffpreise wird das wohl auch zu einer Verteuerung der Containerpreise auf diesen Routen führen«, sagte ein Reedereisprecher.Zuletzt hatte es im Roten Meer fast täglich Angriffe insbesondere auf Handelsschiffe gegeben. Ende November hatten Huthi-Rebellen etwa  mit einem Helikopter einen Autotransporter gekapert. Am Dienstag bestätigten die Rebellen auch einen  Dabei sollen Schäden entstanden sein.Ein in der Region befindlicher Zerstörer der U.S. Navy hatte jüngst eine vom Jemen , die offenbar von den Huthi-Rebellen abgefeuert worden war. Die Drohne flog nach Angaben eines US-Beamten in Richtung der USS »Mason«. Niemand wurde bei dem Angriff verletzt, sagte der US-Beamte.Die USA , um die Huthi-Angriffe einzudämmen. Die Aktionen der Huthi-Rebellen seien »destabilisierend, sie sind gefährlich und eindeutig eine eklatante Verletzung des Völkerrechts«, sagte -Sprecher Generalmajor Patrick Ryder am Dienstag auf einer Pressekonferenz.Containerschiff »Al Jasrah« im Hamburger Hafen (Foto aus dem Jahr 2020)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702657803.51822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israels Armee birgt Leiche von verschleppter französischer Geisel",
        "date_raw": "Fri, 15 Dec 2023 10:16:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-birgt-leiche-von-verschleppter-franzoesischer-geisel-a-37cabaf0-5e8a-4e7b-a573-cfc66f607164#ref=rss",
        "subtitle": "Dutzende Menschen befinden sich noch in der Gewalt der Hamas, für die Angehörigen eines Franzosen gibt es nun traurige Gewissheit.",
        "content": "Spezialeinheiten der israelischen Armee haben die Leiche einer der von der  verschleppten Geiseln geborgen. Es handele sich um den 28-jährigen Franzosen Elia Toledano, teilte das Militär mit. Untersuchungen von Experten hätten seine Identität festgestellt.Frankreichs Außenministerin Catherine Colonna sprach der Familie von Toledano ihr Beileid aus. Medienberichten zufolge hatte Toledano an dem Musikfestival in  teilgenommen, das die Hamas am 7. Oktober überfallen und dort ein Massaker angerichtet hatte.Toledano hatte die Veranstaltung mit seiner Freundin, , besucht und war von Hamas-Kämpfern verschleppt worden. Shem wurde Ende November während der Feuerpause zwischen Israel und der radikalislamischen Hamas freigelassen.Bei dem Hamas-Angriff auf Israel wurden insgesamt 1200 Menschen getötet und etwa 240 Geiseln genommen. Im Zuge eines Austauschs von Geiseln gegen palästinensische Gefangene waren zuletzt etwas mehr als 100 Geiseln freigekommen. Etwa 135 von ihnen befinden sich nach israelischen Angaben weiterhin in der Gewalt der Hamas im  Ihr Aufenthaltsort ist nicht bekannt. Vermutet wird, dass sich viele der Geiseln befinden, das die Hamas unter dem Gazastreifen angelegt hat.Zuletzt hatte Israels Armee bereits Israel hatte nach dem beispiellosen Angriff mit einer umfassenden Militäroperation im Gazastreifen begonnen und führt in dem Gebiet Luftangriffe und eine Bodenoffensive durch. Nach palästinensischen Angaben wurden dabei bislang fast 19.000 Menschen getötet, Tausende weitere werden vermisst und unter den Trümmern unzähliger zerstörter Gebäude befürchtet.Mehrere Verbündete hatten Israel bei dem Vorgehen in Gaza zuletzt zur Mäßigung gemahnt. US-Präsident  forderte am Donnerstag, Israel müsse mehr zum Schutz von Zivilisten im Gazastreifen zu tun. »Ich möchte, dass sie sich darauf fokussieren, wie Leben von Zivilisten gerettet werden«, sagte Biden. Israel solle »nicht aufhören«, gegen die islamistische Palästinenserorganisation Hamas vorzugehen, »aber vorsichtiger sein«.Israel will die Militäroperation dagegen vorerst unvermindert fortsetzen. Verteidigungsminister Joav Gallant sagte zuletzt, der Krieg gegen die Hamas werde »mehr als einige Monate« dauern. »Die Hamas ist eine Terrororganisation, die sich über ein Jahrzehnt hinweg aufgebaut hat, um Israel zu bekämpfen.« Letzten Endes werde Israel jedoch gewinnen und die Hamas vernichten.Nach Angaben der israelischen Streitkräfte sind seit Beginn der Bodenoffensive im Gazastreifen 117 israelische Soldaten getötet worden.Daniel Toledano, Bruder des nun tot geborgenen Elia Toledano, in der Großen Synagoge in Paris (Foto vom 31. Oktober)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702657803.5469563,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Was die EU-Beitrittsgespräche für das Land bedeuten",
        "date_raw": "Fri, 15 Dec 2023 15:47:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-was-die-eu-beitrittsgespraeche-fuer-das-land-bedeuten-a-9ecb0d44-ff0f-488a-b10a-c2784db6171b#ref=rss",
        "subtitle": "Die Europäische Union will mit der Ukraine über einen Beitritt verhandeln. Was hat das Land auf dem Weg in die EU hinter sich? Was steht ihm noch bevor? Und wie lange dauert das alles? Die wichtigsten Antworten.",
        "content": "Für Wolodymyr Selenskyj : »Ein Sieg, der motiviert, inspiriert und stärkt«, schrieb der ukrainische Präsident , ehemals Twitter. Wenige Stunden zuvor hatten die Staats- und Regierungschefs der Europäischen Union auf ihrem Gipfel in Brüssel entschieden, , ebenso wie mit . Doch der Weg in die EU ist für beide Länder noch weit – denn der Beitrittsprozess ist kompliziert.Der Beitritt zur EU  – Kandidatur, Verhandlungen sowie der Beitrittsprozess selbst. Das heißt: Den Status als Kandidat muss ein Land sich erst verdienen, die Verhandlungen aber auch. Hat der Rat der EU einmal beschlossen, einen Staat als potenzielles Mitglied zu sehen, überwacht von nun an die Europäische Kommission den Fortgang von Reformen .Offizieller Beitrittkandidat ist die  seit mehr als einem Jahr: Die EU-Spitzen beschlossen . So forderte Brüssel damals von der Ukraine im selben Zug eine . Auch drängte die Kommission auf Umsetzung eines Gesetzes, das den Einfluss von Oligarchen mindern sollte und sah Nachholbedarf bei den Themen Rechtsstaatlichkeit, Medienfreiheit und Minderheitenschutz.Sind die Beitrittsverhandlungen gestartet, geht die Arbeit erst richtig los: Die Kommission prüft etwa, ob das beitrittswillige Land in der Lage ist, . Aufgeteilt ist diese Prüfung in 35 Kapitel über einzelne Bereiche wie Wirtschaftspolitik, Außenpolitik oder Rechtsstaatlichkeit. Erst wenn sie alle erfolgreich und geprüft sind, kann ein Beitrittsvertrag erstellt werden.Um EU-Mitglied zu werden, muss ein Land nicht nur in der Lage sein, die Rechtsvorschriften der EU zu erfüllen, sondern auch deren völkerrecht­liche Verträge und Abkommen mit anderen Staaten und Organisationen. Zudem ist der Beitrittsprozess anfällig für Querschüsse und Erpressungsversuche. Jeder Schritt .Üblicherweise dauert der Aufnahmeprozess in die EU mehrere Jahre bis hin zu Jahrzehnten. Extrembeispiel ist die Türkei, die 1999 den Status eines Beitrittskandidaten erhielt und mit der 2005 Verhandlungen aufgenommen wurden. Auch wenn der Europäische Rat 2018 feststellte,  – formell beendet wurde das Verfahren bis heute nicht. Aber es geht auch anders: Vom Beitrittsantrag Finnlands 1992 b vergingen gerade einmal drei Jahre.Die Liste der Länder, die in die EU wollen, ist lang. Besonders im Blick steht aktuell das Vorhaben der Erweiterung im Westbalkan: Seit Ende vergangenen Jahres besitzt  den Status eines Kandidaten, zudem gibt es laufende Verhandlungen mit Albanien, Nordmazedonien, Montenegro und Serbien – mit den beiden Letztgenannten sogar seit 2012. Kosovo hat einen Beitrittsantrag eingereicht,. Auch der Aufnahmeprozess mit der Türkei ist, wie beschrieben, zumindest formell nicht beendet.Was in den Nachrichten vom Donnerstag über den Start der Beitrittsverhandlungen mit der Ukraine und Moldau zudem ein wenig unterging: Mit Georgien gibt es fortan einen weiteren offiziellen Kandidaten. Das teilte EU-Ratspräsident .Insgesamt sieben Erweiterungsrunden hat die EU derzeit hinter sich. Als letztes trat Kroatien der Union im Jahr 2013 bei – nach acht Jahre währenden Verhandlungen.Zuvor hatte es in zwei großen Runden die EU-Osterweiterung gegeben: Rumänien und Bulgarien traten 2007 bei, Polen, Tschechien, die Slowakei, Ungarn, Slowenien, Estland, Lettland, Litauen, Malta und Zypern im Jahr 2004. Auch hier zogen sich die Verhandlungen lange hin, im Falle der großen Erweiterung waren es sechs Jahre. Die Entscheidung zur Aufnahme von Beitrittsverhandlungen mit der Ukraine bedeutet also mitnichten, dass deren Beitritt unmittelbar bevorsteht.Ukrainischer Präsident Wolodymyr Selenskyj bei einem Besuch in Brüssel: Weiter Weg bis zur EU-Mitgliedschaft",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702657803.5833385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Gipfel in Brüssel: Mehrheit der Staaten will Waffenstillstand in Gaza fordern",
        "date_raw": "Fri, 15 Dec 2023 14:40:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-gipfel-in-bruessel-mehrheit-der-staaten-will-waffenstillstand-in-gaza-fordern-a-5f726f97-be51-427d-a94e-35950b297c77#ref=rss",
        "subtitle": "Ein Großteil der 27 EU-Staaten spricht sich für eine Waffenruhe im Gazastreifen aus. Ein Beschluss, dies als Gemeinschaft zu fordern, könnte trotzdem scheitern – auch an Deutschland.",
        "content": "Die Mitgliedstaaten der Europäischen Union fordern mehrheitlich einen Waffenstillstand im . Dass sich die EU-Staaten beim Gipfel in  auf einen entsprechenden Beschluss für ein Ende der Kämpfe einigen, ist laut dem irischen Ministerpräsidenten Leo Varadkar und der lettischen Regierungschefin Evika Silina jedoch unwahrscheinlich. Grund ist auch der Widerstand der Bundesregierung gegen den Aufruf zu einem sofortigen und generellen Waffenstillstand.Es gebe eine klare Mehrheit der EU-Staaten, die einen Waffenstillstand wollten, sagte der irische Ministerpräsident. »Das ist die Sichtweise der Bürger in .« Nur ein oder zwei der 27 EU-Staaten wollten dies nicht. Man könne Terroristen auch verfolgen, ohne so massiv vorzugehen, wie  dies tue, sagte er mit Blick auf das Vorgehen der israelischen Armee gegen die .Varadkar kritisierte zudem, dass jüdische Siedler im besetzten  »Hunderte Palästinenser« getötet hätten, obwohl es sich dabei nicht um von der Hamas kontrollierte Gegenden handele. Auch der belgische Ministerpräsident Alexander de Croo forderte Israel zur Zurückhaltung auf.Die 27 EU-Staats- und Regierungschefs diskutieren am zweiten Gipfeltag über den Nahostkonflikt. Bei der Abstimmung in der -Vollversammlung hatten aus der EU nur Österreich und Tschechien zusammen mit den USA und Israel , die einen Waffenstillstand forderte. , Italien, Rumänien, , die Niederlande, die Slowakei und Bulgarien enthielten sich.  und die anderen EU-Staaten stimmten dagegen für die Resolution.Bundeskanzler Olaf Scholz (SPD) hatte sich bereits im November  geäußert. »Die Forderung nach einem sofortigen Waffenstillstand oder einer langen Pause finde ich nicht richtig«, sagte Scholz. Er befürworte stattdessen »humanitäre Pausen«, damit Hilfe in den  gelangen könne oder ausländische Staatsangehörige ausreisen könnten, sagte Scholz damals.EU-Außenbeauftragter Borrell bei einer Rede im EU-Parlament",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702657803.641743,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Viktor Orbán macht Zustimmung zu Ukraine-Hilfen von Freigabe aller Mittel für Ungarn abhängig",
        "date_raw": "Fri, 15 Dec 2023 10:30:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/viktor-orban-macht-zustimmung-zu-ukraine-hilfen-von-freigabe-aller-mittel-fuer-ungarn-abhaengig-a-72a99ea4-574f-4ae9-81e9-efcf4033ff9e#ref=rss",
        "subtitle": "Um Hilfszahlungen an die Ukraine zu leisten, müssen die 27 EU-Staaten eine Konsensentscheidung treffen. Doch Ungarn stellt sich quer.",
        "content": "Zwar ist für die  der Weg für Beitrittsverhandlungen mit der EU frei, weitere Milliardenhilfen der 27 Mitgliedsländer sind jedoch vorerst am Widerstand Ungarns gescheitert. Nun hat Ungarns Regierungschef  eine Zustimmung seines Landes an die Freigabe aller bislang blockierten EU-Mittel geknüpft.Ungarn verlange »nicht die Hälfte, nicht ein Viertel, sondern alles«, sagte Orbán am Freitag in einem Interview im ungarischen Radio mit Blick auf EU-Gelder in Höhe von zwölf Milliarden Euro, die wegen Rechtsstaatsverfehlungen nach wie vor zurückgehalten werden.Am Donnerstag hatten die EU-Staats- und Regierungschefs bei ihrem Gipfeltreffen in Brüssel grünes Licht für Beitrittsverhandlungen mit der Ukraine sowie Moldau gegeben. Orbán kritisierte dies zwar scharf, verzichtete aber auf ein Veto - . Sowohl für die Beitrittsverhandlungen als auch für geplante weitere Hilfszahlungen in Höhe von 50 Milliarden Euro brauchte es eine Konsensentscheidung. Nach Angaben von EU-Ratspräsident Charles Michel werden die 27 EU-Staats- und Regierungschef sich Anfang kommenden Jahres deshalb erneut treffen.Die EU-Kommission hatte eine Aufstockung des EU-Haushalts vorgeschlagen, um die Ukraine vor einem wirtschaftlichen Zusammenbruch zu bewahren. Gefeilscht wurde zudem um eine weitere Aufstockung des EU-Haushaltsrahmens bis 2027. Im Gespräch waren zuletzt gut 20 Milliarden Euro, unter anderem für den Außengrenzschutz und für Migrationsabkommen mit Drittländern. Eine Einigung scheiterte laut Diplomaten ebenfalls an Ungarn.Vermutet wurde ein Zusammenhang mit EU-Mitteln für Ungarn, die wegen Rechtsstaatsverfehlungen zurückgehalten werden. Die EU-Kommission hatte am Mittwoch , weitere 21 Milliarden Euro bleiben  eingefroren. Orbán betonte allerdings zunächst, es bestehe kein Zusammenhang mit den Ukraine-Themen.Der Grünen-Europaabgeordnete Daniel Freund hatte in dem Zusammenhang gesagt: »Ursula von der Leyen bezahlt heute mit zehn Milliarden Euro das größte Schmiergeld in der Geschichte der EU an den Autokraten und Putin-Freund Viktor Orbán.«Ungarns Regierungschef Viktor Orbán beim Gipfel in Brüssel",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702657803.6722872,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: Kremlgegner laut Anwälten an unbekannten Ort verlegt",
        "date_raw": "Fri, 15 Dec 2023 14:30:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlgegner-laut-anwaelten-an-unbekannten-ort-verlegt-a-611c5990-4edd-4966-835c-cf339b0f3d45#ref=rss",
        "subtitle": "Wo ist Alexej Nawalny? Seit Tagen haben seine Verteidiger keinen Kontakt mehr zu dem inhaftierten russischen Putin-Kritiker. Der Kreml reagiert auf Anfragen mit Zynismus.",
        "content": "Der in Russland inhaftierte Oppositionspolitiker Alexej Nawalny ist nach Angaben seiner Unterstützer aus dem Gefängnis nahe Moskau an einen unbekannten Ort gebracht worden. Ein Gericht habe Nawalnys Anwalt mitgeteilt, dass der Kremlkritiker am 11. Dezember »die Region Wladimir verlassen« habe, in der er inhaftiert gewesen sei, teilte Nawalnys im Exil lebende Sprecherin Kira Jarmisch im , vormals Twitter, mit. »Es ist nicht klar, wohin genau«, so Jarmysch.Nawalnys Anwälte haben den 47-Jährigen . Nawalnys Haftstrafe war zuletzt auf 19 Jahre erhöht worden, der Regierungskritiker ist zudem . Er weist alle Vorwürfe als politisch motiviert zurück: Sie zielten darauf ab, seine Kritik an Präsident Wladimir Putin zu unterbinden. Nawalny gilt als schärfster innenpolitischer Kritiker des Präsidenten.Ein Gericht hatte zuletzt seine Überführung in ein Gefängnis mit schärferen Haftbedingungen angeordnet. Überführungen von einer Strafanstalt zur anderen dauern in Russland häufig mehrere Wochen. Anwälte und Angehörige erhalten oft bis zur Ankunft keine Informationen über den Aufenthaltsort und das Wohlergehen der Häftlinge.Die Bundesregierung, die EU und die USA, die Nawalny als politischen Gefangenen betrachten, hatten sich besorgt gezeigt, weil der Oppositionelle auch gesundheitlich angeschlagen ist.Das russische Präsidialamt teilte mit, es sei nichts über Nawalnys Aufenthaltsort bekannt. Sprecher Dmitrij Peskow antwortete auf die Frage, ob er Informationen darüber habe, was mit Nawalny geschehen sei: »Nein. Ich wiederhole es noch einmal: Wir haben nicht die Fähigkeit, das Recht oder den Wunsch, das Schicksal der Gefangenen zu verfolgen, die auf Entscheidung eines Gerichtes hin eine Strafe verbüßen.«2021 war Nawalny aus Deutschland, wo er wegen eines Nervengift-Anschlags behandelt worden war, freiwillig nach Russland zurückgekehrt. Dort wurde er sofort festgenommen.und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.Kremlkritiker Nawalny bei einer Gerichtsverhandlung in Moskau im Mai 2022",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702657803.6985576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: »Wladimir Putin ist bereit, jahrelang Krieg zu führen«",
        "date_raw": "Fri, 15 Dec 2023 14:44:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-putin-ist-bereit-jahrelang-krieg-zu-fuehren-a-75bc49c3-3996-4dae-8339-b14085b78365#ref=rss",
        "subtitle": "Propagandashow im TV, Champagner mit Soldaten: Der russische Präsident inszeniert sich als starker Mann und sieht sich im Vorteil – zu Recht? Die Videoanalyse von SPIEGEL-Korrespondentin Christina Hebel.",
        "content": "Showtime für Wladimir Putin. Am vergangenen Donnerstag stellte sich der russische Präsident über vier Stunden lang ausgewählten Fragen von russischen Bürgern im Fernsehen. Wie muss man diesen Auftritt einschätzen – und wie steht es um die Lage der russischen Nation?Christina Hebel, DER SPIEGEL:Wladimir Putin, Präsident Russland:Christina Hebel, DER SPIEGEL:Christina Hebel, DER SPIEGEL:2024 steht in Russland die nächste Präsidentschaftswahl. Bereits Anfang Dezember hatte Putin seine erneute Kandidatur verkündet – symbolträchtig inszeniert im Kreml.Christina Hebel, DER SPIEGEL:Artyom Zhoge, Russischer Bataillons-Kommandant:Christina Hebel, DER SPIEGEL:",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702657803.7240214,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kanada muss wegen Klimapolitik vor Gericht",
        "date_raw": "Fri, 15 Dec 2023 11:03:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kanada-muss-wegen-seiner-klimapolitik-vor-gericht-a-71facc51-f3c7-41a4-b15f-0fa4422c7bdd#ref=rss",
        "subtitle": "Tut Kanadas Regierung zu wenig, um den menschengemachten Klimawandel zu stoppen? Aktivisten sagen: ja. Und bekamen nun recht.",
        "content": "Lesen Sie mehr über die neuesten Entwicklungen, Hintergründe und spannenden Lösungsansätze in unserem Themenspezial.Der kanadische Staat muss sich wegen seiner Klimapolitik vor Gericht verantworten. Das Bundesberufungsgericht hatte mit einer am Donnerstag veröffentlichten Entscheidung den Weg für einen Prozess frei gemacht. In dem Gerichtsverfahren soll darüber geurteilt werden, ob die Regierung um Premierminister  mit ihrem Handeln die Grundrechte 15 junger Kanadier verletzt hat.Die Umweltaktivisten hatten 2019 gegen die Regierung in Ottawa geklagt und ihr vorgeworfen, zum menschengemachten Klimawandel beizutragen und keine wirksame Politik zur Senkung der Treibhausgasemissionen zu verfolgen. In dem Anfang dieses Dezembers veröffentlichen Klimaschutz-Index der Organisationen Germanwatch, des NewClimate Institute sowie Climate Action Network International .Die damals zwischen zehn und 19 Jahre alten Kläger hatten sich auf die kanadische Charta der Rechte und Freiheiten berufen, die Grundrechteerklärung innerhalb der kanadischen Verfassung. Die »Last der Folgen« des Klimawandels werde »zweifelsfrei unverhältnismäßig stark« junge Kanadier betreffen, schrieb das Bundesberufungsgericht in seiner Entscheidung. Menschen im Norden Kanadas und indigene Gemeinschaften seien besonders stark von den Folgen betroffen.Im Oktober 2020 hatte ein Richter am Bundesgericht die Klage der Aktivisten zurückgewiesen, das Bundesberufungsgericht hob diese Entscheidung nun auf. Das Verfahren in Kanada ist eines von zahlreichen weltweit, mit denen Klimaaktivisten ihre Regierungen zu strengerem Klimaschutz bewegen wollen. So hatte in  2021 das Bundesverfassungsgericht einer Verfassungsbeschwerde gegen das Klimaschutzgesetz stattgegeben – und unter anderem geurteilt, dass Klimaschutz auch aus dem Grundgesetz abzuleiten sei.Kanada ist besonders stark vom Klimawandel betroffen. Das Land heizt sich schneller als andere Weltregionen auf. In den vergangenen Jahren war es von mehreren Extremwetterereignissen betroffen. So waren im vergangenen Sommer 18,5 Millionen Hektar  worden – ein Rekordwert.Protestmarsch für den Klimaschutz in Vancouver: junge Menschen besonders von den Auswirkungen der Erderwärmung betroffen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702657803.7548125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Weiteres Containerschiff angegriffen",
        "date_raw": "Fri, 15 Dec 2023 14:37:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/weiteres-containerschiff-im-roten-meer-angegriffen-a-c8afe63d-ad22-419f-ac4d-743d36230f1b#ref=rss",
        "subtitle": "Gerade erst wurde der Angriff auf ein deutsches Schiff bekannt, nun ist auch ein Schweizer Containerschiff nahe einem jemenitischen Hafen attackiert worden. Deutschland prüft einen Marineeinsatz.",
        "content": "Nach  ist auch ein Schweizer Containerschiff im Roten Meer angegriffen worden. Die »« fuhr unter liberianischer Flagge und wurde attackiert, als sie etwa 22 Seemeilen südwestlich des jemenitischen Hafens Mokka in Richtung Norden unterwegs war. Das teilte das britische Seesicherheitsunternehmen Ambrey in einer Mitteilung mit. Das Schiff befand sich auf dem Weg zum saudischen Hafen Dschidda.Zuvor war mit der »Al Jasrah« bereits ein Containerschiff der deutschen Reederei Hapag-Lloyd im Roten Meer attackiert worden. »Es hat einen Anschlag auf eines unserer Schiffe gegeben«, sagte ein Sprecher der Reederei. Ein Beamter des US-Verteidigungsministeriums sagte, der Frachter sei aus einem von der mit  verbündeten Huthi-Miliz kontrollierten Gebiet im  angegriffen worden. Nach SPIEGEL-Informationen erfolgte der Angriff mit einer Drohne.Der Angriff ereignete sich – wie mehrere frühere Attacken der Huthi-Rebellen – nahe der Meeresenge Bab al-Mandeb zwischen dem Jemen und dem afrikanischen Dschibuti.Wie der SPIEGEL am späten Freitagvormittag erfuhr, war das Feuer an Bord der »Al Jasrah« räumlich begrenzt; man geht davon aus, dass es bald gelöscht werden kann und keine großen Schäden anrichtet. Berichten zufolge war bei dem Vorfall auch ein Container ins Meer gefallen.Der Hapag-Lloyd-Sprecher bestätigte die Angaben zu dem Container nicht, auch zu weiteren Schäden gebe es keine Informationen. Die »Al Jasrah« befindet sich auf dem Weg vom griechischen Hafen Piräus nach . Es habe bei dem Angriff keine Verletzten gegeben, das Schiff fahre nun weiter in Richtung seines Zielorts, hieß es von der Reederei. Das Containerschiff habe eine Kapazität von 15.000 sogenannten Twenty-Foot-Equivalent-Units (TEU), eine international standardisierte Messeinheit für Container.Die von  unterstützten Huthi-Rebellen, die zuletzt die Verantwortung für mehrere Attacken auf Handelsschiffe übernommen hatten, reklamierten den Angriff auf das Schiff der deutschen Reederei zunächst nicht für sich. Die Huthi hatten angekündigt, aus Solidarität mit der ebenfalls von Iran unterstützten , Schiffen mit Verbindung zu  den Weg zu versperren. Die Miliz will nach eigenen Angaben so lange alle Schiffe mit Kurs auf israelische Häfen angreifen, bis Israel die Lieferung von Nahrungsmitteln und medizinischen Hilfsgütern in den  erlaube.Der Nationale Sicherheitsberater der USA, Jake Sullivan, erklärte, die Angriffe der Huthi bedrohten die für den Transport von Erdöl und Waren zentrale Freiheit der Seefahrt. Er machte Iran für die Angriffe verantwortlich. Sullivan teilte mit, dass die USA mit Partnern aus der Region und der ganzen Welt aneiner »Koalition« arbeiteten, um der Bedrohung entgegenzutreten.Die Bundesregierung prüft derweil offenbar eine US-Anfrage zu einem gemeinsamen Marineeinsatz. Ein Sprecher des Verteidigungsministeriums sagte, aus den USA sei vor einigen Tagen eine Anfrage an die Deutsche Marine gestellt worden, ob sie in der Lage sei, im Roten Meer zu unterstützen, »ohne dass das konkret mit Forderungen hinterlegt war«. »Diese Anfrage wird derzeit geprüft und sicherlich auch mit allen notwendigen verantwortlichen Stellen in der Regierung besprochen.«Hafenszene im Südjemen (Symbolbild)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702657803.783103,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rechtspopulismus: Princeton-Forscher Jan-Werner Müller erklärt, wie sich Europa verändert",
        "date_raw": "Fri, 15 Dec 2023 14:39:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rechtspopulismus-wie-sich-europa-veraendert-interview-mit-dem-princeton-forscher-jan-werner-mueller-a-0d1f86f4-b66b-4dae-b16e-5c1efab51b44#ref=rss",
        "subtitle": "Slowakei, Niederlande – und als Nächstes Österreich? In Europa erstarkt der Rechtspopulismus. Hier erklärt Politikwissenschaftler Jan-Werner Müller, wieso bürgerliche Parteien diese Demokratiefeinde sträflich unterschätzen.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702657803.8452296,
        "language": "DE",
        "source": "Spiegel"
    }
]
