[
    {
        "title": "Fußball: 1. FC Köln soll Rekordstrafe von 595.000 Euro zahlen, weil Fans Pyrotechnik einsetzten",
        "date_raw": "Wed, 13 Dec 2023 14:28:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-1-fc-koeln-soll-rekordstrafe-von-595-000-euro-zahlen-weil-fans-pyrotechnik-einsetzten-a-952bbc09-bf3c-4e97-a759-38d4a090ac8c#ref=rss",
        "subtitle": "Den 1. FC Köln könnte die Feuershow seiner Fans teuer zu stehen kommen: Der DFB-Kontrollausschuss hat gegen den Klub die bisher höchste Einzelgeldstrafe verhängt. Der Bundesligist will sich wehren.",
        "content": "Der Fußballbundesligist 1. FC Köln soll wegen des großflächigen Abbrennens von Pyrotechnik durch seine Fans beim Derby gegen  (3:1) eine Rekordstrafe von 595.000 Euro bezahlen. Einen entsprechenden Strafantrag hat der FC vom Kontrollausschuss des Deutschen Fußball-Bunds () erhalten, .Köln will allerdings »beim DFB-Kontrollausschuss beantragen, die Strafe signifikant zu reduzieren«. Der Klub halte »das Vorgehen des DFB, die Vorkommnisse unreflektiert unter teilweiser Anwendung eines standardisierten Strafzumessungsleitfadens zu bewerten, für falsch«, schrieben die Kölner.»Dieses Vorgehen ist aus unserer Sicht absolut zielverfehlend«, wurde FC-Geschäftsführer Christian Keller in einer Vereinsmitteilung zitiert: »Die Vergabe von Verbandsstrafen in dieser Form liegt fernab der Realität der deutschen Fußball- und Fankultur. Deshalb werden wir uns weiterhin aktiv und mit Nachdruck für eine sinnvolle Anpassung des Strafzumessungsleitfadens sowie für einen angemessenen Umgang mit ebendieser Kultur einsetzen.«Die Summe führe zudem in einem enormen finanziellen Schaden. »Die hohe Geldstrafe trifft den FC auf dem Weg schnellstmöglicher wirtschaftlicher Gesundung sehr hart«, so Keller weiter.198.000 Euro von der Strafe könnte der Klub in eigene sicherheitstechnische oder gewaltpräventive Maßnahmen investieren. Sollte der Antrag Kölns im Ausschuss scheitern, wäre es die höchste Einzelgeldstrafe, die der Verband bisher gegen einen Verein ausgesprochen hat.Kölner Fans hatten am 22. Oktober vor und während des Derbys gegen den Erzrivalen aus Mönchengladbach im Bereich der Südtribüne zahlreiche pyrotechnische Gegenstände entzündet. Durch die massive Rauchentwicklung verzögerte sich der Anstoß um mehr als sechs Minuten. Köln gewann das Spiel 3:1.Die Fans des 1. FC Köln brannten Pyrotechnik ab",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702492923.6414843,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reform der Champions League: Endlich befreit vom Gruppenzwang",
        "date_raw": "Wed, 13 Dec 2023 15:01:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e#ref=rss",
        "subtitle": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
        "content": "Stars von Manchester City vor dem Spiel gegen RB Leipzig im November",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702492923.7190309,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Deutschland unterliegt Schweden",
        "date_raw": "Wed, 13 Dec 2023 19:14:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-unterliegt-schweden-a-760930c6-c637-42a9-9fbe-7316eb3a6742#ref=rss",
        "subtitle": "Mit viel Selbstbewusstsein wollten die deutschen Handballerinnen bei dieser WM die erste Medaille seit 2007 holen. Im Viertelfinale konnten sich die DHB-Frauen allerdings nie von ihrem miserablen Spielbeginn erholen.",
        "content": "Handballteams können  in eine Partie starten,  – oder so wie die -Frauen im WM-Viertelfinale gegen Schweden. Nach sage und schreibe 14 Minuten und sieben Sekunden erzielten die deutschen Handballerinnen ihren ersten Treffer. Die Schwedinnen hatten zu diesem Zeitpunkt bereits siebenmal getroffen, ihre Torfrau Johanna Bundsen sechs von sechs Versuchen pariert, unter anderem einen Siebenmeter. Ein Albtraumstart für das Team von Bundestrainer Markus Gaugisch.Deutschland hat sein WM-Viertelfinale im dänischen Herning 20:27 (6:16) gegen Schweden verloren. Die Schwedinnen treffen im Halbfinale auf Frankreich, die deutschen Frauen treten bei den Platzierungsspielen um die Ränge fünf bis acht zunächst gegen Tschechien an.Von Beginn an kamen die Deutschen mit der offensiven Verteidigung der Gegnerinnen überhaupt nicht zurecht. Mareike Thomaier verwarf früh einen Siebenmeter, danach schlossen die DHB-Frauen ein ums andere Mal überhastet aus schlechten Wurfpositionen ab. Erst Emily Bölk traf in der 15. Minute (1:7), da hatte Gaugisch bereits seine erste Auszeit genommen. Beim Stand von 3:11 folgte die zweite, besser wurde es allerdings nicht. Auf jede taktische Umstellung des Bundestrainers fand Schweden umgehend eine Antwort, das fehlende Selbstverständnis fraß sich durch jede Offensivaktion. Kurz vor Ende der ersten 30 Minuten fiel das 16:6, bei Ertönen der Halbzeitsirene rissen die Schwedinnen bereits die Arme in die Höhe.Deutschland startete mit zwei frühen Toren – sollte hier noch etwas möglich sein? Die Zuschauer und Zuschauerinnen in der zunächst nur spärlich besetzten Halle hätten sicherlich nichts dagegen gehabt, die Wartezeit bis zum Viertelfinale der dänischen Gastgeberinnen mit etwas Nervenkitzel verkürzt zu bekommen. Nach 40 Minuten und einem schönen Treffer von Amelie Berger waren es zumindest nur noch sieben Treffer Differenz. Schweden ließ bei Abschlüssen durchaus einiges liegen, defensiv behielten sie die Konzentration allerdings bei. Nach zwei starken Angriffen waren es dann plötzlich doch nur noch vier Tore Abstand. Näher ran kamen die deutschen Frauen allerdings nicht mehr. Schweden schaltete wieder einen Gang hoch und traf fünf von sechs Versuchen, während auf der Gegenseite nur einer von fünf den Weg ins Tor fand. Grijseels, Berger und Viola Leuchter waren mit jeweils vier Treffern beste Werferinnen eines deutschen Teams, das eine desolate erste Hälfte nicht mehr korrigieren konnte. »Wir haben gegen eine buhende Arena 60 Minuten top mitgehalten, da brauchen wir keine Angst zu haben, was sonst noch kommt«, hatte Bölk nach der knappen Niederlage gegen Dänemark noch gesagt. Die bislang so überragende Xenia Smits hatte »eine riesige Gier« diagnostiziert. Linksaußen Antje Döll sagte: »Es liegt nicht an Schweden, es liegt an uns, ob wir das Spiel gewinnen.« Nun, die Schwedinnen spielten 60 Minuten so zumindest so, wie ein angehender Halbfinalist spielen muss. Von der Augenhöhe, mit der man nach den beiden Vorbereitungsspielen kurz vor Turnierbeginn (ein Sieg, eine Niederlage) kokettiert hatte, war nichts zu sehen. Am Ende stand das dritte Viertelfinal-Aus in Folge bei einer Weltmeisterschaft. Handball ist ein extrem intensiver Sport, es wird geschoben, geklammert, gestoßen. Umso erstaunlicher, dass in einem K.-o.-Spiel der WM keine einzige Zeitstrafe gegeben wurde. Wer daraus den Schluss ziehen möchte, dass die beiden Abwehrreihen zögerlich agierten, liegt falsch. Defensiv agierten die Schwedinnen beeindruckend konsequent, die besten Phasen des deutschen Teams waren ebenfalls jene, in denen man es den Gegnerinnen durch aufmerksame Defensivarbeit das Leben schwer machte.2007 hatten die deutschen Handballerinnen mit Bronze letztmals eine Medaille bei Weltmeisterschaften geholt, der letzte Titel datiert aus dem Jahr 1993. Damals gehörte Andrea Bölk zum deutschen Team, das in Oslo Gold holte. Ihre Tochter Emily muss nun zwei weitere Jahre für einen Angriff auf der ganz großen WM-Bühne warten. Dann allerdings mit dem Rückenwind der Publikumsunterstützung: Die nächste WM findet 2025 in Deutschland und den Niederlanden statt.Die Schwedinnen waren von den deutschen Spielerinnen nicht zu halten, wie hier Nina DanoSchwedens überragende Torfrau Johanna BundsenAlina Grijseels beim Wurfversuch",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702492923.7439141,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Investor im deutschen Fußball: Eine unsichere Wette auf die Zukunft",
        "date_raw": "Tue, 12 Dec 2023 15:29:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/investor-im-deutschen-fussball-eine-unsichere-wette-auf-die-zukunft-a-08ef88fb-8c46-474e-83f5-025b6792469d#ref=rss",
        "subtitle": "Die DFL erhofft sich von dem Einstieg eines externen Geldgebers im deutschen Fußball erhebliche Wertsteigerungen. Die Skepsis der Kritiker bleibt: Profitiert am Ende nur der Investor?",
        "content": "Fans von Mainz 05 Ende September: »Ein zunehmend künstliches Produkt der internationalen TikTok-Welt«",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702492923.7708406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFL-Entscheidung pro Investor: Das garantiert noch keine goldenen Zeiten",
        "date_raw": "Mon, 11 Dec 2023 17:43:00 +0100",
        "date": "2023-12-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-deutsche-fussball-liga-entscheidet-sich-knapp-fuer-einstieg-eines-investors-a-e79fb147-039e-44d3-8e78-18bcc27e020d#ref=rss",
        "subtitle": "Mit der denkbar knappsten Mehrheit haben die DFL-Profiklubs die Tür für den Einstieg eines Investors geöffnet. Das Resultat ist ein Beleg für die Spaltung im deutschen Fußball.",
        "content": "Die Fans protestierten gegen den Investoreneinstieg, hier beim Spiel Paderborn gegen Hannover",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702492923.7929914,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Spielbetrieb der Süper Lig nach Attacke gegen Schiedsrichter ausgesetzt",
        "date_raw": "Tue, 12 Dec 2023 08:26:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tuerkei-spielbetrieb-der-sueper-lig-nach-attacke-gegen-schiedsrichter-ausgesetzt-a-634c9f9c-5832-41a2-a088-6d2fc5b38e4e#ref=rss",
        "subtitle": "In der türkischen Süper Lig ist es zum Eklat gekommen: Ankaragücü-Präsident Faruk Koca schlug Referee Halil Umut Meler ins Gesicht. Gegen Koca wurde Haftbefehl erlassen, der Spielbetrieb ruht.",
        "content": "Nach der gewalttätigen Attacke eines Vereinspräsidenten auf einen Schiedsrichter hat der türkische Fußballverband (TFF) den Ligabetrieb auf unbestimmte Zeit ausgesetzt. Der Boss von MKE Ankaragücü, Faruk Koca, hatte nach dem 1:1 in der Erstligapartie gegen Caykur Rizespor am Montag dem Unparteiischen Halil Umut Meler derart mit der Faust ins Gesicht geschlagen, dass dieser ein blaues Auge davontrug, wie auf Fotos zu sehen ist.»Dieser abscheuliche Angriff richtete sich nicht nur gegen Halil Umut Meler«, nach dem Vorfall in der Süper Lig: »Diese unmenschliche und verabscheuungswürdige Attacke richtete sich gegen alle Akteure des türkischen Fußballs.«Fifa-Präsident Gianni Infantino betonte in einem Statement, es gebe »keinen Platz für Gewalt im Fußball«. Die Ereignisse seien »völlig inakzeptabel«. »Ohne Spieloffizielle gibt es keinen Fußball. Schiedsrichter, Spieler, Fans und der Staff müssen sicher sein, um das Spiel genießen zu können«, hieß es weiter. Er fordere die zuständigen Behörden auf, dafür zu sorgen, »dass dies auf allen Ebenen strikt umgesetzt und respektiert wird«.Auch der türkische Präsident  verurteilte den skandalösen Vorfall in Ankara. »Sport bedeutet Frieden und Brüderlichkeit. Sport ist unvereinbar mit Gewalt«, schrieb Erdoğan auf dem Kurznachrichtendienst X. »Wir werden niemals zulassen, dass Gewalt im türkischen Sport stattfindet«, fügte er hinzu.Der Verband kündigte »strengste« Sanktionen an. »In Abstimmung mit unserem Staat wurden gegen die Verantwortlichen und Anstifter dieses unmenschlichen Angriffs alle ihnen gebührenden Strafverfahren eingeleitet«. Auf Beschluss des Vorstands seien die Spiele in allen Ligen auf unbestimmte Zeit verschoben, hieß es weiter.Rizespor hatte in der Nachspielzeit den Ausgleich erzielt, bevor Koca auf das Spielfeld kam und Meler angriff. Der Schiedsrichter fiel zu Boden und wurde inmitten eines Handgemenges von Spielern, Trainern und Offiziellen von zwei weiteren Männern getreten, wie auf Videos bei X zu sehen ist. Nach Angaben lokaler Medien wurde Meler aufgrund seiner Verletzungen in ein Krankenhaus gebracht. Der Nachrichtenagentur Reuters zufolge habe er eine Fraktur in der Nähe des Auges erlitten, befinde sich aber nicht in einem ernsten Zustand.Koca, der Berichten zufolge Herzprobleme hat, wurde vorsorglich in ein Krankenhaus eingeliefert. Später wurde bekannt, dass gegen ihn sowie zwei weitere Verdächtige Haftbefehl erlassen wurde, wie der türkische Justizminister Yılmaz Tunç am Dienstag bei X mitteilte.Schiedsrichter Halil Umut Meler liegt auf dem Boden, um ihn rum entwickelt sich ein Handgemenge",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702492923.8393898,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Süper Lig - Gewalt im türkischen Fußball: Feindbild Schiedsrichter",
        "date_raw": "Tue, 12 Dec 2023 17:37:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sueper-lig-gewalt-im-tuerkischen-fussball-feindbild-schiedsrichter-a-6e947796-5250-4091-b3e4-5fcf07ffc667#ref=rss",
        "subtitle": "Ein Fußballpräsident stürmt auf den Platz und schlägt einen Unparteiischen nieder: In der türkischen Liga ist es zu einem Eklat gekommen. Er hat eine Vorgeschichte.",
        "content": "Mit der rechten Geraden streckt Faruk Koca Schiedsrichter Halil Umut Meler nieder",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702492923.8636622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen: Deutschland verpasst Gruppensieg nach Niederlage gegen Dänemark",
        "date_raw": "Tue, 12 Dec 2023 10:01:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutschland-verpasst-gruppensieg-nach-niederlage-gegen-daenemark-a-4e814deb-284b-4500-8d49-84a2ae57a5d5#ref=rss",
        "subtitle": "Deutschlands Handballerinnen haben gegen Titelkandidat Dänemark die erste WM-Niederlage kassiert. Dennoch blickt das Team optimistisch auf das Viertelfinale. Dort wartet Schweden.",
        "content": "Deutschlands Handballerinnen haben bei der WM in Skandinavien ihre erste Niederlage kassiert und zum Abschluss der Hauptrunde den Gruppensieg verpasst. Das Team von Bundestrainer Markus Gaugisch unterlag dem Gastgeber und Titelanwärter Dänemark 28:30 (13:15) und musste kurz vor dem Viertelfinale nach fünf Siegen den ersten Rückschlag einstecken. Beste deutsche Werferin war am Montag in Herning Co-Kapitänin Emily Bölk mit fünf Treffern.»Das Spiel gibt ausschließlich Rückenwind. Wir gehen mit Vollgas ins Viertelfinale«, sagte Co-Kapitänin Bölk vor dem Duell mit dem EM-Fünften Schweden am Mittwoch (17.30 Uhr, TV: Sportdeutschland.tv).Gegen Dänemark hatte die -Auswahl lange überzeugt. Dass es nicht reichte, lag an Kleinigkeiten wie zu hastigen Abschlüssen. »Wir haben gegen eine buhende Arena 60 Minuten top mitgehalten, da brauchen wir keine Angst zu haben, was sonst noch kommt«, sagte Bölk.Das DHB-Team hatte gegen die Schwedinnen unmittelbar vor der WM zwei Testspiele bestritten. Ein Aufeinandertreffen konnte man dabei für sich entscheiden. »Schweden war in den vergangenen Jahren immer ein bisschen vor uns, aber wir sind fit. Wir können das Tempo gehen und auch eine aggressive Abwehr stellen«, sagte Bölk.Deutschland schloss die Hauptrundengruppe III mit 8:2 Punkten auf dem zweiten Platz hinter den punktgleichen Däninnen ab. Den Einzug in die K.-o.-Runde und damit auch die anvisierte Teilnahme an einem Olympia-Qualifikationsturnier im Frühjahr kommenden Jahres hatte sich das DHB-Team bereits vorzeitig gesichert.Das DHB-Team hofft weiter auf die erste WM-Medaille seit 16 Jahren. 2007 in Frankreich hatte die DHB-Auswahl Bronze gewonnen.Spielplan, Ergebnisse, Modus: Alles Wichtige zur Handball-WM können Sie .Dänemarks Mette Hansen (r.) im Zweikampf gegen Deutschlands Emily Bölk",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702492923.8896747,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fifa: WM-Fußballerinnen werden häufiger beschimpft als WM-Fußballer",
        "date_raw": "Tue, 12 Dec 2023 01:38:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-wm-fussballerinnen-werden-haeufiger-beschimpft-als-wm-fussballer-a-a1ffb48e-7f04-4257-a63d-4f954117af8a#ref=rss",
        "subtitle": "Misogyn, sexistisch, bedrohend: Onlinepöbeleien richten sich nach Fifa-Angaben deutlich öfter gegen Fußballerinnen als gegen ihre Kollegen. Der Unterschied ist laut Daten der Turniere 2022 und 2023 erheblich.",
        "content": "Die Fußball-WM 2023 der Frauen in  und  lockte die Massen in die Stadien und sorgte auch mit oft starken TV-Quoten für ein positives Gesamtbild – von den teils mitreißenden Partien mal ganz zu schweigen. Doch es gab auch eine dunkle Seite des Großereignisses.Im Vergleich der Weltmeisterschaften 2023 und 2022 wurden Fußballerinnen in den sozialen Medien prozentual gesehen häufiger Opfer von Beleidigungen als ihre männlichen Kollegen. Das geht aus einem am Montag durch den Weltverband  veröffentlichten Report hervor. Demnach liege der Anteil der beschimpften Spielerinnen um 29 Prozent über dem der beschimpften Spieler.Die Fifa hatte laut eigenen Angaben bei der WM 2023 der Frauen in Australien und Neuseeland 5,1 Millionen Social-Media-Beiträge in 35 verschiedenen Sprachen auf beleidigende Inhalte hin analysiert. Bei der Männer-WM 2022 in  waren gut viermal so viele Beiträge untersucht worden.Homophobe, sexuelle und sexistische Beschimpfungen machten fast die Hälfte der festgestellten beleidigenden Nachrichten aus, teilte der Weltverband mit. Ein Fünftel aller WM-Spielerinnen habe bei dem Turnier 2023 gezielt diskriminierende, beleidigende oder bedrohende Nachrichten erhalten.»In den sozialen Medien darf es keinen Platz für diejenigen geben, die jemanden beleidigen oder bedrohen, sei es bei Fifa-Turnieren oder anderswo«, sagte Fifa-Präsident Gianni Infantino.Für die Untersuchung hatte die Fifa das SMPS-System genutzt (Social Media Protection Service), das bei der WM der Männer 2022 erstmals zum Einsatz gekommen war. Der Dienst nutzt nach Fifa-Angaben künstliche Intelligenz (KI), um Hassnachrichten herauszufiltern, die Spielerinnen und Spielern dann nicht angezeigt werden.Im Juni 2023 hatte die Fifa die . Die Software scannte demnach im Laufe der WM mehr als 20 Millionen Posts und Kommentare auf , Instagram, , Twitter und YouTube.Beobachtet wurden dabei überwiegend die Accounts der teilnehmenden Spieler und Trainer. Das Ergebnis: 433.696 Postings und Kommentare enthielten potenziell verdächtige Sprache. Und bei 19.636 Posts und Kommentaren kam man nach einer Überprüfung durch Menschen zu dem Schluss, dass sie eindeutig beleidigend, diskriminierend oder einschüchternd waren. Jene Postings wurden dann den Netzwerkbetreibern als Verstöße gegen ihre Richtlinien gemeldet.Die höchste Zahl an Hasskommentaren und Beleidigungen erkannte das Tool dem Bericht zufolge beim WM-Viertelfinale England gegen . Auf Platz zwei lag das Spiel  gegen , auf Platz drei das WM-Finale  gegen Frankreich.Vor der WM-Partie der Niederlande gegen Südafrika: Volle Ränge in Sydney (am 6. August)",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702492923.9151614,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Giorgio Chiellini: Italiens Ikone beendet seine Karriere",
        "date_raw": "Tue, 12 Dec 2023 18:43:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-italiens-ikone-giorgio-chiellini-beendet-seine-karriere-a-d0591af6-fff1-49c7-abca-ba91135fae9b#ref=rss",
        "subtitle": "Fußball sei sein »Ein und Alles« gewesen: Giorgio Chiellini war bei Juventus einer der besten Verteidiger der Welt, zuletzt spielte der Italiener in den USA. Für die Zeit nach der Karriere ist er vorbereitet.",
        "content": "Der italienische Fußballspieler Giorgio Chiellini hat im Alter von 39 Jahren das Ende seiner Laufbahn verkündet. Der Fußball sei »die schönste und intensivste Reise« seines Lebens gewesen. »Du warst mein Ein und Alles. Aber jetzt ist es an der Zeit, neue Kapitel aufzuschlagen«, schrieb Chiellini bei Instagram. Zu dem Text postete er zudem ein Video mit Erinnerungen aus seiner Profikarriere, in dem durch ein Album mit Sammelkarten und Videos geblättert wird.Nach der Niederlage im Meisterschaftsfinale im Major League Soccer (MLS) hatte Chiellini bereits sein Karriereende angedeutet. Im letzten Spiel seiner Profilaufbahn verlor er mit Los Angeles FC 1:2 (0:2) gegen Colombus Crew. Im Sommer 2022 war er von Juventus in die USA gewechselt und gewann mit Los Angeles im vergangenen Jahr auf Anhieb den Titel.Seine Karriere begann Chiellini bei US Livorno, für die er als 16-Jähriger in Italiens dritter Liga, der Serie C, debütierte. Nach einem kurzen Gastspiel bei der AC Florenz wechselte Chiellini 2005 nach Turin. Für die Bianconeri bestritt er zwischen 2005 und 2022 insgesamt 561 Partien, wurde neunmal italienischer Meister und erarbeitete sich den Ruf als einer der besten Innenverteidiger der Welt. Gemeinsam mit Leonardo Bonucci, mittlerweile bei  aktiv, bildete Chiellini eines der angesehensten Defensivduos im Fußball.»Du warst immer an unserer Seite, wie ein Superheld, bereit einzugreifen, wenn es nötig war«, schrieb Juventus am Dienstag über den ehemaligen Juve-Kapitän. Für die italienische Nationalmannschaft bestritt Chiellini mehr als 100 Spiele, bei der Europameisterschaft 2021 führte er Italien zum Titel.Laut italienischen Medien steht Chiellini vor der Rückkehr in seine Heimat. Parallel zur Profikarriere schloss er 2017 an der Turiner School of Management and Economics .Giorgio Chiellini 2021 im Halbfinale der EuropameisterschaftChiellini mit dem EM-Pokal",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702492923.9419522,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boris Herrmann: Als der Extremsegler Wasser schöpfen musste",
        "date_raw": "Tue, 12 Dec 2023 19:49:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/boris-herrmann-als-der-extremsegler-wasser-schoepfen-musste-a-383e31ee-d4dc-493f-99e0-8512064c10ef#ref=rss",
        "subtitle": "Am Ende war er sehr müde: Ein technisches Problem bereitete Boris Herrmann auf der Einhandregatta Retour à La Base viel Ärger. Die große Herausforderung kommt für den Segler allerdings noch.",
        "content": "3500 Seemeilen bewältigt. Einige Rückschläge weggesteckt. Gewonnen hat er nicht. Aber der Empfang für Boris Herrmann war gewaltig : Platz vier bei der Einhand-Transatlantikregatta Retour à la Base von Martinique nach Frankreich. Damit geht für den Hamburger Extremsegler ein erfolgreiches Jahr zu Ende. Beim Ocean Race hatte er es mit seinem Team aufs Podium geschafft. Jetzt konzentriert er sich wieder auf das Einhandsegeln.Neun Tage und 20 Stunden hat Herrmann bei der Le Retour für die Strecke von Martinique bis Lorient in Frankreich gebraucht.«Ende kommenden Jahres startet Herrmann bei der Vendée Globe, dem Rennen, auf das er insgesamt vier Jahre hinarbeitet.Vendée Globe bedeutet für Herrmann gut sechs Monate ganz allein auf der Seaexplorer,einmal rund um die Welt. Aus der Retour à la Base kann der 42-Jährige die Gewissheit mitnehmen, dass er in Extremsituationen die Ruhe bewahrt. Wie zum Beispiel bei einem Wassereinbruch auf hoher See.Herrmann konnte das Problem fixen. In der Schlussphase des Rennens beeindruckte er nochmal mit hohen Geschwindigkeiten jenseits von 25 Knoten.Boris Herrmann freut sich nun auf eine Auszeit über Weihnachten in Deutschland. Vor der Vendee Globe stehen noch zwei weitere Einhand-Transatlantikrennen an: Eine Regatta führt Ende April nach New York. Im Anschluss geht es dann zurück über den Nordatlantik nach Europa.",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702492923.9654949,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: In der Königsklasse läuft es für den FC Bayern München",
        "date_raw": "Tue, 12 Dec 2023 22:56:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gewinnt-bei-manchester-united-a-c93914c6-7945-4bec-b56d-aed7029589ba#ref=rss",
        "subtitle": "Am letzten Spieltag der Champions-League-Vorrunde standen die Bayern bereits als Gruppensieger fest. Trotzdem zeigten sie drei Tage nach dem Frankfurt-Debakel einen souveränen Auftritt beim englischen Rekordmeister.",
        "content": "Am letzten Spieltag der Vorrunde standen die Bayern bereits als Gruppensieger fest. Trotzdem zeigten sie drei Tage nach dem Frankfurt-Debakel einen souveränen Auftritt beim englischen Rekordmeister. ist auch um 40. Gruppenspiel in der  in Folge ungeschlagen geblieben. Bei  gab es am letzten Spieltag der Vorrunde ein 1:0 (0:0) durch ein Tor von  (70. Minute).Bereits vor der Partie stand der FC Bayern als Gruppensieger fest. Nach zwei Pflichtspielen in Folge ohne Sieg, zuletzt ein , gab es jetzt wieder einen Erfolg für die Mannschaft von Trainer Thomas Tuchel.United benötigte drei Punkte und gleichzeitig ein Remis im Parallelspiel zwischen Kopenhagen und Galatasaray, um ins Achtelfinale zu kommen. Kopenhagen siegte 1:0, United schied demnach als Gruppenletzter aus. Kopenhagen schaffte es ins Achtelfinale, Galatasaray spielt Europa League, da es den direkten Vergleich gegen Manchester gewonnen hatte.Die Bayern machten es dem Heimteam nicht leicht und waren die komplette erste Hälfte über das überlegene Team.  (10.) und  (13.) aus der Distanz gaben erste Schüsse ab,  parierte beim einzigen bemerkenswerten Versuch von United durch Luke Shaw (24.).Nach einem Dribbling durch die Mitte versuchte  für  aufzulegen, der erstmals nach seiner Verletzungspause wieder in der Startelf stand, doch der 20-Jährige kam nicht ganz an den Ball (27.). Kurz darauf hatte Sané nach einer Flanke von Coman Schwierigkeiten bei der Ballverarbeitung (32.). Ohne Tore ging es in die Halbzeitpause.Zu Beginn der zweiten Hälfte agierten die Münchner zaghafter und gingen United teilweise erst in der eigenen Hälfte an. Die Gastgeber nutzten den Platz, um sich zwei Abschlüsse von Bruno Fernandes zu erspielen, von denen einer über das Tor (49.) und einer daneben ging (54.).Diese kurze Stärkephase konnten die Red Devils nicht nutzen. Stattdessen gab es das Tor für die Bayern, vorbereitet durch einen Steckpass von Kane zu Coman, der aus fünf Metern leichtes Spiel hatte (71.).Kingsley Coman kam gegen United zu seinem fünften Pflichtspieltor",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702492923.9896526,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: FC Bayern München siegt bei Manchester United - Die Wiedergutmacher",
        "date_raw": "Tue, 12 Dec 2023 23:39:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-siegt-bei-manchester-united-die-wiedergutmacher-a-fcb45100-c265-42d8-a986-0609a7a81186#ref=rss",
        "subtitle": "Im 40. Gruppenspiel der Champions League in Folge bleibt der FC Bayern unbesiegt. Bei Manchester United rehabilitierten sich die Münchner nach dem Debakel in Frankfurt, die Gastgeber stehen vor den Trümmern ihrer Europacup-Saison.",
        "content": "Viel Geld haben die Bayern im vergangenen Sommer für  hingelegt. Doch für rund 100 Millionen Euro haben sie nicht nur einen herausragenden Torjäger geholt, sondern auch einen außergewöhnlichen Vorbereiter. In der 70. Minute behielt der Kapitän der englischen Nationalmannschaft im gegnerischen Strafraum die Ruhe eines Weltklassespielers und steckte den Ball wunderbar auf  durch. Der Franzose schoss überlegt zum Münchner Sieg ein.Der  hat sein letztes Gruppenspiel 1:0 (0:0) bei  gewonnen und zieht mit 16 von 18 möglichen Punkten als Tabellenerster ins Achtelfinale ein. geht es zur Meldung. Der FC Bayern stand bereits als Gruppensieger fest. United benötigte fürs Erreichen der K.-o.-Runde in der  zwingend einen eigenen Sieg und ein Remis im Parallelspiel zwischen Kopenhagen und Galatasaray. United musste etwas tun, wollte aber zunächst nicht. Ohne von allzu nervigem Pressing belästigt zu werden, erspielten sich die Münchner eine optische Überlegenheit und erste halb gefährliche Situationen.  und Coman fanden dabei gleich zweimal aus offener Position auf dem rechten Flügel keinen Abnehmer für ihre Hereingaben. Die Gastgeber hatten zunächst außer einem Distanzschuss von Luke Shaw nichts zu bieten (23. Minute). Einem herrlichen Sololauf von  fehlte am Ende das passende Abspiel (27.), Minuten später konnte Sané eine Flanke von Coman nicht veredeln (32.). 55 Prozent Ballbesitz für die Gäste, aber 0:0 zur Pause, wie in Kopenhagen. United fehlte damit nur ein Treffer zum Weiterkommen.Seit Wochen beklagt sich Bayern-Trainer  über die hohe Belastung seiner Spieler. Da käme ein für die Tabellensituation unbedeutendes Gruppenspiel doch gerade recht, mal die zweite Reihe ranzulassen. Doch Tuchel bot seine bestmögliche Startelf auf. Die Mannschaft müsse , der ersten Niederlage in dieser Bundesligasaison, »Persönlichkeit und Qualität zeigen«, so Tuchel. »Wir haben deswegen auch nur einen Wechsel vorgenommen. Die Mannschaft ist gefragt, sie ist gefordert«, sagte er vor der Partie. So rückte nur der genesene  für Eric Maxim Choupo-Moting ins Team.Nicht nur die Bayern, auch United hatte nach dem 0:3 am vergangenen Wochenende gegen Bournemouth Wiedergutmachungsbedarf. Mit Beginn der zweiten Hälfte attackierten die Red Devils nun auch früher. Den Münchnern eröffneten sich dadurch Räume gegen die nach fünf Spieltagen zweitschlechteste Abwehr der Champions League, die sie allerdings zunächst nicht zu nutzen wussten. Als der Angriffsschwung der enttäuschenden Gastgeber nach kurzem Aufflackern wieder völlig verebbte, schlugen die Bayern zu. Die mitgereisten Münchner Fans feierten, die United-Fans zeigten bei den Buhrufen nach Schlusspfiff teils mehr Engagement als die Spieler in den 90 Minuten zuvor.Zwei bittere Pleiten hat der FCB in dieser Saison kassiert: Doch wie schon nach dem  und dem darauffolgenden  kamen die Münchner auch nach dem Debakel in Frankfurt mit einer konzentrierten Leistung zurück. Die Mannschaft zeigte, wie vom Trainer gewünscht, Persönlichkeit und Qualität.Man tritt Jonny Evans nicht zu nahe, wenn man ihn trotz seiner mehr als 100 Länderspiele als eher rustikales Beiwerk in einem mit Luxusspielern gespickten United-Kader einordnet. Knapp eine halbe Milliarde Euro hat der Klub in den vergangenen drei Jahren an Transferminus eingefahren, aber als Harry Maguire in der 40. Minute verletzt vom Platz musste, hatte Trainer  in der Innenverteidigung nur noch den 35-jährigen Nordiren als Back-up zur Verfügung. Sein Champions-League-Debüt hatte Evans bereits 2007 gefeiert. Da konnte an diesem Königsklassenabend nur noch  mithalten. Der Bayern-Torhüter bestritt das 700. Pflichtspiel seiner Klubkarriere. Als »Theatre of Dreams«, als »Theater der Träume«, wird das Old Trafford gern bezeichnet. Nach dem 0:1 gegen die Bayern und dem 1:0 der Kopenhagener gegen Galatasaray war der europäische Albtraum für ten Hag und seine Spieler allerdings perfekt. Kopenhagen (!) zieht verdient als Gruppenzweiter in die nächste Runde ein, Galatasaray hat sich durch den Sieg im direkten Duell vor United den dritten Platz gesichert, der zum Weiterspielen in der  berechtigt. Nur United schaut zu, wenn es im neuen Jahr mit den europäischen K.-o.-Runden weitergeht. Mit diesem Kader, mit diesem finanziellen Einsatz ein Desaster. Auch im 40. Gruppenspiel der Königsklasse in Folge blieben die Münchner ohne Niederlage. Die letzte gab es im September 2017, ein 0:3 bei . Zur Einordnung: Der Trainer war Tuchels Vor-vor-vor-vor-Vorgänger , der nach der Pleite damals gehen musste. Am kommenden Montag findet im Haus des europäischen Fußballs in Nyon die Auslosung des Champions-League-Achtelfinals statt. Für die Bayern als Gruppensieger stehen unter anderem , die  und die  als mögliche Gegner bereit. Zuletzt war der FCB dreimal in Folge im Viertelfinale ausgeschieden.Jubelnde Bayern-Spieler nach dem Gewinn der Gruppe AJamal Musiala (r.) rückte neu in die StartelfKingsley Coman (r.) mit dem Tor des TagesUnited-Trainer Erik ten Hag (r.) nach Schlusspfiff",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702492924.0476677,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Union Berlin verliert wildes Spiel in der Champions League gegen Real Madrid",
        "date_raw": "Tue, 12 Dec 2023 23:01:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-union-berlin-verliert-wildes-spiel-in-der-champions-league-gegen-real-madrid-in-der-89-minute-a-1a44001a-543f-4d8e-8345-1e98b659706a#ref=rss",
        "subtitle": "Auf dramatische Weise hat sich Union Berlin aus der Champions League verabschiedet. Die Berliner wehrten sich tapfer gegen Real Madrid, mussten sich aber 2:3 geschlagen geben. Ein Ex-Bundesligaprofi traf für Real doppelt.",
        "content": "Die erste Champions-League-Saison in der Geschichte des Vereins ist für  mit einer Niederlage zu Ende gegangen. Am letzten Spieltag der Gruppenphase verloren die Köpenicker 2:3 (1:0) gegen . Kevin Volland brachte Union überraschend in Führung (45.+1 Minute), ein Doppelpack von Joselu drehte die Partie (61./72.), ehe Alex Král den Ausgleich erzielte (85.). Dani Ceballos brachte kurz vor Schluss Real wieder in Führung (89.).Als Letzter der Gruppe C verabschiedet sich Union ohne Sieg und mit zwei Punkten aus dem internationalen Geschäft und kann sich nun auf den Abstiegskampf in der Bundesliga konzentrieren.Real Madrid war der Gruppensieg schon vor der Partie nicht mehr zu nehmen, Platz zwei belegt die SSC Neapel, die sich mit einem 2:0 (2:0)-Sieg im direkten Duell gegen Sporting Braga den Einzug ins Achtelfinale sicherte. Braga darf als Dritter nach der Winterpause in der Europa League weiterspielen.Vor dem Spiel hatte Real-Trainer Carlo Ancelotti vermutet, Union würde unter dem neuen Trainer offensiver als im Hinspiel agieren. Tatsächlich startete Berlin mit aggressivem Pressing, woraus schon in der ersten Minute eine Großchance resultierte. Kevin Behrens scheiterte aus sechs Metern mit einer Direktabnahme an Real-Torhüter Kepa.Die Spanier hielten daraufhin den Ball meist in den eigenen Reihen, Union lief hinterher und geriet mehrfach in Bedrängnis. Jude Bellingham, Siegtorschütze aus dem Hinspiel, scheiterte an Keeper Frederik Rönnow (10.), der ehemalige Bundesligaprofi Joselu köpfte an die Latte (16.) und nutzte einen Fehler von Robin Gosens nicht (43.).Kurz vor der Pause wurde es dann spektakulär: Diogo Leite versuchte, im Strafraum eine Flanke wegzuköpfen, bekam den Ball aber stattdessen an den Arm. Luka Modrićs Elfmeter wehrte Rönnow mit dem Fuß ab (45.).Wenig später schlug Rönnow den Ball weit nach vorne, Behrens verlängerte und ein Klärungsversuch von Real-Verteidiger David Alaba landete im Lauf von Volland. Der schob seinen Gegenspieler fair zur Seite und vollendete zum 1:0 (45.+1). Da Neapel gegen Braga zur Pause 2:0 führte, ging Union als Drittplatzierter und Europa-League-Teilnehmer in die Halbzeit.Nach dem Seitenwechsel blieb Rönnow der auffälligste Berliner und bewahrte seine Mannschaft mit einem glänzenden Reflex vor dem Ausgleich (55.). In der 61. Minute war der 31-Jährige dann machtlos: Joselu köpfte eine Flanke aus wenigen Metern ins Tor, hatte dabei allerdings Innenverteidiger Paul Jaeckel am Hochspringen gehindert. Der Treffer zählte trotzdem.Die Hausherren brauchten ein Tor und spielten offensiver, Real nutzte das zu einem Konter, den Joselu per Kopf zur Führung abschloss (72.). Die Schlussoffensive belohnte Král mit dem Ausgleich (85.), ehe Ceballos den 3:2-Endstand herstellte (89.).Den Union-Profis ergeht es damit ähnlich wie ihrer U19. In der Uefa Youth League, dem Pendant zur Champions League für den Nachwuchs, verlor Union gegen Real 0:2 (0:1). Bemerkenswerter als das Ergebnis war dabei die Kulisse: Vor 20.744 Zuschauern fand das Spiel in der Alten Försterei statt, Unions eigentlicher Heimstätte. Bei Champions-League-Heimspielen wich die Profimannschaft ins größere Berliner Olympiastadion aus.Am kommenden Samstag (15.30 Uhr, TV: Sky) geht es für Union in der Bundesliga beim VfL Bochum um wichtige Punkte im Abstiegskampf.Torschütze Dani Ceballos (l.) jubelt mit Jude BellinghamKevin Volland bejubelt das überraschende 1:0Champions-League-Feeling in der Alten Försterei",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702492924.0726943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: Union Berlin ist raus - findet aber zu alter Stärke zurück",
        "date_raw": "Wed, 13 Dec 2023 08:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-union-berlin-mit-niederlage-gegen-real-madrid-raus-findet-aber-zu-alter-staerke-a-f4796aa4-92a6-4927-9c9d-967ae8e8bb99#ref=rss",
        "subtitle": "Unter dem neuen Trainer Nenad Bjelica scheint Union Berlin zu alten Qualitäten zurückzufinden. Aus dem Europapokal hat man sich aber nun auf absehbare Zeit verabschiedet. Das kann für das Team sogar gut sein.",
        "content": "Union Berlin und seine Fans haben sich in der Champions League teuer verkauft",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702492924.1505346,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manchester United scheitert in der Champions League: Reich und schlecht",
        "date_raw": "Wed, 13 Dec 2023 08:56:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-united-scheitert-in-der-champions-league-reich-und-schlecht-a-ab7641a3-c04d-4ad5-8940-514c58483d51#ref=rss",
        "subtitle": "Kaum ein Klub verfügt über mehr Geld als Manchester United. Dennoch war das Team gegen den FC Bayern chancenlos. Das Ausscheiden in der Champions League geriet gar zur Schmach.",
        "content": "United-Profis: Chancenlos auf dem Platz, Spott von den Rängen",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702492924.2191277,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Nick Kyrgios würde am liebsten »nicht mehr spielen«",
        "date_raw": "Wed, 13 Dec 2023 11:05:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-wuerde-am-liebsten-nicht-mehr-spielen-a-6d67d9c5-4490-4843-b064-a78f5e3fc911#ref=rss",
        "subtitle": "In diesem Jahr konnte Nick Kyrgios nur ein Match bestreiten, auch die Australian Open in seiner Heimat verpasst er. Die dauernden Verletzungen nagen am Tennisstar, so sehr, dass er mit 28 Jahren ans Aufhören denkt.",
        "content": "Der Australier  würde nach dem für ihn verlorenen Tennisjahr 2023 am liebsten seine Karriere sofort beenden. »Wenn es nach mir ginge, möchte ich ehrlich gesagt nicht mehr spielen«, sagte der -Finalist von 2022 in einem Podcast des britischen Autors Jay Shetty.Er werde aber trotzdem noch »ein bis zwei Jahre spielen, an der Spitze stehen und nach meinen eigenen Vorstellungen aufhören«, kündigte der 28-Jährige an.Kyrgios hatte am vergangenen Samstag seinen Start bei den  im kommenden Januar abgesagt. Aus Verletzungsgründen konnte der Tennisstar in diesem Jahr nur ein Match bestreiten. Zuerst stoppte ihn eine Knieverletzung, dann ein Bänderriss im Handgelenk.»Ich bin erschöpft, ich bin müde. Ich hatte jetzt drei Operationen«, sagte Kyrgios über die lange Leidenszeit: »Ich bin erst 28 Jahre alt, ich wollte immer eine Familie und keine Schmerzen haben. Wenn ich aufstehe, kann ich nicht ohne Schmerzen laufen.« Dennoch wolle er es noch mal versuchen. »Ich will nicht auf die Tour zurückkehren und einfach nur anständig spielen, ich habe um einen Grand Slam gekämpft, also will ich wieder auf dieses Niveau kommen. Es könnte also noch ein bisschen dauern.«Der Australier fiel in der Vergangenheit immer wieder mit Ausrastern auf. Er  und legt sich auch mal mit  an.In dem Podcast sprach Kyrgios auch erneut über  die 2019 in ihm sogar Suizidgedanken ausgelöst hätten. Bei einem Turnier in Mexiko habe er auf dem Balkon eines Hotels »ernsthaft darüber nachgedacht«, sagte der frühere Doppel-Gewinner der Australian Open. Er habe jede Nacht getrunken und sich selbst Schmerz zugefügt. Die Erinnerung daran, dass er Fans hinter sich wisse, habe ihm geholfen, die psychischen Probleme zu lösen.Nick Kyrgios beim Training in Wimbledon, 2023",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702492925.7037532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Unsichtbar und unterbezahlt",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f#ref=rss",
        "subtitle": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen.",
        "content": "Annika Lott (l.) ist mit 24 bei der WM schon eine wichtige Spielerin im deutschen Kader: »Etwas ganz Besonderes«",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702492925.7266781,
        "language": "DE",
        "source": "Spiegel"
    }
]
