[
    {
        "title": "Argentinien: Menschen protestieren gegen Reformen von Javier Milei",
        "date_raw": "Thu, 28 Dec 2023 07:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f#ref=rss",
        "subtitle": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
        "content": "Aus Protest gegen die einschneidenden Wirtschaftsreformen ihres neuen Präsidenten  sind in  Tausende Menschen auf die Straße gegangen. In der Hauptstadt  forderten die Demonstranten am Mittwoch die Justiz auf, ein Dekret für eine umfassende Deregulierung der Wirtschaft für ungültig zu erklären. Zahlreiche Menschen schwenkten die argentinische Flagge und Plakate mit der Aufschrift »Das Heimatland ist nicht zu verkaufen«.»Wir stellen die Legitimität von Präsident Milei nicht infrage, aber wir wollen, dass er die Gewaltenteilung respektiert«, betonte der Vorsitzende der Baugewerkschaft, Gerardo Martínez. Das Dekret zerstöre alle Rechte zum Schutz von Beamten, Angestellten und Arbeitern, fügte der 45-jährige Lehrer Martin Lucero hinzu.Das von Rechtspopulist Milei auf den Weg gebrachte Dekret sieht vor, 350 bestehende Gesetze zu ändern oder abzuschaffen, darunter im Miet- und Arbeitsrecht. Weitere Aspekte sinddas Ende der automatischen Rentenerhöhungen,die Beseitigung einiger Bestimmungen zum Kündigungsschutzund die Aufhebung von Gesetzen gegen missbräuchliche Preiserhöhungen.Um die  zu senken, sollen zudem 7000 Stellen im öffentlichen Dienst gestrichen werden.Sollte der Kongress dem Vorhaben zustimmen, wird das Dekret am Freitag in Kraft treten. Mileis rechtsradikale Partei La Libertad Avanza ist in beiden Kongresskammern jedoch in der Minderheit, mit nur 40 von 257 Abgeordneten und sieben von 72 Senatoren. Allerdings müssten sowohl Abgeordnetenhaus als auch Senat das Dekret zurückweisen, um die Reformen noch zu blockieren.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut.Proteste gegen Mileis Reformpläne: »Das Heimatland ist nicht zu verkaufen«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703775603.887655,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zeitfracht Medien: Großhändler will kleinere Läden seltener beliefern",
        "date_raw": "Thu, 28 Dec 2023 07:08:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buchhandel-grosshaendler-zeitfracht-medien-will-kleinere-laeden-seltener-beliefern-a-eb9a6eea-2ec5-4553-851f-4bbeaef94688#ref=rss",
        "subtitle": "Buchhändler mit wenig Umsatz könnten künftig noch mehr unter Druck geraten. Der Über-Nacht-Lieferservice ist gefährdet, weil ein Großlieferant seine Geschäftspolitik ändert.",
        "content": "In kleineren  müssen Kundinnen und Kunden bald länger auf bestellte Bücher warten – zumindest wenn sie von dem Großhändler Zeitfracht beliefert werden. »Zeitfracht Medien wird die Übernachtlieferung ab 1. Februar für die Kunden einstellen, die ein besonders geringes Jahresabnahmevolumen haben«, sagte der Geschäftsführer Wolfram Simon-Schröter den Zeitungen der Funke-Mediengruppe.Zeitfracht Medien mit Hauptsitz in Erfurt ist nach eigenen Angaben Marktführer im deutschen Buchgroßhandel. Der Großhändler will kleinere Buchhandlungen nur noch zweimal pro Woche ansteuern. Betroffen sind demnach Händler, die pro Jahr Waren im Wert von weniger als 30.000 Euro abnehmen.Simon-Schröter begründete den Schritt mit gestiegenen Kosten für , Energie, Material und Transport. Zu den Kunden von Zeitfracht zählen im deutschsprachigen Raum laut Bericht 5550 Buchhandlungen und andere Geschäfte, die Bücher verkaufen. Etwa jeder zehnte Abnehmer sei von der gestrichenen Übernachtlieferung betroffen.Buchhandlung: Service ist auch abhängig vom Großzulieferer",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703775603.91126,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xiaomi: Smartphone-Hersteller präsentiert erstes Elektroautomodell",
        "date_raw": "Thu, 28 Dec 2023 13:42:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/xiaomi-praesentiert-erstes-elektroautomodell-a-112bd3c2-664c-4595-94ac-7bf181aa24a4#ref=rss",
        "subtitle": "Xiaomi stellt eigentlich Smartphones, Tablets und Kopfhörer her, jetzt aber wagt der Elektronikkonzern den Einstieg ins Autogeschäft. Denn der Markt für E-Autos boomt.",
        "content": "Der chinesische Smartphone-Hersteller  hat sein erstes  vorgestellt. Xiaomi-Chef Lei Jun präsentierte in Peking die Limousine SU7, die 2025 in den Handel kommen soll. Lei sagte, Ziel von Xiaomi sei es, »in 15 bis 20 Jahren harter Arbeit« einer der fünf größten Automobilhersteller weltweit zu werden. Der Konzern wolle ein »Traumauto vergleichbar mit  und Tesla« bauen.Xiaomi gehört zu den größten Smartphone-Herstellern Chinas. Das Unternehmen produziert auch Tablets, Smartwatches, Kopfhörer und Elektroroller. Lei sagte am Donnerstag, alle Geräte von Xiaomi könnten über eine firmeneigene Software mit den Fahrzeugen vernetzt werden. 2021 hatte Xiaomi angekündigt, auch Autos herzustellen.Die Autos für Xiaomi zusammenbauen wird der chinesische Hersteller BAIC, die Batterien sollen von BYD und CATL kommen. Die Elektroautos sollen eine Reichweite von 800 Kilometern haben.Xiaomi war 2010 gegründet worden und ist mit seiner Strategie, technisch hochwertige Geräte zu vergleichsweise günstigen Preisen zu verkaufen, sehr schnell gewachsen. Die USA setzten das Unternehmen 2021 wegen mutmaßlicher Verbindungen zum chinesischen Militär auf ihre schwarze Liste.China ist der weltweit größte Markt für Elektroautos. Zahlreiche heimische Anbieter sind in den vergangenen Jahren entstanden; auch ausländische Autohersteller werben um Kundinnen und Kunden. Im November war BYD in China mit mehr als 300.000 verkauften Autos die Nummer eins, gefolgt vom US-Hersteller  mit 80.000 Wagen.SU7-Studie von Xiaomi: Hochwertige Geräte zu vergleichsweise günstigen Preisen",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703775603.9347026,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu will auch kleinere Zulieferer entschädigen",
        "date_raw": "Thu, 28 Dec 2023 08:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7#ref=rss",
        "subtitle": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
        "content": "Die -Kleinwagensparte Daihatsu will für die Folgen ihres unbefristeten Produktionsstopps geradestehen. Im Zusammenhang mit dem Stillstand der Bänder nach dem Sicherheitsskandal sollen auch Zulieferer auf niedrigerer Ebene entschädigt werden, teilte Daihatsu am Donnerstag mit. Die Produktion in  werde mindestens bis Ende Januar ausgesetzt, während die Behörden die Unregelmäßigkeiten bei den Sicherheitschecks untersuchten.»Wir sind uns bewusst, dass der Produktionsstopp und die Entschädigungszahlungen eine beträchtliche Summe kosten werden«, sagte Daihatsu-Manager Keita Ide. »Es ist jedoch schwierig, die Auswirkungen zum jetzigen Zeitpunkt genau zu berechnen, da unklar ist, wie lange diese Periode andauern wird.«Daihatsu wolle sich verschiedene Optionen offenhalten, um die Kosten des Produktionsstopps und andere Folgen des Skandals zu bewältigen, einschließlich möglicher Bankkredite, sagte Ide. Der Autobauer führe bereits Gespräche mit Finanzinstituten. Toyota kündigte an, seine hundertprozentige Tochter voll zu unterstützen, auch mit Krediten, die bereits für die Entschädigung von Händlern und Zulieferern zur Verfügung stünden., nachdem bekannt geworden war, dass der Hersteller in großem Stil Sicherheitstests gefälscht hatte. Das Unternehmen hatte schon im Frühjahr eingeräumt, bei einigen Modellen die Ergebnisse von Unfalltests manipuliert zu haben.Nach eingehenderen Untersuchungen berichteten Experten nun, sie hätten in 25 Testkategorien insgesamt 174 weitere »Unregelmäßigkeiten« entdeckt – diese gingen zum Teil bis ins Jahr 1989 zurück. Sie nannten etwa Tests von Türen oder zum Seitenaufprallschutz. Betroffen seien insgesamt 64 Modelle, darunter solche, die schon gar nicht mehr hergestellt werden, und solche, die Daihatsu für die Hersteller Toyota,  oder  fertigte.Daihatsu-Präsident Soichiro Okudaira: 174 weitere »Unregelmäßigkeiten«",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703775603.9975216,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Wirtschaft gegen starre Einheitsfrist für Zahlungen",
        "date_raw": "Thu, 28 Dec 2023 07:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-gegen-starre-einheitsfrist-fuer-zahlungen-a-fdb5700b-d557-4be4-a40c-a16b9cbdceb6#ref=rss",
        "subtitle": "Um kleinere Firmen vor säumigen Schuldnern zu schützen, möchte Brüssel eine einheitliche Zahlungsfrist einführen. Damit sind deutsche Betriebe jedoch gar nicht einverstanden.",
        "content": "Die  wehrt sich gegen das Vorhaben der EU-Kommission, für alle Handelsgeschäfte eine Zahlungsfrist von 30 Tagen festzulegen. »Gerade für kleine und mittlere Händler drohen die Finanzierungskosten deutlich zu steigen«, sagte der stellvertretende Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer (DIHK), Achim Dercks, der Funke-Mediengruppe. Durch kurze Zahlungsziele müssten die Betriebe den Wareneinkauf dann häufig zwischenfinanzieren. »Die dadurch entstehenden Liquiditätslücken müssen oftmals durch Kredite gedeckt werden«, erläuterte er.Nach der derzeit geltenden Richtlinie beträgt die Standardfrist im Geschäftsverkehr 60 Tage. Generell können Zahlungsfristen aber so vereinbart werden, wie es für alle Vertragspartner am besten passt.Die  sieht die Sachlage aus genau dem entgegengesetzten Blickwinkel. Sie will mit ihrer neuen Verordnung Zahlungsverzug bekämpfen und so dafür sorgen, dass kleine und mittlere Unternehmen nicht in finanzielle Schwierigkeiten kommen. In Zeiten von Krisen und Turbulenzen nähmen Zahlungsverzögerungen zu und stellten ein Risiko für viele Firmen dar.Die Kommission hatte ihre Pläne, die auch Abbau von Bürokratie und vereinfachte Besteuerung vorsehen, Mitte September vorgestellt. Über die Vorschläge wird noch mit den EU-Staaten und dem  verhandelt. Bundesjustizminister  () sagte der Funke-Mediengruppe, er sehe die von der Kommission geplanten Änderungen »sehr kritisch«. »Starre Fristenvorgaben werden den unterschiedlichen Sachverhalten nicht gerecht und lassen der Wirtschaft zu wenig Raum für Vertragsfreiheit«.EU-Kommission in Brüssel: Kampf gegen Zahlungsverzug",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703775604.022608,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steve Ballmer: Ex-Microsoft-Chef kann mit fast einer Milliarde an Dividenden rechnen",
        "date_raw": "Thu, 28 Dec 2023 08:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/steve-ballmer-kann-fuer-2023-mit-fast-einer-milliarde-an-dividenden-rechnen-a-241cfa15-43eb-4155-88cb-ffaa778045eb#ref=rss",
        "subtitle": "Für Aktienbesitzer ist die Dividende in der Regel ein hübsches Zubrot. Einige wenige verdienen damit mehr als sie ausgeben können. Ex-Microsoft-Chef Steve Ballmer zum Beispiel.",
        "content": "Der ehemalige -Chef  ist der sechstreichste Mensch der Welt. Der 67-Jährige besitzt so ein großes Vermögen, das auch dann noch wächst, wenn er in Saus und Braus lebt. So allgemein weiß man das natürlich. Doch der US-Sender CNN hat jetzt einmal vorsichtig hochgerechnet, wie hoch die Summe, um die Ballmers Vermögen jährlich wächst, konkret aussehen dürfte.Basis der Berechnungen ist 2014, das Jahr, als Ballmer seine Microsoft-Anteile zuletzt offenlegte. Damals waren es 333,2 Millionen Aktien, was einem Anteil von vier Prozent entspricht. Sollte er davon nicht größere Pakete verkauft haben (was bei der US-Börsenaufsicht registriert worden wäre), würde er im Steuerjahr 2024 knapp eine Milliarde Dollar erhalten. Und das für den bloßen Besitz der Aktien – unabhängig davon, wie sich ihr Wert an der Börse entwickelt. Pro Aktie erhält Ballmer nach der jüngsten Anhebung durch Microsoft nämlich drei Dollar Dividende.Es könnte natürlich sein, dass der Vorstand von Microsoft beschließt, die Dividende zu kürzen. Aber das erscheine unwahrscheinlich, erklären die Experten von CNN. Seit das Unternehmen 2003 mit der Zahlung von Dividenden an die Aktionäre begonnen hat, sei der Betrag immer weiter gestiegen.Auch »Uncle Sam« werde einen großzügigen Anteil erhalten. Da Ballmer laut ProPublica im Jahr 2018 ein Einkommen von 656 Millionen Dollar an die Steuerbehörde gemeldet hat, könne man davon ausgehen, dass er der 20-prozentigen Dividendensteuer für Einzelpersonen mit einem zu versteuernden Einkommen von 500.000 Dollar oder mehr pro Jahr unterliege. Damit würden fast 200 Millionen Dollar allein für die Microsoft-Dividenden fällig.Ballmer ist jedoch nicht der Einzige, der von den Dividenden seines Aktienbesitzes ein komfortables Leben führen kann. Allein Warren Buffetts Berkshire-Hathaway-Fonds wird laut einer Analyse des »Wall Street Journal« in diesem Jahr sechs Milliarden Dollar an Dividenden kassieren. Das liegt daran, dass die meisten Aktien, in die  investiert, Dividenden ausschütten. Dazu gehören Chevron, , , Coca-Cola, Kraft Heinz und .Multimillionär Ballmer: Drei Dollar pro Aktie",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703775604.047922,
        "language": "DE",
        "source": "Spiegel"
    }
]
