[
    {
        "title": "Iran: Ebrahim Raisi droht Israel mit Vergeltung für getöteten General Rasi Mussawi",
        "date_raw": "Tue, 26 Dec 2023 12:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42#ref=rss",
        "subtitle": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
        "content": " hat  nach dem Tod eines Generals der iranischen Revolutionswächter in  gedroht. Bei einem mutmaßlich israelischen Luftangriff auf einen Vorort der syrischen Hauptstadt  war am Montag General Sejed-Rasi Mussawi getötet worden. Laut Informationen der »« soll er dabei geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Terrororganisation  zu überwachen.Während Israel bislang keine Stellungnahme abgab, kündigte der iranische Präsident  Vergeltung an. Israel werde »mit Sicherheit für dieses Verbrechen bezahlen«, sagte Raisi. Die Revolutionswächter kündigten ebenfalls Vergeltung an.Irans Botschafter in Syrien, Hossein Akbari, sagte der iranischen Nachrichtenagentur Mehr, Mussawis Haus sei von drei Raketen getroffen worden. »Das Gebäude wurde zerstört«, sagte der Diplomat. Die in  ansässige Syrische Beobachtungsstelle für Menschenrechte berichtete von israelischen Angriffen auf Stellungen in der Gegend, die von iranischen Gruppen und der libanesischen Hisbollah-Miliz genutzt würden.Der Sprecher des iranischen Verteidigungsministeriums, Resa Talaei-Nik, drohte Israel laut Nachrichtenagentur Tasnim am Dienstag: »Die Zionisten (Israel) müssen sich auf die Konsequenzen ihres Verbrechens gefasst machen… und die werden schmerzhaft sein.« Israel habe mit dem Angriff nicht nur die territoriale Integrität Syriens verletzt, sondern auch die bereits spannungsgeladene Lage noch weiter eskaliert.Vom israelischen Militär hieß es am Montagabend, man kommentiere keine ausländischen Medienberichte. Die »New York Times« schrieb, israelische Beamte hätten eingeräumt, dass sie sich auf mögliche iranische Vergeltungsmaßnahmen vorbereiteten.Israel attackiert Ziele in Syrien, um zu verhindern, dass der Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Sowohl der  als auch Syrien sind Nachbarländer Israels. Israel fühlt sich durch die Raketenarsenale der Hisbollah und anderer Milizen bedroht. Syrien zählt für  neben der Hisbollah im Libanon sowie der islamistischen  zu den Verbündeten im Kampf gegen Israel. Nach US-Geheimdienstangaben unterstützt Iran auch die Huthi-Milizen im  sowie Milizen im .Iranischer Präsident Ebrahim Raisi: Israel wird »mit Sicherheit für dieses Verbrechen bezahlen«General Rasi Mussawi: Mutmaßlich durch israelischen Luftangriff getötet",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703624403.8626554,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria: Mehr als 100 Tote bei Überfällen auf Dörfer",
        "date_raw": "Tue, 26 Dec 2023 14:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-mehr-als-100-tote-bei-ueberfaellen-auf-doerfer-a-2cbc7f09-19aa-4b6e-acd0-087035a9576b#ref=rss",
        "subtitle": "Mehrere Dörfer in Nigeria, die überwiegend von Christen bewohnt werden, sind an Weihnachten angegriffen worden. Viele Menschen wurden getötet. Wer dahintersteckt, ist unklar. Bewohner haben einen Verdacht.",
        "content": "Bei Angriffen auf mehrere Dörfer im nigerianischen Bundesstaat Plateau sind am Wochenende wohl mehr als 100 Menschen getötet worden. »Die Angriffe waren gut koordiniert«, sagte der Vorsitzende der Bokkos Local Government Area im Bundesstaat Plateau, Monday Kassah, am Montag.»Wir haben 113 Leichen aus diesen Gemeinden geborgen«, erklärte er. Zudem seien mehr als 300 Menschen verletzt worden. Wer hinter den Überfällen stecke, die an Heiligabend verübt wurden, sagte er nicht. In der Region kommt es immer wieder zu gewaltsamen Zusammenstößen zwischen Hirten und Bauern.Zu den Zahlen der angegriffenen Dörfer und Getöteten gibt es unterschiedliche Angaben. Der Polizeisprecher des Bundesstaats sprach zunächst von mindestens 98 Toten. Vertreter der örtlichen Behörden zählten dagegen mindestens 163 Tote.Bei den meisten Opfern soll es sich um Frauen und Kinder handeln. Es wird befürchtet, dass Rettungskräfte noch weitere Leichen in den Dörfern in den Bezirken Bokkos und Barkin Ladi finden könnten. Insgesamt sollen – je nach Quelle – zwölf oder sogar mehr als 20 Gemeinden angegriffen worden sein.Die nach Angaben der Polizei noch nicht identifizierten Angreifer brannten auch Häuser, Autos und Motorräder nieder. Die Einwohner der überwiegend christlichen Gemeinden beschuldigten muslimische Fulani-Viehhirten, die Angriffe verübt zu haben.Im Zentrum Nigerias tobt seit Jahren ein blutiger Konflikt um Land, der durch den Klimawandel stetig verschärft wird. Viehhirten, die aus dem Norden Nigerias nach Süden ziehen, greifen dabei ansässige Bauerngemeinden an.Das westafrikanische Nigeria ist Afrikas bevölkerungsreichstes Land mit mehr als 220 Millionen Einwohnern und mehr als 200 ethnischen Gruppen. Die Regierung hat an vielen Orten des Landes mit schweren Sicherheitsproblemen zu kämpfen, darunter auch Aufständen dschihadistischer Gruppen wie Boko Haram.Abuja, Nigeria: Heiligabend wurden in dem Land mehrere Dörfer überfallen (Symbolbild)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703624403.9198885,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee bereitet laut Medienbericht Strategiewechsel vor und setzt auf Zermürbungskrieg in Gaza",
        "date_raw": "Tue, 26 Dec 2023 18:10:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826#ref=rss",
        "subtitle": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
        "content": "Zwei Monate nach Beginn der Bodenoffensive im Gazastreifen bereitet sich die israelische Armee nach einem Medienbericht auf einen Strategiewechsel vor. Der israelische Sender N12 berichtete am Dienstag unter Berufung auf Militärkreise, die Truppen würden sich im nächsten Schritt überwiegend in eine etwa einen Kilometer breite Pufferzone im Gazastreifen in der Nähe des Grenzzauns zu Israel zurückziehen. In der neuen Phase, für die kein Zeitplan genannt wurde, seien eher punktuelle Einsätze von Boden- und Marinetruppen sowie der Luftwaffe gegen die Hamas geplant.Die meisten Reservisten sollten in der Phase wieder aus dem Kriegsdienst entlassen werden. Einsätze gegen die Hamas sollten dann vor allem die regulären Truppen fortsetzen, berichtete der Sender. Israel gehe inzwischen davon aus, dass ein Sieg über die islamistische Hamas nur im Rahmen eines »Zermürbungskriegs« möglich sei. Dieser könne viele Monate oder sogar Jahre dauern. »Um eine neue Realität in Gaza zu schaffen, sind aber neben dem militärischen Kampf auch ein politischer und wirtschaftlicher Prozess notwendig«, hieß es weiter.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gazakriegs am 7. Oktober 20.915 Menschen getötet. Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt hatten. Mehr als 1200 Menschen waren dabei getötet, mehr als 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Israel begann daraufhin mit massiven Luftangriffen und seit Ende Oktober mit einer Bodenoffensive in dem abgeriegelten Küstengebiet. Dafür wurden auch rund 300.000 Reservisten mobilisiert.Bilder der israelischen Armee: Laut einem Medienbericht will das Militär die Strategie ändern",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703624403.9454985,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Parlamentsausschuss billigt Schwedens Nato-Beitritt",
        "date_raw": "Tue, 26 Dec 2023 18:05:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93#ref=rss",
        "subtitle": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
        "content": "Nach einmonatiger Pause hat das türkische Parlament seine Beratungen über die Ratifizierung des schwedischen Nato-Beitritts wieder aufgenommen. In einer Sitzung des außenpolitischen Ausschusses am Dienstagnachmittag hat eine Mehrheit überraschend für den Beitrittsantrag gestimmt. Im November hatten sich die Ausschussmitglieder nicht auf eine gemeinsame Vorlage für die Parlamentsabstimmung einigen können.Anfang Dezember machte der türkische Präsident  die Ratifizierung des Nato-Beitritts Schwedens durch sein Land von einer Bewilligung der Lieferung von F-16-Kampfjets durch die USA abhängig.Wenn Washington »gleichzeitig und solidarisch« seinen Beitrag leiste, werde das Parlament in Ankara das Gleiche tun, sagte Erdoğan. Zudem forderte er eine Aufhebung der gegen Ankara verhängten Waffenembargos durch die Nato-Verbündeten. Ohne die Zustimmung der Türkei kann Schweden nicht Mitglied in dem Verteidigungsbündnis werden.Mit der heutigen Entscheidung ist Schweden seinem Anliegen einen Schritt näher gekommen. Nun muss der Beitrittsantrag noch dem türkischen Parlament vorgelegt werden. Ein Termin dafür steht noch nicht fest.Als Reaktion auf den russischen  hatte das traditionell blockfreie Schweden bereits im Mai vergangenen Jahres gemeinsam mit dem Nachbarland Finnland die Nato-Mitgliedschaft beantragt. Finnland trat dem Militärbündnis im April bei, Schweden wartet noch auf die Zustimmung der Mitgliedsländer Türkei und Ungarn.Ankara verschleppt den Nato-Beitritt Schwedens seit Monaten. Erdoğan hatte beim Nato-Gipfel im Juli sein Wort gegeben, dass Schweden beitreten könne, das türkische Parlament hat den Antrag jedoch noch immer nicht ratifiziert.Die Türkei hatte ihr Zögern unter anderem mit einem angeblich zu laxen Umgang der schwedischen Behörden mit mutmaßlichen PKK-Mitgliedern in Schweden begründet. Schweden sicherte daraufhin unter anderem ein härteres Vorgehen gegen die PKK zu.Schwierige Nato-BeitrittsverhandlungenTürkischer Premier Recep Erdoğan und Nato-Generalsekretär Jens Stoltenberg im Oktober bei einem Treffen in Vilnius",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703624404.003103,
        "language": "DE",
        "source": "Spiegel"
    }
]
