[
    {
        "title": "Gazastreifen: Palästinenser protestieren nach Tod eines Jugendlichen gegen Hamas",
        "date_raw": "Sun, 24 Dec 2023 19:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-palaestinenser-protestieren-nach-tod-eines-jugendlichen-gegen-hamas-a-29f435f7-a5ab-493f-aa81-211ad07914d8#ref=rss",
        "subtitle": "Hamas-Mitglieder sollen Augenzeugen zufolge auf eine Gruppe junger Männer geschossen haben, die an Uno-Hilfsgüter heranwollte. Ein Jugendlicher sei dabei getötet worden, weitere verletzt. In Rafah kam es daraufhin zu Unruhen.",
        "content": "Im Süden des Gazastreifens ist es nach dem Tod eines Jugendlichen zu wütenden Protesten von Palästinensern gegen die islamistische  gekommen. Augenzeugen berichteten von Unruhen in der Grenzstadt Rafah, an denen Dutzende Menschen beteiligt gewesen seien. Hintergrund waren Vorwürfe, bewaffnete Hamas-Mitglieder hätten auf eine Gruppe junger Männer geschossen, die im Grenzgebiet zu Ägypten humanitäre Hilfsgüter ohne Erlaubnis an sich bringen wollten. Dabei seien ein Jugendlicher getötet und weitere Menschen verletzt worden. Bei den Protesten wurde den Berichten zufolge auch eine Polizeistation der Hamas angezündet.Die humanitäre Lage im  wird angesichts der israelischen Militäroffensive in dem schmalen Küstenstreifen immer katastrophaler. Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Es kommt zu Plünderungen und chaotischen Szenen bei der Verteilung von Hilfsgütern. Der -Sicherheitsrat hat in einer Resolution eine . Eine unverzügliche Waffenruhe wird in dem Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung. besteht auf einer Kontrolle der Lieferungen, um Waffenschmuggel zu verhindern. Zugleich betont die Regierung in Jerusalem, die Inspektionen behinderten die Lieferungen nicht. Vielmehr würden die Uno-Organisationen bei der Verteilung der Hilfsgüter im Gazastreifen versagen. Die Uno weist wiederum darauf hin, dass es unter Kriegsbedingungen kaum möglich sei, Güter weiterzutransportieren und zu verteilen.Es gibt auch immer wieder Augenzeugenberichte, denen zufolge bewaffnete Hamas-Mitglieder Hilfslieferungen in ihre Gewalt bringen. Israel geht davon aus, dass diese auch für Terroristen bestimmt sind, die sich im unterirdischen Tunnelsystem verstecken.Palästinenser stehen in der Grenzstadt Rafah für Essen an",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703511004.8550496,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Flensburger Pfarrer hält Gottesdienst für Deutsche Gemeinde in Kiew ab",
        "date_raw": "Sun, 24 Dec 2023 19:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-flensburger-pfarrer-haelt-gottesdienst-fuer-deutsche-gemeinde-in-kiew-ab-a-49bee129-272b-4189-9c79-5e998f53c6dd#ref=rss",
        "subtitle": "Auf Deutsch und Ukrainisch fand der Gottesdienst der evangelisch-lutherischen Kirche der Deutschen Gemeinde in Kiew statt. Feiertage sind aufgrund des geltenden Kriegsrechts in der Ukraine allerdings ausgesetzt.",
        "content": "Der deutsche Pfarrer Wolfgang Heldt-Meyerding hat zum zweiten Mal einen Weihnachtsgottesdienst in Kriegszeiten in der ukrainischen Hauptstadt  abgehalten. »Wir sind voller Sehnsucht nach Frieden, es ist das zweite Weihnachten, in dem es uns in unseren Herzen eng wird bei den Gedanken an Not und Tod, Schmerz und Trauer, die dieser Krieg verursacht«, sagte der Flensburger an Heiligabend in der deutschen Kirche St. Katharina in Kiew.In seiner Predigt erinnerte Heldt-Meyerding an die Opfer, aber auch an den Zusammenhalt der Ukrainer und die gegenseitige Hilfe der Menschen. Der Gottesdienst wurde zweisprachig – auf Deutsch und auf Ukrainisch – abgehalten. Die versammelte Gemeinde sang unter anderem die Lieder »Stille Nacht, heilige Nacht« und »Oh, du fröhliche«.Der pensionierte Pastor Heldt-Meyerding reiste ebenso wie schon vor einem Jahr trotz des Kriegs nach Kiew, um in der Weihnachtszeit Gottesdienste in der evangelisch-lutherischen Kirche abzuhalten. Die deutsche Gemeinde in Kiew hat eine über 250-jährige Geschichte.Auch zwei der drei großen ukrainischen Kirchen hielten erstmals ihren Weihnachtsgottesdienst am 24. Dezember statt wie zuvor am 6. Januar ab. Unter dem Eindruck des russischen Angriffskriegs hatte die  ihren Feiertagskalender umgestellt. Der staatliche Weihnachtsfeiertag am 7. Januar ist im Juli vom Parlament abgeschafft worden. Einzig die lange mit Moskau verbundene ukrainisch-orthodoxe Kirche hält weiter am alten Termin fest.Der 25. Dezember wiederum ist bereits seit 2017 eigentlich ein arbeitsfreier Tag. Wegen des nach dem russischen Einmarsch verhängten Kriegsrechts sind jedoch alle Feiertage ausgesetzt worden.Der Flensburger Pfarrer Wolfgang Heldt-Meyerding hält in der deutschen Kirche St. Katharina den Weihnachtsgottesdienst",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703511004.8852775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Guyana: Großbritannien unterstützt Dschungelstaat im Konflikt mit Venezuela",
        "date_raw": "Sun, 24 Dec 2023 20:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/guyana-grossbritannien-unterstuetzt-dschungelstaat-im-konflikt-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8#ref=rss",
        "subtitle": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
        "content": "Britische Machtdemonstration: Im Grenzstreit zwischen Venezuela und Guyana stellt sich Großbritannien auf die Seite des ölreichen Dschungelstaats. Das britische Verteidigungsministerium teilte am Sonntag mit, noch in diesem Monat das Patrouillenschiff »HMS Trent« der Royal Navy vor Guyana zu stationieren. Es werde den regionalen Verbündeten und Commonwealth-Partner besuchen. Vor zwei Wochen hatten bereits die USA eine Militärübung mit Guyana angekündigt.Bei dem Streit zwischen Venezuela und Guyana geht es um zwei Regionen:ein rund 160.000 Quadratkilometer großes, dünn besiedeltes Grenzgebiet rund um den Fluss Esequibo, das größtenteils aus Dschungel bestehtund um ein Gebiet vor der Küste, in dem große Öl- und Erdgasfunde gemacht wurden.Beide Länder beanspruchen die Regionen für sich. Die Grenze wurde 1899 festgelegt, als Guyana noch Teil des britischen Empires war. Der US-Konzern Exxon Mobil hat Erkundungsbohrungen in Guyana vorgenommen.Der Streit hatte sich Anfang Dezember verschärft, als die Bevölkerung Venezuelas nach Regierungsangaben in einem Referendum für die Annexion von zwei Dritteln Guyanas stimmte. Mindestens 10,5 Millionen der 20 Millionen Wahlberechtigten hätten dem Vorhaben zugestimmt, hatte der Vorsitzende der Wahlbehörde damals mitgeteilt.In der Folge kündigten Guyana und die USA gemeinsame Militärübungen ab. »Wir stehen absolut zu unserer unerschütterlichen Unterstützung für die Souveränität Guyanas«, sagte dazu John Kirby, Sprecher der US-Regierung für die nationale Sicherheit. Seine Regierung unterstütze eine friedliche Lösung des Grenzstreits. Zuvor hatten sich unter anderem Brasilien besorgt über die Spannungen in der Region geäußert.Der Internationale Gerichtshof (IGH) hatte es Venezuela zuvor verboten, guyanisches Territorium zu annektieren. Im Frühjahr hatte sich der IGH in dem Streit für zuständig erklärt, ein Urteil jedoch erst in Jahren in Aussicht gestellt. Guyana und Venezuela hatten sich nach dem Referendum darauf geeinigt, auf jegliche Gewaltanwendung zu verzichten und die Spannungen in dem Streit nicht zu verschärfen.Scheinbar endloser Dschungel in Guyana",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703511004.9246614,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln",
        "date_raw": "Sun, 24 Dec 2023 21:48:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-uno-meldet-rund-50-000-schwangere-und-israel-den-fund-von-angeblichen-kinder-sprengstoffguerteln-a-948cbbac-62f5-4add-a9b9-8bedf699386a#ref=rss",
        "subtitle": "Mehr als 180 Geburten, jeden Tag, mitten im Krieg: Die Uno mahnt eine humanitäre Feuerpause in Gaza an. Die israelische Armee hat dort derweil Sprengstoffgürtel gefunden – offenbar für Kinder angepasst.",
        "content": "Humanitäre Krise: Im Gazastreifen leben nach Uno-Schätzungen gegenwärtig rund 50.000 Schwangere. Es gebe jeden Tag mehr als 180 Geburten, teilte das Uno-Palästinenserhilfswerk UNRWA am Sonntag auf der Plattform X mit. »Ärzte und Hebammen unternehmen alles Mögliche, um sich in sieben (von 22) noch einsatzfähigen UNRWA-Gesundheitszentren um Wöchnerinnen und Hochrisiko-Schwangere zu kümmern«, hieß es weiter.Die Lage der Zivilbevölkerung im Gazastreifen ist vielerorts sehr schlimm. Menschen kampieren in provisorischen Zeltlagern oder im Freien, bei zunehmend schlechtem Wetter.Nach Angaben des Uno-Nothilfebüros sind im Gazastreifen inzwischen mehr als 1,9 Millionen Menschen Binnenflüchtlinge, also etwa 85 Prozent der Bevölkerung. Viele davon haben in überfüllten UNRWA-Einrichtungen Schutz gesucht. Der Uno-Hochkommissar für Flüchtlinge, Filippo Grandi, forderte am Sonntag erneut eine humanitäre Feuerpause.Derweil hat das israelische Militär in einem Waffenlager der Hamas eigenen Angaben zufolge für Kinder angepasste Sprengstoffgürtel gefunden. Wie die Armee am Sonntag mitteilte, habe sich das Waffenlager in einem zivilen Gebäude befunden, das an Schulen, einer Moschee und einer Klinik angrenze. In dem Waffenlager seien außer den Sprengstoffgürteln auch Dutzende Mörsergranaten, Hunderte von anderen Granaten und Geheimdienstdokumente gefunden worden.Im Verlauf des vergangenen Tages hätten die Streitkräfte am Boden, aus der Luft und vom Meer aus erneut rund 200 Ziele im gesamten Gazastreifen angegriffen, teilte die Armee weiter mit. Auch in der heftig umkämpften Stadt Chan Junis im Süden Gazas hätten die Truppen Dutzende von Granaten, Sprengstoff und andere Waffen gefunden.Auslöser des Kriegs war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive.Kind in Gaza",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703511004.9506938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hisbollah und Israel liefen sich Feuergefechte an der Grenze zum Libanon",
        "date_raw": "Sun, 24 Dec 2023 21:19:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hisbollah-und-israel-liefen-sich-feuergefechte-an-der-grenze-zum-libanon-a-664f0375-80e4-4f7a-96a3-40b3a58a6573#ref=rss",
        "subtitle": "Kampfjets, Artillerie und Panzer: Die israelische Armee hat die Hisbollah im Libanon angegriffen. Die von Iran protegierte Schiitenmiliz hielt mit Beschuss dagegen – und auch im Roten Meer bleibt es unruhig.",
        "content": "Gefährlicher Abnutzungskrieg: An Israels Grenze zum Libanon ist es am Sonntag erneut zu gegenseitigem Beschuss gekommen. Es seien mehrere Geschosse vom Libanon aus auf Israel abgefeuert worden, teilte die israelische Armee mit. Das Militär habe mit Artillerie- und Panzerfeuer auf die Orte reagiert, von denen aus geschossen worden sei. Zuvor habe ein israelischer Kampfjet Infrastruktur der libanesischen Schiitenmiliz Hisbollah angegriffen. Die Hisbollah teilte mit, sie habe Stellungen der israelischen Armee beschossen.Seit Beginn des Gazakriegs nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und militanten Gruppierungen wie der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gibt es auf beiden Seiten immer wieder Tote. Es ist die schwerste Eskalation seit dem zweiten Libanonkrieg 2006. Sie nährt die Sorge vor einem neuen, größeren Krieg zwischen Israel und der Hisbollah.Israels Ministerpräsident Benjamin Netanyahu hat aber nun einen Bericht zurückgewiesen, wonach er auf Druck der USA auf eine Ausweitung der Kampfeinsätze gegen die libanesische Hisbollah verzichte. »Ich habe unwahre Veröffentlichungen gesehen, die behaupten, dass die USA uns an Einsätzen in der Region gehindert haben und hindern«, erklärt er. »Das ist nicht wahr. Israel ist ein souveräner Staat.« Das »Wall Street Journal« hatte berichtet, dass Netanyahu vom US-Präsidenten Joe Biden davon überzeugt wurde, die Hisbollah-Miliz im Libanon nicht anzugreifen.Die Schiitenmiliz ist eng mit Israels Erzfeind Iran verbunden. Dies ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthi-Milizen auf Schiffe im Roten Meer verwickelt. Auch ist Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran getroffen worden, teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung von Samstag (Ortszeit) weiter.Israelische Artillerieeinheit an der Grenze zum Libanon",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703511004.9807482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Palästinenser beklagen viele Tote nach israelischem Luftangriff",
        "date_raw": "Sun, 24 Dec 2023 23:28:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-palaestinenser-beklagen-viele-tote-nach-israelischem-luftangriff-a-2365b610-93dd-42dd-9601-f733e5dd9339#ref=rss",
        "subtitle": "Durch einen Luftangriff sind palästinensischen Angaben zufolge Dutzende Menschen gestorben – offenbar auch Zivilisten. Und: Israel will im Gaza-Krieg bislang 7860 Terroristen getötet haben.",
        "content": "Bei einem israelischen Angriff im Gazastreifen sind nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums rund 70 Menschen getötet worden. Es seien mehrere Familien im Flüchtlingsviertel Al-Maghasi im zentralen Abschnitt des schmalen Küstenstreifens betroffen, teilte ein Sprecher des Ministeriums mit. Die Angaben ließen sich zunächst nicht unabhängig überprüfen. Ein Sprecher der israelischen Armee teilte mit, man untersuche die Berichte.Ein Sprecher des Militärs teilte ebenfalls mit, dass Israel im Gaza-Krieg bisher rund 7860 Terroristen getötet habe. Sollte die Schätzung zutreffen, entspräche die Zahl der getöteten islamistischen Kämpfer knapp 40 Prozent der bisher im Gazastreifen insgesamt registrierten Todesopfer. Die Angaben des Militärs konnten aber zunächst nicht unabhängig überprüft werden.Nach Angaben der von der islamistischen Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gaza-Kriegs am 7. Oktober mehr als 20.400 Menschen getötet und mehr als 54.000 weitere verletzt. Bei rund 70 Prozent der Todesopfer soll es sich um Frauen, Kinder und Jugendliche handeln; auch diese Zahlen lassen sich nicht unabhängig überprüfen. Angesichts der unbestritten hohen Zahl auch ziviler Opfer ist der israelische Militäreinsatz international stark kritisiert worden.Die Hamas-Behörde nennt bisher keine Zahl getöteter Kämpfer. Nach früheren Konflikten mit Israel hat Hamas die Namen ihrer Kämpfer immer erst nach einem Waffenstillstand veröffentlicht.Die israelische Nachrichtenseite ynet , General Elieser Toledano, Leiter der strategischen Abteilung der Armee, habe die Zahl getöteter Terroristen während einer Kabinettssitzung erwähnt. Die Schätzung basiere unter anderem auf Befragungen von Hamas-Gefangenen sowie der Auswertung von Informationen über bewaffnete Konfrontationen und Luftangriffe im Gazastreifen.Israelischer Helikopter unweit des Gazastreifens",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703511005.007878,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Yitzhak Herzog warnt vor Spaltung",
        "date_raw": "Sun, 24 Dec 2023 22:23:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-spaltung-a-f2bad873-f665-4910-844e-826668b906c6#ref=rss",
        "subtitle": "»Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«: Präsident Yitzhak Herzog fordert die Israelis zur Einheit auf – und schwört sie auf einen harten, langen und schmerzhaften Krieg gegen die Hamas ein.",
        "content": "Dramatischer Appell: Der israelische Staatspräsident hat sein Volk während des Gaza-Kriegs zur Einigkeit aufgerufen. Der Krieg mit der Hamas sei hart, lang und schmerzhaft, sagte Yitzhak Herzog am Sonntagabend in einer Rede an die Nation. »Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«, sagte er. »Er sieht die Auseinandersetzungen, die Ego-Kämpfe, die politischen Konfrontationen – mit Blick auf den Tag zuvor und den Tag danach – und feiert jedes Mal, wenn die Kontroverse uns spaltet.«Herzog bezog sich dabei unter anderem auf Berichte über Spannungen zwischen der politischen und der militärischen Führung Israels. Anders als Verteidigungsminister Yoav Galant und die Geheimdienstchefs hat Ministerpräsident Benjamin Netanyahu bisher keine persönliche Verantwortung dafür eingeräumt, dass der blutige Terrorangriff der islamistischen Hamas am 7. Oktober geschehen konnte. Er betont stets, dies werde nach dem Krieg geklärt werden. Kritiker werfen Netanjahu vor, er arbeite bereits hinter den Kulissen daran, die Schuld auf andere abzuwälzen, etwa auf die Militärspitze.Herzog sagte, er rufe im Namen der Familien gefallener Soldaten sowie der kämpfenden Soldaten dazu auf, interne Streitigkeiten während des Kriegs zu unterlassen. »Wir dürfen nicht zum Diskurs des 6. Oktobers zurückkehren«, warnte Herzog. Jeder, der dies tue, schade den Kriegsanstrengungen und der Sicherheit der Bürger Israels.Die rechtsreligiöse Regierung Netanyahus hatte zuvor eine höchst kontroverse Justizreform vorangetrieben. In den Monaten vor dem Krieg stand sie in der Kritik, damit Israels Sicherheit zu gefährden. So hatte Herzog selbst etwa im Februar gewarnt: »Wir befinden uns am Rande des verfassungsrechtlichen und sozialen Zusammenbruchs«. Alle hätten das Gefühl, »dass wir kurz vor einem Zusammenstoß stehen, sogar von einem gewalttätigen Zusammenstoß.«Israels Präsident Herzog",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703511005.0587552,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgrad: Polizei setzt Tränengas gegen oppositionelle Demonstranten ein",
        "date_raw": "Sun, 24 Dec 2023 21:18:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004#ref=rss",
        "subtitle": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
        "content": "Mehrere Tausend Anhänger der serbischen Opposition haben am Abend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl vor einer Woche demonstriert. Es war der siebte Protesttag in Folge. Die Teilnehmer der Kundgebung zogen diesmal zum Belgrader Rathaus, in das sie gewaltsam eindringen wollten. Einsatzkräfte der Polizei setzten Tränengas gegen die Demonstranten ein, wie örtliche Medien berichteten.Bei den vorgezogenen Parlamentswahlen und Kommunalwahlen in vielen Städten, darunter Belgrad, hatte die Serbische Fortschrittspartei (SNS) von Präsident Aleksandar Vučić Siege errungen. In der Hauptstadt fiel deren Erfolg am 17. Dezember aber knapp aus. Nach Darstellung der Opposition war der Sieg nur durch massiven Betrug zustande gekommen.Wahlbeobachter und Medien berichteten von zahlreichen Unregelmäßigkeiten. Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas zur Belgrader Arena gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt gewesen zu sein.Die serbische Oberstaatsanwaltschaft teilte am Samstagabend in Belgrad mit, dass ihr mehrere Verstöße gegen die Wahlordnung angezeigt worden seien, darunter die Aktivitäten in der Belgrader Arena. Vučić bestritt den Vorwurf des Wahlbetrugs.Gewaltsame Demonstranten in BelgradAnhänger der Opposition versuchen, in das Gebäude des Stadtrats der Hauptstadt einzudringen",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703511005.0847607,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel hat Leichen von fünf Hamas-Geiseln aus Tunneln geborgen",
        "date_raw": "Sun, 24 Dec 2023 22:30:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hat-leichen-von-fuenf-hamas-geiseln-aus-tunneln-geborgen-a-a50d10a3-cff1-42c2-acc6-0afe0548fb61#ref=rss",
        "subtitle": "Ein Tunnelnetzwerk aus zwei Etagen – und darin fünf Tote, Männer und Frauen: Die israelische Armee hat eigenen Angaben zufolge einen Schreckensfund im Gazastreifen gemacht.",
        "content": "Die israelische Armee hat eigenen Angaben zufolge die Leichen von fünf Geiseln aus einem Tunnelnetzwerk im nördlichen  geborgen. Die sterblichen Überreste der am 7. Oktober von der Hamas aus  verschleppten Männer und Frauen seien in einem sehr weitreichenden und tiefen Tunnelsystem im Bereich des Flüchtlingsviertels Dschabalia gefunden worden, teilte das Militär mit. Nach Angaben der Zeitung »Jerusalem Post« waren zwei der Leichen bereits vor zwei Wochen, drei weitere einige Tage später gefunden worden.Das Tunnelnetzwerk habe als Kommandozentrale der islamistischen  im nördlichen Gazastreifen gedient, hieß es in der Mitteilung der Armee. Dem IDF-Sprecher Daniel Hagari zufolge waren von dort aus auch die Angriffe auf Israel am 7. Oktober koordiniert worden. Die Angaben des Militärs ließen sich zunächst nicht unabhängig überprüfen.Das Tunnelnetzwerk habe aus zwei Etagen bestanden – eine davon in einer Tiefe von rund zehn Metern und darunter eine weitere, mehrere Dutzend Meter tief in der Erde. Es seien dort Waffen, Geräte zur Herstellung von Waffen sowie Wohnräume gefunden worden. Die Armee veröffentlichte auch Videoaufnahmen aus dem Tunnelsystem. Die Tunnel seien anschließend zerstört worden, erklärte das Militär.Bei dem Hamas-Massaker am 7. Oktober wurden 1200 Israelis umgebracht und 240 Menschen als Geiseln in den Gazastreifen verschleppt. Nach israelischen Angaben werden derzeit noch 129 Geiseln im Gazastreifen festgehalten. 105 Geiseln waren während der einwöchigen Feuerpause im Gegenzug zur Freilassung von palästinensischen Gefangenen freigekommen.Israelische Soldaten vor dem Eingang eines Hamastunnels im Gazastreifen",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703511005.110226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Wolodymyr Selenskyj macht Ukrainern zu Weihnachten Mut",
        "date_raw": "Mon, 25 Dec 2023 07:21:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-wolodymyr-selenskyj-macht-ukrainern-zu-weihnachten-mut-a-fb071c14-36d5-43ae-b1fe-2129c1d086f6#ref=rss",
        "subtitle": "Auch an Weihnachten wird der Bruch zwischen der Ukraine und Russland deutlich. Zum ersten Mal feiern die Ukrainerinnen und Ukrainer das Fest am 25. Dezember, während die Angriffe auf die Zivilbevölkerung weitergehen.",
        "content": "In einer Weihnachtsbotschaft hat sich der ukrainische Präsident  an seine Landsleute gewandt. »Am Ende wird die Dunkelheit verlieren. Das Böse wird besiegt«, sagte Selenskyj in einer am Sonntag veröffentlichten Videobotschaft. An den Feiertagen bete das ganze Land zusammen, sagte Selenskyj. »Für unsere Freiheit. Für unseren Sieg. Für unsere Ukraine.«Die  hat das bisher vor allem am 7. Januar gefeierte orthodoxe Weihnachtsfest mittlerweile auf den 25. Dezember verlegt. Einzig die lange mit Moskau verbundene ukrainisch-orthodoxe Kirche hält weiter am alten Termin fest.Der Staatschef erinnerte an alle Familien, die in diesem Jahr erneut ohne ihre Ehemänner, Söhne und Väter feiern müssen, die im  in der Armee kämpfen. Und er dankte allen ukrainischen Soldaten, die Weihnachten in den Schützengräben an der Front verbringen. Doch nicht nur an den Fronten wird an Weihnachten weiter gekämpft:Russland hat die Ukraine erneut mit Drohnen angegriffen, Explosionen wurden am späten Abend aus der Region  gemeldet.In der südukrainischen Region Cherson sind bei russischen Angriffen insgesamt fünf Zivilisten gestorben, wie die regionale Polizei mitteilte.Nach russischen Angaben ist im russisch besetzten Gebiet  eine Frau durch ukrainischen Beschuss gestorben.In der ukrainischen Hauptstadt hielt der deutsche Pfarrer Wolfgang Heldt-Meyerding zum zweiten Mal . »Wir sind voller Sehnsucht nach Frieden, es ist das zweite Weihnachten, in dem es uns in unseren Herzen eng wird bei den Gedanken an Not und Tod, Schmerz und Trauer, die dieser Krieg verursacht«, sagte der Flensburger in der deutschen Kirche St. Katharina in Kiew.In seiner Predigt erinnerte Heldt-Meyerding an die Opfer, aber auch an den Zusammenhalt der Ukrainer und die gegenseitige Hilfe der Menschen. Der Gottesdienst wurde zweisprachig – auf Deutsch und auf Ukrainisch – abgehalten.Auch in deutschen Kirchen war der Krieg in der Ukraine – ebenso  – Thema vieler Weihnachtspredigten. Die Konflikte mit ihren Tausenden von Opfern würden »mit zunehmendem Schrecken und Entsetzen wahrgenommen«, sagte Ruhrbischof Franz-Josef Overbeck laut Redetext im Essener Dom. »Es gehört nicht nur zu den Paradoxien, sondern zudem zu den Abgründigkeiten dieser Konflikte, dass in der Ukraine mit dem Überfall der Russen Christen gegen Christen kämpfen.«Wolodymyr Selenskyj am 15. Dezember in Lwiw. Zu Weihnachten machte er den Ukrainern Mut",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703511005.1393335,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mexiko: Tausende Migranten starten mit Treck in Richtung USA",
        "date_raw": "Mon, 25 Dec 2023 07:38:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mexiko-tausende-migranten-starten-mit-treck-in-richtung-usa-a-f553aa60-6bd3-4b8f-8d12-4ba0ff4aa446#ref=rss",
        "subtitle": "Es sollen Menschen aus 24 Ländern sein: Ein Treck von Migranten hat sich im Süden Mexikos in Richtung der US-Grenze in Bewegung gesetzt. Die mexikanische Regierung hatte angekündigt, härter gegen irreguläre Migration vorzugehen.",
        "content": "Im Süden Mexikos haben sich zahlreiche Migranten gemeinsam auf den Weg Richtung USA gemacht. Der Treck brach am Sonntag unter dem Motto »Exodus aus der Armut« in der Stadt Tapachula im Bundesstaat  auf, wie ein Journalist der Nachrichtenagentur AFP vor Ort berichtete. Der Aktivist und Organisator Luis García Villagrán sagte, in der Gruppe seien Menschen aus 24 Staaten, darunter afrikanische Länder und China.»Wir sagen dem mexikanischen Staat, dass er uns keine andere Möglichkeit lässt, als auf der Küstenstraße zu laufen«, sagte García. Nach seinen Angaben stellen die Migrationsbehörden des Landes Ausländern, die in Tapachula ankommen und in die USA gelangen wollen, keine Durchreisegenehmigungen mehr aus.»Das war vielleicht ein Befehl, den die USA ihnen gegeben haben, wir wissen es nicht«, sagte García. »Aber es gibt einen Pfropfen und einen menschlichen Knoten.« Tapachula liegt nahe der Grenze zu Guatemala.Jahr für Jahr versuchen Hunderttausende Menschen insbesondere aus Süd- und Mittelamerika, über Mexiko in die USA zu gelangen. Die US-Grenzpolizei meldete zuletzt täglich etwa 10.000 Grenzübertritte.US-Außenminister , Heimatschutzminister Alejandro Mayorkas und Sicherheitsberaterin Liz Sherwood-Randall werden am Mittwoch in Mexiko-Stadt den mexikanischen Präsidenten  zu Gesprächen über dieses Thema treffen. Am vergangenen Freitag hatte López Obrador ein härteres Vorgehen gegen irreguläre Migration zugesagt.Karawane aus der Armut: An Heiligabend schlossen sich Menschen aus mehreren Ländern zu einer Wanderung Richtung USA zusammen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703511005.282063,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Zunehmende Verluste bei Israels Armee – durch Guerilla-Taktik?",
        "date_raw": "Mon, 25 Dec 2023 08:20:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-zunehmende-verluste-bei-israels-armee-durch-guerilla-taktik-a-73a2e2c9-f73d-4c2a-8088-b727fb6f67fc#ref=rss",
        "subtitle": "Israel sorgt mit Luftangriffen im Gazastreifen weiter für Zerstörung. Die Hamas hat einem Bericht zufolge unterdessen ihre Kriegstaktik geändert – und ist damit erfolgreich.",
        "content": "Nach Angaben des von der  kontrollierten Gesundheitsministeriums im  sind bei einem israelischen Luftangriff auf das Flüchtlingsviertel Maghasi  worden. Die israelische Armee hat angekündigt, die Berichte zu untersuchen, und spricht lediglich von bisher 7860 getöteten Terroristen im Gazakrieg. Das entspräche 40 Prozent der im Gazastreifen registrierten Todesopfer.Die Angaben – sowohl von palästinensischer als auch von israelischer Seite – lassen sich .Auch Israel meldet zunehmende Verluste. Allein am Weihnachtswochenende sind  gefallen, laut der »Times of Israel« stieg die Zahl seit Kriegsbeginn auf 153. Einem Medienbericht zufolge ist die Hamas zu Guerillataktiken übergegangen. Die Lage zeige, wie schwierig es für Israel sei, die Hamas wie beabsichtigt zu eliminieren, .Die israelische Armee hat nach eigenen Angaben die Leichen von fünf Geiseln aus einem Tunnelnetzwerk . Die sterblichen Überreste der am 7. Oktober aus Israel verschleppten Männer und Frauen seien in einem sehr weitreichenden und tiefen Tunnelsystem im Bereich des Flüchtlingsviertels Dschabalia gefunden worden, hieß es.In diesen Tunneln verstecken sich laut Israel etliche Terroristen der Hamas und halten dort auch noch weitere Geiseln aus Israel fest. Die Terroristen nutzen die unterirdischen Wege, um in Zellen von zwei bis fünf Kämpfern aus dem Nichts aufzutauchen und rücklings anzugreifen, wie das »Wall Street Journal« unter Berufung auf einen ranghohen israelischen Offizier meldet.Die steigende Zahl gefallener israelischer Soldaten sorgt dem Bericht zufolge intern für Kritik. Israel gefährde seine Soldaten, weil es als Reaktion auf die Forderung der , die Zahl ziviler Opfer zu begrenzen, seine Gewaltanwendung zurückschraube, heißt es.Israels Kriegskabinett will laut der »Jerusalem Post« an diesem Montag über einen Vorschlag Ägyptens zur Beendigung des Krieges beraten. Regierungschef  bekräftigte allerdings am Vortag, man werde bis zum vollständigen Sieg über die Hamas weiterkämpfen. Ein vollständiger Sieg über die Hamas sei der einzige Weg, um die Hamas zu eliminieren, alle Geiseln zurückzubringen und sicherzustellen, dass der Gazastreifen keine Bedrohung mehr für Israel darstelle, sagte Netanyahu.Israelische Soldaten im Gazastreifen, das Foto wurde laut israelischer Armee an Heiligabend aufgenommen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703511005.3228512,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sri Lanka entlässt mehr als tausend Häftlinge - Amnestie zu Weihnachten",
        "date_raw": "Mon, 25 Dec 2023 09:29:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-amnestie-zu-weihnachten-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720#ref=rss",
        "subtitle": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
        "content": "Die Haftentlassung als Weihnachtsgeschenk. Damit hat die  Regierung für Aufsehen gesorgt.Präsident Ranil Wickremesinghe gewährte mehr als tausend Häftlingen anlässlich des Weihnachtsfestes eine Amnestie. Unter den 1004 vorzeitig aus der Haft Entlassenen seien Menschen, die Geldstrafen nicht bezahlen konnten und deshalb im Gefängnis saßen, sagte Gefängnisdirektor Gamini Dissanayake der Nachrichtenagentur AFP.Zuletzt waren im Mai anlässlich des wichtigen buddhistischen Vesakh-Festes Gefangene freigelassen worden. Die meisten Einwohner Sri Lankas sind Buddhisten.Die jüngste Amnestie erfolgte nach dem Ende eines vom Militär unterstützten einwöchigen Antidrogeneinsatzes in dem asiatischen Land am Weihnachtsabend. Dabei nahm die Polizei nach eigenen Angaben fast 15.000 Menschen fest, darunter mehr als 13.660 Verdächtige und fast 1100 Süchtige.Die Gefängnisse des Inselstaates sind chronisch überfüllt. Am Freitag waren nach offiziellen Angaben fast 30.000 Menschen in Strafvollzugseinrichtungen inhaftiert, die lediglich für 11.000 Menschen ausgelegt sind.Weihnachtszeit in Sri Lanka: Menschen spazieren vor Festtagsdeko in Colombo",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703511005.34652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien und Venezuela streiten um Seekuh Tico: Gestrandet in der Diktatur",
        "date_raw": "Mon, 25 Dec 2023 11:38:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-gestrandet-in-der-diktatur-a-cc25542b-812f-4687-99cb-971be16c54a7#ref=rss",
        "subtitle": "Brasilien und Venezuela streiten um eine ausgebüxte Seekuh. Es geht nicht nur ums Tierwohl, die Sache ist so heikel, dass unser Reporter bei seiner Recherche für einen Spion gehalten wurde.",
        "content": "Seekuh Tico: Als Baby im Nordosten Brasiliens gestrandet",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703511005.3717816,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südchinesisches Meer: China warnt Philippinen vor »extrem gefährlichem« Verhalten",
        "date_raw": "Mon, 25 Dec 2023 11:49:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-warnt-philippinen-vor-extrem-gefaehrlichem-verhalten-a-e624ec32-c240-4c4e-acf7-4ae6b04bd5ec#ref=rss",
        "subtitle": "Die Philippinen und China beschuldigen einander, Schiffe im Südchinesischen Meer gerammt zu haben. Beide Seiten stellen Hoheitsansprüche in dem Meeresgebiet. Nun hat China eine scharfe Warnung ausgesprochen.",
        "content": "China hat die  erneut in scharfer Form vor Gebietsansprüchen im  gewarnt. Die Philippinen verließen sich auf die Unterstützung der USA, um China immer wieder zu provozieren, heißt es am Montag in einem Kommentar von »People’s Daily«, dem Sprachrohr der Kommunistischen Partei Chinas. Dieses »extrem gefährliche« Verhalten schade dem Frieden und der Stabilität in der Region.Chinas Außenminister Wang Yi hatte bereits am Donnerstag gewarnt, die bilateralen Beziehungen stünden an einem Scheideweg. Kern des Streits sind Hoheitsansprüche über einen Teil der Spratly-Inseln, mehr als hundert weit verstreute Riffe, Atolle und kleine Inseln im Südchinesischen Meer.Mitte Dezember beschuldigten sich die Philippinen und China gegenseitig, Schiffe im Südchinesischen Meer gerammt zu haben. Die philippinische Küstenwache meldete, dass die chinesische Marine Wasserwerfer eingesetzt und Versorgungsschiffe sowie ein Schiff der Küstenwache gerammt habe. Ein Schiff habe dabei einen schweren Motorschaden erlitten. Die chinesische Küstenwache erklärte, das philippinische Schiff habe ihr Schiff absichtlich gerammt.Im Konflikt geht es um die Besatzung eines ehemaligen Kriegsschiffs, das 1999 in einem Riff in den Spratly-Inseln absichtlich auf Grund gelaufen war, um Manilas maritime Ansprüche zu schützen. Seitdem leben philippinische Soldaten an Bord, die aus dem Mutterland versorgt werden – was oft von chinesischen Schiffen behindert wird, so auch in diesem Fall. China habe ein von der Regierung betriebenes ziviles Fischereifahrzeug mit Wasserwerfern beschossen, melden die Philippinen, dies seien »illegale und aggressive Handlungen«.China beansprucht fast das gesamte Südchinesische Meer für sich, durch das jährlich ein Handelsvolumen von mehr als drei Billionen US-Dollar per Schiff abgewickelt wird. Auch die Anrainerstaaten Philippinen, Vietnam, Indonesien, Malaysia und Brunei machen Rechte geltend, die international bestätigt wurden: Der Ständige Schiedsgerichtshof erklärte 2016, dass Chinas Ansprüche .Mitarbeiter der philippinischen Küstenwache im Oktober 2023: Strittige Gebietsansprüche",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703511005.3969743,
        "language": "DE",
        "source": "Spiegel"
    }
]
