[
    {
        "title": "Israel: Ex-Mossad-Agent David Meidan über die Verhandlungen zum Austausch der Hamas-Geiseln",
        "date_raw": "Sat, 23 Dec 2023 09:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-ex-mossad-agent-david-meidan-ueber-die-verhandlungen-zum-austausch-der-hamas-geiseln-a-029f34a6-9b33-4c78-a9d2-2671b8e8d53c#ref=rss",
        "subtitle": "David Meidan holte einst den entführten israelischen Soldaten Gilad Shalit nach Hause, nun berät er Angehörige der Hamas-Geiseln. Hier spricht der Ex-Mossad-Agent über die richtigen Verhandlungsstrategien.",
        "content": "Israelische Soldaten im nördlichen Gazastreifen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703417404.072357,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Zwei Rettungssanitäter der fahrlässigen Tötung von Elijah McClain für schuldig befunden",
        "date_raw": "Sat, 23 Dec 2023 09:58:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tod-nach-polizeieinsatz-in-den-usa-zwei-rettungssanitaeter-der-fahrlaessigen-toetung-von-elijah-mcclain-fuer-schuldig-befunden-a-eb911641-759f-415a-a346-396cf20dc8a4#ref=rss",
        "subtitle": "Der Afroamerikaner Elijah McClain starb vor vier Jahren nach einem Polizeieinsatz im US-Bundesstaat Colorado. Zwei Sanitäter wurden verurteilt: Sie hatten dem 23-Jährigen Ketamin gespritzt.",
        "content": "Vor vier Jahren ist der Afroamerikaner Elijah McClain nach einem Polizeieinsatz im US-Bundesstaat Colorado gestorben. Jetzt sind zwei Rettungssanitäter verurteilt worden. Eine Geschworenenjury sprach die beiden 49 und 51 Jahre alten Männer am Freitag der fahrlässigen Tötung schuldig, wie die »Washington Post« und der Sender CNN berichteten. In den USA werden Sanitäter nach dem Tod eines Menschen, den sie behandelt haben, nur sehr selten angeklagt und verurteilt.Bei dem Einsatz im August 2019 in der nahe Denver gelegenen Stadt Aurora hatten die Polizisten den unbewaffneten 23-jährigen McClain in den Würgegriff genommen, die Rettungssanitäter spritzten ihm ein starkes Beruhigungsmittel. McClain erlitt einen Herzinfarkt und starb drei Tage später.Die Polizei hatte damals auf einen Anruf reagiert, wonach sich ein »verdächtiger« Schwarzer mit einer Skimaske über dem Gesicht »seltsam« auf der Straße verhalte. Ein Polizist gab an, McClain habe bei einer Auseinandersetzung nach der Dienstwaffe eines anderen Beamten gegriffen. Belegen konnte er das aber nicht. Nach Angaben seiner Familie wollte McClain Eistee kaufen und trug die Skimaske, um sich vor der Kälte zu schützen.Im Oktober hatte eine Geschworenenjury in dem Fall bereits einen Polizisten wegen fahrlässiger Tötung schuldig gesprochen, zwei weitere Beamte wurden freigesprochen.Die Anwälte der Rettungssanitäter hatten im Prozess argumentiert, ihre Mandanten hätten sich bei der Verabreichung des  lediglich an die Vorschriften gehalten. Staatsanwalt Shannon Stevenson sagte dagegen, es habe dafür keinen medizinischen Grund gegeben. Die Angeklagten hätten McClain das Mittel zudem verabreicht, ohne seine Zustimmung einzuholen – »und kein vernünftiger Mensch würde einer Überdosis eines Medikaments zustimmen, das er nicht benötigt«.Nachdem im Fall McClain zunächst keine Anklage gegen die Polizisten und Rettungssanitäter erhoben worden war, hatte Colorados Gouverneur Jared Polis angesichts massiven öffentlichen Drucks im Juni 2020 eine Untersuchung eingeleitet. Mehr als drei Millionen Menschen, unter ihnen zahlreiche Prominente wie die Ex-Moderatorin Ellen DeGeneres, hatten in einer Onlinepetition eine Untersuchung zu McClains Tod gefordert.Wenige Wochen zuvor hatte der Tod des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz in Minneapolis landesweite Proteste auslöst und Polizeigewalt gegen Schwarze ins Zentrum der öffentlichen Aufmerksamkeit gerückt. In den USA sorgen immer wieder .»Gerechtigkeit für Elijah McClain«: Demonstration in Colorado im Juni 2020",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703417404.0970569,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin laut Alexander Graf Lambsdorff »überhaupt nicht verhandlungsbereit«",
        "date_raw": "Sat, 23 Dec 2023 12:05:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-laut-alexander-graf-lambsdorff-ueberhaupt-nicht-verhandlungsbereit-a-548319c5-9e50-42b0-900b-ff26eba9b044#ref=rss",
        "subtitle": "Berlins Russland-Botschafter Alexander Graf Lambsdorff kann bei Wladimir Putin keinerlei Kompromissbereitschaft im Ukrainekrieg erkennen. In der Bevölkerung herrsche hingegen eine »diffuse Friedenssehnsucht«.",
        "content": " hat keine Hoffnung auf einen russischen Kurswechsel in Sachen Ukrainekrieg. Der deutsche Botschafter in  sieht derzeit keine Veränderung in der Haltung des russischen Präsidenten : »Putin hat gerade noch einmal seine Kriegsziele bekräftigt, er ist überhaupt nicht verhandlungsbereit«, sagte Lambsdorff dem Redaktionsnetzwerk . Es gebe auch keinen Hinweis darauf, dass Putin seine Haltung nach der Präsidentschaftswahl im März 2024 ändern werde.Aus Sicht des Diplomaten deutet zudem nichts auf eine mögliche Ablösung Putins hin. Mit Putins Wiederwahl sei zu rechnen, sagte Lambsdorff. Bruchlinien im System Putin erkenne er »derzeit nicht«. Auch habe er »keinerlei Hinweis darauf erkennen« können, dass es dem Kremlchef gesundheitlich »nicht gut gehen könnte«. Putin habe etwa gerade eine Live-TV-Sendung von mehr als vier Stunden mit Fragen und Antworten durchgehalten.Weitere verschärfte EU-Sanktionen gegen Moskau hält der deutsche Botschafter »nachweislich« für wirksam. Sanktionen seien »kein Lichtschalter«, sagte Lambsdorff. »Man knipst nicht eine Sanktion an und ändert damit im selben Moment das Verhalten der sanktionierten Seite.« Sanktionen seien dazu da, »die Kosten für ein bestimmtes Verhalten in die Höhe zu treiben. Und das passiert nachweislich«.In der russischen Bevölkerung stellte Lambsdorff ein vorsichtiges Abrücken vom Krieg fest. »In der normalen Bevölkerung gibt es eher eine diffuse Friedenssehnsucht«, sagte der deutsche Diplomat. Umfragen zeigten, »dass der Wunsch nach einer Rückkehr zur Normalität sehr stark« sei. Viele Menschen störten sich an der Inflation und den wegen der Sanktionen eingeschränkten Reisemöglichkeiten.Erst unlängst zog Lambsdorff , nachdem er bei einem Weihnachtskonzert in einer Kirche in Moskau an die Opfer des russischen Angriffskrieges gegen die  erinnert hatte. Maria Sacharowa, die Sprecherin des russischen Außenministeriums, hatte Lambsdorff danach Blasphemie und Doppelzüngigkeit vorgeworfen: »In der Kathedrale der Unbefleckten Empfängnis sollte er beten und nicht Gotteslästerung begehen«, schimpfte sie auf ihrem Telegram-Kanal.Der frühere -Außenpolitiker Lambsdorff hatte sein Amt im August angetreten. Der Botschafterposten in Moskau gilt derzeit als einer der schwierigsten, den das Auswärtige Amt zu vergeben hat. Nach dem russischen Überfall auf die Ukraine hatten  und Deutschland gegenseitig mehrfach diplomatisches Personal ausgewiesen. Die diplomatischen Beziehungen zwischen beiden Ländern sind auf einem Tiefpunkt.Alexander Graf Lambsdorff: Putin ist »überhaupt nicht verhandlungsbereit«",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703417404.1215858,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland, der Ukraine-Krieg und Zensur: Wie kann man als Journalist noch arbeiten?",
        "date_raw": "Sat, 23 Dec 2023 12:20:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-der-ukraine-krieg-und-zensur-wie-kann-man-als-journalist-noch-arbeiten-a-f8f7d468-61c8-44ec-842b-243ce905319b#ref=rss",
        "subtitle": "Russland führt Krieg gegen die Ukraine, im eigenen Land nehmen Willkür und Gewalt zu. Ein US-Reporter sitzt in Haft wegen »Spionage«, russische Kollegen gehen ins Exil. SPIEGEL-Korrespondentin Christina Hebel über ihren Alltag in Moskau.",
        "content": "SPIEGEL-Korrespondentin Christina Hebel im Gespräch mit einer Besucherin eines Parks in Rostow am Don",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703417404.184462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Iran soll an den Anschlägen der Huthi-Miliz im Roten Meer beteiligt sein",
        "date_raw": "Sat, 23 Dec 2023 12:28:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-iran-soll-an-den-anschlaegen-der-huthi-miliz-im-roten-meer-beteiligt-sein-a-bc21461b-cbf9-473d-9f31-c3213c51ee23#ref=rss",
        "subtitle": "In den vergangenen vier Wochen hat die Huthi-Miliz mehr als hundert Angriffe auf etwa ein Dutzend Handelsschiffe im Roten Meer verübt. Nach Informationen der USA soll Iran dafür Drohnen und Raketen bereitgestellt haben.",
        "content": " ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe der Huthi-Miliz auf Schiffe im Roten Meer verwickelt. Die Drohnen und Raketen, die bei den Attacken eingesetzt wurden, seien vom Iran bereitgestellt worden, sagte die Sprecherin des Nationalen Sicherheitsrates der , Adrienne Watson, . Sie bezog sich dabei auf kürzlich freigegebene Informationen der Geheimdienste.Die visuelle Analyse habe eine nahezu identische Übereinstimmung zwischen iranischen und den von den Huthi gestarteten Drohnen und Raketen ergeben, erklärte das Weiße Haus. Darüber hinaus habe Iran auch Überwachungssysteme zur Verfügung gestellt, »die entscheidend für die Angriffe der Huthi waren«.Seit Beginn des Krieges zwischen  und der Terrororganisation  haben die Iran nahestehenden Huthis wiederholt Drohnen und Raketen auf Israel abgefeuert und zuletzt mehrfach Schiffe im Roten Meer angegriffen. Laut dem US-Verteidigungsministerium startete die Huthi-Miliz mehr als hundert Angriffe mit Drohnen und Raketen auf insgesamt zehn Handelsschiffe.Die Huthi-Angriffswelle auf Containerschiffe hat dafür gesorgt, dass viele Frachter die Fahrt durch den Suezkanal und das Rote Meer vermeiden. Mehrere Reedereien teilten in den vergangenen Tagen mit, Fahrten durch die Meerenge einzustellen.Das Rote Meer und der Suezkanal sind zentrale Transportstraßen für den Welthandel, rund 20.000 Schiffe passieren den Suezkanal pro Jahr.Um die Handelsschifffahrt zu schützen, gaben die USA Anfang der Woche die Bildung einer internationalen Militärkoalition bekannt, der sich mittlerweile 20 Länder angeschlossen haben. Zudem verstärkte  seine Militärpräsenz mit dem Flugzeugträger »USS Dwight D. Eisenhower« im Golf von Aden. Laut Medienberichten erwägt die Regierung von Präsident  Militärschläge, falls die Angriffe auf die Schiffe anhalten. Milizenführer Abdel-Malek al-Huthi kündigte am Mittwoch Vergeltung bei US-Angriffen an.Die iranischen Revolutionsgarden drohen nach einem Bericht der iranischen Nachrichtenagentur Tasnim mit der Blockade des Mittelmeers. Die USA und ihre Verbündeten sollten sich auf die Schließung des Mittelmeers, der Straße von Gibraltar und anderer Wasserwege einstellen, falls die Verbrechen im  fortgesetzt würden, zitiert Tasnim Brigadegeneral Mohammad Resa Naqdi. Iran hat keinen direkten Zugang zum . Er ist unter anderem mit der islamistischen Hamas im Gazastreifen, der -Miliz im  und den Huthis im  verbündet. Naqdi sprach laut Tasnim von »der Geburt neuer Widerstandskräfte und der Schließung anderer Wasserwege«.Das Rote Meer und der Suezkanal sind zentrale Transportstraßen für den Welthandel, rund 20.000 Schiffe passieren den Suezkanal pro Jahr",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703417404.2096179,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Indischer Ozean: Chemikalien-Tanker von Drohne getroffen",
        "date_raw": "Sat, 23 Dec 2023 15:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/indischer-ozean-chemikalien-tanker-von-drohne-getroffen-a-e756e82a-831f-44e2-b682-014c0db68919#ref=rss",
        "subtitle": "Nach mehreren Angriffen auf Handelsschiffe im Roten Meer ist nun auch im Indischen Ozean ein Schiff, das in Verbindung zu Israel steht, von einer Drohne beschossen und beschädigt worden. Zu dem Angriff bekannte sich zunächst niemand.",
        "content": "Ein zu  gehörendes Handelsschiff ist im Indischen Ozean von einer Drohne getroffen worden. Laut der britischen Behörde für maritime Sicherheit (UKMTO) sowie der Sicherheitsfirma Ambrey wurde das Schiff rund 370 Kilometer vor der Küste Indiens angegriffen. Dabei wurde ein Brand verursacht, den die Besatzung des unter liberianischer Flagge fahrenden Chemikalientankers löschen konnte.Ambrey zufolge handelt es sich um einen unter der Flagge Liberias fahrenden Öltanker, der sich auf dem Weg von Saudi-Arabien nach  befunden habe. Die Firma teilte mit, das Schiff stehe mit Israel in Verbindung. Genauere Angaben machte Ambrey dazu nicht.Ein Vertreter der indischen Marine teilte der Nachrichtenagentur AFP mit, dass sie am Samstagmorgen auf ein Hilfeersuchen reagiert und ein Flugzeug und ein Schiff entsandt hatten, um Sicherheit für das Schiff und dessen Besatzung zu garantieren.Zu dem Angriff bekannte sich zunächst niemand. Seit dem Beginn des Kriegs zwischen Israel und der Hamas hat die Huthi-Miliz wiederholt Handelsschiffe angegriffen. Laut dem US-Verteidigungsministerium führten die Huthis mehr als hundert Angriffe mit Drohnen und Raketen auf insgesamt zehn Handelsschiffe aus.Die Miliz im Jemen feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Sie droht, jedes Schiff auf dem Weg nach Israel anzugreifen, solange der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen nicht erlaubt wird. Wegen der wiederholten Angriffe hatten mehrere Reedereien in den vergangenen Tagen verkündet, Fahrten umzuleiten.Handelsschiff im Arabischen Meer (Symbolbild)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703417404.2354066,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Andrzej Duda will Veto gegen Haushaltsgesetz von neuer Regierung einlegen",
        "date_raw": "Sat, 23 Dec 2023 22:14:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-will-veto-gegen-haushaltsgesetz-von-neuer-regierung-einlegen-a-3a545fb6-e53c-4729-9cbf-2a181e4aa846#ref=rss",
        "subtitle": "Der Machtwechsel in Polen unter Donald Tusk erfasst auch die staatlichen Medien – die Führungsriege musste gehen. Vorwurf: Propaganda für die PiS. Parteiverbündeter Duda kündigt nun Widerstand gegen die Budgetpläne an.",
        "content": "Polens nationalkonservativer Präsident  will sein Veto gegen das Haushaltsgesetz 2024 der neuen proeuropäischen Regierung von Ministerpräsident  einlegen. Das  (vormals Twitter) an. Er begründete seinen Schritt mit dem aktuellen Streit um den Umbau der öffentlich-rechtlichen Medien nach dem Machtwechsel in dem EU-Mitgliedstaat. So wolle er die im Haushalt vorgesehenen Gelder für die staatlichen Medien in Höhe von drei Milliarden Zloty (etwa 691 Millionen Euro) blockieren.Der mit der nationalkonservativen Vorgängerregierung verbündete Präsident bezeichnete die Finanzhilfen als »unverhohlene Verletzung der Verfassung und der Prinzipien des demokratischen Rechtsstaats«. »Die öffentlich-rechtlichen Medien müssen zuerst verlässlich und rechtmäßig wieder instand gesetzt werden«, forderte Duda.Am Mittwoch hatte Kulturminister Bartlomiej Sienkiewicz mit einem Schlag die gesamte . Dies betraf die Vorstandschefs und die Aufsichtsräte des Fernsehsenders TVP, des polnischen Radios sowie der Nachrichtenagentur PAP. Das Ministerium bezog sich auf eine zuvor verabschiedete Resolution des Parlaments zur Wiederherstellung »der Unparteilichkeit und Zuverlässigkeit der öffentlich-rechtlichen Medien«.Die Regierung Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert.Ein Veto des Staatsoberhaupts kann mit einer Mehrheit von drei Fünfteln der anwesenden Abgeordneten im Sejm überstimmt werden. Die Regierungsparteien verfügen zusammen aber nur über 248 der 460 Sitze im polnischen Unterhaus. Der Präsident will nun nach eigenen Angaben in den kommenden Tagen einen eigenen Gesetzentwurf einbringen, der auch andere Budgetausgaben wie etwa Gehaltserhöhungen für Lehrer vorsieht. Er bat darum, dass das Parlament erneut zusammentritt, um die Vorschläge noch in diesem Jahr zu verabschieden.Der  ist der bisher schwerste zwischen der neuen Regierung, deren Parteien bei der Wahl im Oktober die Mehrheit gewonnen hatten, und der früheren PiS-Staatsmacht. Duda ist deren letzter ranghoher Vertreter.Nach ihrem Wahlsieg hatten Tusk und seine Bündnispartner am Mittwoch vergangener Woche die Regierung übernommen. Opposition und Nichtregierungsorganisationen hatten der PiS zuvor immer wieder vorgeworfen, in ihren acht Jahren an der Macht die Medienfreiheit mehr und mehr einzuschränken, erhebliche Finanzmittel in die staatlichen Medien zu schleusen und diese zu Sprachrohren der Regierungspropaganda umzubauen.Polens Präsident Duda",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703417404.3854735,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Soldaten mit Kriegstraumata - Der unsichtbare Feind",
        "date_raw": "Sat, 23 Dec 2023 16:50:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-mit-kriegstraumata-der-unsichtbare-feind-a-67270966-51f8-400c-ac05-e0f9ee134a88#ref=rss",
        "subtitle": "Viele ukrainische Soldaten kehren schwer traumatisiert von der Ostfront zurück. Zwar gibt es sporadisch Hilfsangebote, ein Ausweg aus dem Militärdienst ist aber kaum möglich.",
        "content": "Irgendwo auf dem Land im Oblast Donezk: Der junge ukrainische Soldat Dmytro versucht sich von einem Kampfeinsatz zu erholen. Bei einem Spaziergang nahe der Front.Hier sollen Männer wie Dmytro Hilfe bekommen: In einem Gesundheitszentrum der ukrainischen Armee werden Soldaten wegen leichter Wunden, Gehirnerschütterungen und posttraumatischer Belastungsstörung behandelt.Einer der Teilnehmer ist ein ehemaliger Fabrikarbeiter aus der Zentralukraine, Rufname »D.J.«.Der 50-Jährige war in der mittlerweile völlig zerstörten Stadt Lyman im Einsatz – wie er sagt, unter Dauerbeschuss der Russen.In den Kursen werden Bewältigungsstrategien vermittelt und grundlegendes Wissen zur Psychologie. Viel zu wenig, um den Kriegstraumata von Tausenden Soldaten zu begegnen, die vor dem Krieg noch Lehrer, Künstler, IT-Spezialisten waren – und plötzlich, fast ohne Ausbildung an der Front kämpfen müssen.Die Ukraine hat ein Heer von mobilisierten Bürgern. Das braucht so viel kämpfendes Personal wie nur möglich, um das Land gegen die russische Invasion zu verteidigen. Kurz vor Weihnachten hat die Armeeführung den ukrainischen Präsidenten um die Mobilisierung von 450.000 bis 500.000 weiterer Männer gebeten. Das Verteidigungsministerium kündigte zudem an, im kommenden Jahr auch im Ausland lebende Ukrainer zum Dienst an der Waffe zu verpflichten. Das könnte auch Männer im wehrpflichtigen Alter in Deutschland treffen.Der Weg wieder raus dem Militärdienst gestaltet sich hingegen schwierig – selbst wenn Soldaten unter einem Kriegstrauma leiden.Trotz der Erschöpfung, dem Stress, der Angst: Soldaten berichten auch von Kameradschaft und einer Verpflichtung gegenüber ihrer Einheit – von der Motivation zu gewinnen ganz abgesehen. Viele kehren deshalb wieder zurück an die Front – in den Kampf gegen den Feind und das eigene Trauma.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703417404.448138,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Wie sich der Nobelskiort Lech am Arlberg mit einer Millionen-Investition selbst ruiniert",
        "date_raw": "Sat, 23 Dec 2023 17:39:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45#ref=rss",
        "subtitle": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko.",
        "content": "Baustelle des neuen Gemeindezentrums von Lech",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703417404.4730434,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Jekaterina Dunzowa ist die Frau, die eine Alternative zu Wladimir Putin sein will",
        "date_raw": "Sat, 23 Dec 2023 20:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532#ref=rss",
        "subtitle": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen.",
        "content": "Oppositionelle Dunzowa: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703417404.4975433,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Thomas Schmid als Zeuge gegen Sebastian Kurz",
        "date_raw": "Sat, 23 Dec 2023 17:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-thomas-schmid-als-zeuge-gegen-sebastian-kurz-a-3ac07716-6669-44aa-a460-145d7e50b49e#ref=rss",
        "subtitle": "Einst half der Spitzenbeamte Thomas Schmid dem aufstrebenden Politstar Sebastian Kurz dabei, in Österreich an die Macht zu kommen. Nun sitzen sich die beiden im Gerichtsaal gegenüber.",
        "content": "Die -Nachrichten, die die Freundschaft von  und  dokumentieren, sind in  inzwischen berühmt. »Kriegst eh alles, was du willst«, schrieb 2019 der damalige Kanzler Kurz an den Beamten Schmid, und gleich drei Küsschen-Emojis hinterher. Die beiden pflegten über Jahre ein freundschaftliches Verhältnis, unterstützten die Karriere des jeweils anderen. Thomas Schmid half Sebastian Kurz als Spitzenbeamter im Finanzministerium bei dessen Aufstieg ins Kanzleramt, der wiederum bedankte sich, indem er seinem Freund später einen Vorstandsposten bei der österreichischen Staatsholding Öbag verschaffte. Das zumindest glaubt die Staatsanwaltschaft.Mittlerweile sitzt Sebastian Kurz auf der Anklagebank, ihm wird Falschaussage in einem parlamentarischen Untersuchungsausschuss vorgeworfen. Das wiegt in etwa so schwer wie eine falsche Zeugenaussage vor Gericht. Kurz soll im Ibiza-Untersuchungsausschuss behauptet haben, nicht in die Postenbesetzung von Thomas Schmid als Öbag-Chef involviert gewesen zu sein, was laut Staatsanwaltschaft nicht der Wahrheit entspricht. Hauptbelastungszeuge im Verfahren ist Kurz’ langjähriger Weggefährte Thomas Schmid. Vergangene Woche erhob Schmid vor dem Richter schwere Vorwürfe gegen den ehemaligen Kanzler. Er ist für Sebastian Kurz zum gefährlichsten Mann in Österreich geworden.Wie wurden aus den einstigen Vertrauten erbitterte Erzfeinde? Und was verrät der Bruch der Freundschaft über das System Kurz? In dieser Folge von »Inside Austria« schauen wir auf den Showdown im laufenden Prozess gegen Sebastian Kurz. Wir zeigen, wie Thomas Schmid den ehemaligen Kanzler schwer belastet und sprechen über Kurz’ Verteidigungsstrategie.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Thomas Schmid ist Hauptbelastungszeuge im Prozess gegen Sebastian Kurz",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703417404.519697,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steigender Meeresspiegel: Sandsäcke sollen Elfenbeinküste schützen",
        "date_raw": "Sat, 23 Dec 2023 22:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757#ref=rss",
        "subtitle": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt.",
        "content": "Ein großer Pool, Liegestühle und weißer Sandstrand, so präsentiert sich ein Surfcamp in einem Werbeclip in der Nähe von Abidjan, der größten Stadt der Elfenbeinküste. Doch von dem Strand vor der Ferienanlage ist nicht mehr viel übrig, meterhohe Sandsäcke schützen das Surfcamp. Das so idyllisch wirkende Meer im Süden der Elfenbeinküste ist längst zur Gefahr geworden. Hassan Habib Nassar investiert nach eigenen Angaben rund 1.500 Euro pro Woche in seinen Damm aus Sandsäcken, dazu kauft er Sand und hat extra Arbeiter eingestellt. Die Elfenbeinküste ist, wie andere niedrig gelegene Küstenregionen auf der Welt, von einem steigenden Meeresspiegel bedroht. Gründe sind vor allem das Schmelzen von Gletschern und die Erwärmung der Ozeane. Die Weltorganisation für Meteorologie verkündete kürzlich, dass der mittlere globale Meeresspiegel in diesem Jahr einen Rekordwert seit Beginn der Aufzeichnungen im Jahr 1993 erreichte. Berechnungen des Potsdam-Instituts für Klimafolgenforschung zeigen, dass der Meeresspiegel an der Elfenbeinküste bis 2030 um 11 Zentimeter bzw. bis 2080 um 39 Zentimeter steigen könnte. Während die einen noch versuchen, sich vor den Wellen zu schützen, haben Anwohnerinnen und Anwohner 50 Kilometer weiter östlich ihre Existenzgrundlage schon verloren.  Industriestaaten stellen Gelder in Milliardenhöhe bereit, um Entwicklungsländer bei der Anpassung an den Klimawandel und beim Aufbau einer klimafreundlicheren Wirtschaft zu unterstützen. Für viele kommt die Hilfe jedoch zu spät.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703417404.5442274,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Festnahme nach Millionenbetrug in Verteidigungsministerium",
        "date_raw": "Sat, 23 Dec 2023 22:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795#ref=rss",
        "subtitle": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
        "content": "In der  ist ein Beamter des Verteidigungsministeriums wegen eines Betrugs in Millionenhöhe bei der Beschaffung von Munition festgenommen worden. Der Mann soll daran beteiligt gewesen sein, 1,5 Milliarden Hrywna (rund 36 Millionen Euro) beim Einkauf von Artilleriemunition für die ukrainischen Streitkräfte veruntreut zu haben, wie die Ermittler in  mitteilten.Die Generalstaatsanwaltschaft veröffentliche unkenntlich gemachte Fotos des Verdächtigen sowie von sichergestellten Beweisen. Nach Korruptionsskandalen in dem Ministerium war in diesem Jahr auch Verteidigungsminister Olexij Resnikow entlassen worden.Der Beamte soll einen unvorteilhaften Vertrag zur Beschaffung von Munition für die ukrainischen Verteidiger in ihrem Kampf gegen den russischen Angriffskrieg abgeschlossen haben. Die Kosten des Einkaufs bei einem Exporteur sollen um 30 Prozent höher gelegen haben als bei einem direkten Einkauf beim Hersteller, der zudem kürzere Lieferzeiten hatte.Bei einer Durchsuchung der Büroräume und der Wohnung des Beamten seien Dokumente sichergestellt worden, die die illegale Tätigkeit bestätigten, teilten die Ermittler zu dem bereits am Freitag bekannt gewordenen Fall weiter mit. Laut Verteidigungsministerium in Kiew werden Schritte unternommen, um die entwendeten 1,5 Milliarden Hrywna wieder dem Haushalt der Ukraine zuzufügen. Die Ermittlungen dauerten an. Dem Beamten drohen bei einer Verurteilung bis zu 15 Jahre Haft.Der ukrainische Präsident  hat immer wieder einen rigorosen Kampf gegen Korruption und Veruntreuung von Mitteln im Staatsapparat angekündigt. Der Nachweis von Erfolgen bei diesem Kampf gilt auch als Voraussetzung für eine Mitgliedschaft der Ukraine in der Europäischen Union.Die EU hatte in diesem Monat offiziell den Beginn der Beitrittsverhandlungen beschlossen. Kritiker weisen darauf hin, dass das Land zu den korruptesten Staaten Europas gehöre. Das US-Magazin »Time« hatte zuletzt einen ranghohen Beamten in Kiew anonym mit der Bemerkung zitiert, dass in dem Land gestohlen werde, »als gäbe es kein Morgen«.Protest gegen Korruption in Kiew Mitte Dezember",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703417404.568333,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Konfliktparteien einigen sich laut Uno auf Schritte zum Frieden",
        "date_raw": "Sat, 23 Dec 2023 23:41:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-konfliktparteien-einigen-sich-laut-uno-auf-schritte-zum-frieden-a-d165c7bb-e6a6-4628-afaf-7b8bf816b62b#ref=rss",
        "subtitle": "Seit Jahren herrscht im Jemen ein verheerender Krieg. Nun gibt es offenbar einen Durchbruch: Laut Uno haben die beteiligten Akteure Maßnahmen zu einer landesweiten Waffenruhe und einem neuen politischen Prozess zugesagt.",
        "content": "Die Konfliktparteien im  haben sich den  auf Schritte zu einem Ende des verheerenden Bürgerkriegs geeinigt. Es gehe dabei unter anderem um den Weg zu einer landesweiten Waffenruhe und die Rückkehr zu einem politischen Prozess, teilte der Jemen-Beauftragte der , Hans Grundberg, mit. »Die Parteien haben einen bedeutenden Schritt gemacht«, sagte Grundberg. 30 Millionen Jemeniten warteten nun darauf, dass Schritte zu einem dauerhaften Frieden folgten, betonte er.Die Ankündigung kam inmitten einer zunehmenden Anzahl von . Diese wollen  damit zu einem Ende seiner Angriffe im Gazastreifen bewegen.Die von  unterstützten Huthis haben im Jemen mehrfach Aufstände angezettelt. 2014 nahmen sie die Hauptstadt Sanaa und weite Teile des Nordens ein, den sie heute kontrollieren. Saudi-Arabien begann 2015 mit Verbündeten und an der Seite der jemenitischen Regierung, Ziele der Huthis in dem Nachbarland zu bombardieren.  sucht aber zunehmend einen Ausweg aus dem Konflikt, in dem nach Schätzungen von Ende 2021 durch direkte und indirekte Kriegsfolgen etwa 377.000 Menschen ums Leben kamen. Das Land im Süden der Arabischen Halbinsel steckt in einer der .An den Gesprächen nahmen Grundberg zufolge unter anderem der Vorsitzende von Jemens Präsidialrat, Raschad al-Alimi, und Huthi-Sprecher Mohammed Abdel Salam teil.Die Einigung folge auf mehrere Gesprächsrunden in Saudi-Arabien und in , teilte Grundberg mit. Er werde mit den Konfliktparteien jetzt an einem Fahrplan mit den gemachten Zusagen arbeiten. Dabei gehe es unter anderem auch darum, die Ölexporte wieder aufzunehmen, die Blockade des Flughafens von Sanaa und des Hafens von Hudaida zu lockern und wichtige Straßen zu öffnen.Saudi-Arabien will durch seine Angriffe im Jemen auch verhindern, dass der regionale Rivale Iran seinen Einfluss mithilfe der Huthis weiter ausbaut. Im März dieses Jahres hatten die Regionalmächte nach Vermittlung Chinas verkündet, ihre  zu wollen. Das hatte auch Hoffnungen auf eine mögliche Entspannung im Bürgerkrieg im Jemen geweckt.Sonnenuntergang am Rande der jemenitischen Hauptstadt Sanaa: Kriegsende in Sicht?",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703417404.6391418,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: »Wir haben die Tunnel unterschätzt«",
        "date_raw": "Sun, 24 Dec 2023 06:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e#ref=rss",
        "subtitle": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört?",
        "content": "Der unterirdische Terror-Highway: Nur etwa 400 Meter vom Grenzübergang Erez endet der bislang größte entdeckte Hamas-Tunnel",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703417404.666084,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel meldet acht tote Soldaten, Joe Biden ruft zu Schutz der Zivilbevölkerung auf",
        "date_raw": "Sun, 24 Dec 2023 07:26:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-acht-tote-soldaten-biden-ruft-zu-schutz-der-zivilbevoelkerung-auf-a-6c857033-2b09-49e2-a46c-41a716415ebe#ref=rss",
        "subtitle": "Die israelischen Streitkräfte melden den Tod von acht Soldaten im Gazastreifen. Die Armee konzentriert sich auf die Tunnel der Hamas. Der US-Präsident fordert den Schutz von Zivilisten und Helfern. Die aktuellen Entwicklungen.",
        "content": "Die israelischen Streitkräfte haben die Namen von acht weiteren Soldaten bekannt gegeben, die am Samstag bei Kämpfen gefallen seien. Damit steigt die Zahl der am Wochenende getöteten Soldaten auf 13, insgesamt sind im Krieg gegen die palästinensische Terrororganisation Hamas 154 Soldaten ums Leben gekommen.Derweil weitet die Armee ihren Bodeneinsatz im Gazastreifen nach eigenen Angaben aus, das Hauptaugenmerk gilt dem weitverzweigten Tunnelnetz der islamistischen Hamas. Die Truppen seien in »komplexe Gefechte in dicht besiedelten Gebieten« verwickelt und spürten vor allem in den Tunneln im Untergrund »terroristische Infrastrukturen« auf, sagte Armeesprecher Daniel Hagari am Samstagabend. Die Zerstörung der Tunnel in der südlichen Stadt Chan Junis und anderen Gebieten sei zeitaufwendig. Zuvor hatte das Militär erklärt, man nähere sich nun der vollständigen Kontrolle über den Norden des Küstenstreifens.Um das Leiden der Zivilbevölkerung zu lindern, hatte der Weltsicherheitsrat am Freitag nach tagelangem Ringen in einer Resolution die Aufstockung der humanitären Hilfe gefordert. Eine unverzügliche Waffenruhe wird in dem aufgeweichten Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung.Laut einer Mitteilung des Weißen Hauses hat US-Präsident Joe Biden in einem Telefongespräch mit dem israelischen Ministerpräsidenten Benjamin Netanyahu »die Ziele und Phasen« der Militäraktion Israels im Gazastreifen erörtert. Biden habe dabei die »kritische Notwendigkeit« betont, die Zivilbevölkerung und die Unterstützer der humanitären Hilfsaktion zu schützen. Es sei wichtig, Zivilisten zu erlauben, sich aus Kampfgebieten zu entfernen. Biden und Netanyahu hätten zudem über die Bedeutung der Freilassung aller verbleibenden Geiseln gesprochen, erklärte das Weiße Haus.Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Die US-Regierung hatte zuletzt immer wieder im Gespräch mit Israels Regierung auf gezieltere militärische Einsätze gepocht, die sich auf die  konzentrieren sollten. Diese versteckt sich nach Angaben Israels in den Tunneln unter dem Küstengebiet. Um diese zu zerstören, habe man zum Beispiel in der südlichen Stadt Chan Junis die technischen Kräfte deutlich verstärkt, sagte Armeesprecher Hagari am Samstagabend. Die Kapazitäten der dort kämpfenden Division würden in den kommenden Tagen weiter ausgebaut.Unterhalb des Gazastreifens erstreckt sich über viele Kilometer ein ganzes Netzwerk aus Tunneln, in denen sich laut Israel etliche Terroristen der Hamas verstecken und dort auch Geiseln aus Israel festhalten. Um Israels Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Die Terroristen nutzen die unterirdischen Wege auch, um israelische Stellungen von hinten anzugreifen. Viele der Tunnel sind mit Sprengfallen versehen, um israelische Soldaten, die dort eindringen, zu töten. Lesen Sie .Seit Beginn des Krieges habe man etwa 30.000 Sprengkörper, darunter Panzerabwehrraketen und Raketen im Besitz der islamistischen Hamas, zerstört oder beschlagnahmt, sagte Hagari weiter. Israels Militär hatte zuvor mitgeteilt, einen ranghohen Hamas-Funktionär, der für den eigenen Waffennachschub verantwortlich gewesen sei, getötet zu haben.Im Norden ist Israel nach eigenen Angaben derweil dabei, die Kontrolle über das Gebiet zu übernehmen. Das »Wall Street Journal« zitierte am Samstag jedoch israelische Militäranalysten, wonach eine solche Kontrolle nicht bedeute, dass das Militär die Präsenz der Hamas beseitigt hat. Vielmehr schränke Israel nur die Möglichkeiten der Hamas zur Durchführung von Angriffen ein. Wegen der Tunnel könne Israel seine Kontrolle über Gaza nicht festigen. Daher konzentriere sich die Armee nun verstärkt auf die Tunnel, hieß es.Bislang seien während des Bodeneinsatzes mehr als 700 Mitglieder von Terrororganisationen in dem Küstenstreifen gefangen genommen worden, teilte Israels Militär am Samstag weiter mit. Innerhalb einer Woche seien es allein mehr als 200 gewesen. Sie seien für Verhöre nach Israel gebracht worden. Einige hätten sich ergeben. Die Angaben ließen sich nicht unabhängig prüfen.Auslöser des Krieges war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive. Laut der Hamas-Gesundheitsbehörde in Gaza wurden seither mehr als 20.000 Menschen in dem Gebiet getötet.Unterdessen heulten am Sonntagmorgen im Norden Israels wieder die Sirenen, wie die Armee bekannt gab. An der Grenze zum Libanon war es zuvor erneut zu gegenseitigen Angriffen gekommen. Israelische Soldaten hätten im Nachbarland unter anderem ein Militärgelände und weitere Ziele der Schiitenmiliz Hisbollah attackiert, teilte die Armee am Samstag mit. Es seien mehrere Raketenstarts und Angriffe mit Mörsergranaten aus dem Libanon Richtung Israel registriert worden. Die Hisbollah-Miliz ist eng mit Israels Erzfeind Iran verbunden.Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthis auf Schiffe . Auch ist Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran , teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung weiter.Am Morgen meldeten die USA, sie hätten vier Drohnen im südlichen Roten Meer abgeschossen. Diese seien auf einen US-Zerstörer zugeflogen, teilt die Kommandozentrale der US-Marine mit. Die Drohnen seien aus den von den Huthis kontrollierten Gebieten im Jemen abgefeuert worden.Israelischer Panzer an der Grenze zum Gazastreifen am 23. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703417404.689418,
        "language": "DE",
        "source": "Spiegel"
    }
]
