[
    {
        "title": "Darts-WM 2024: Darum ist die beste Spielerin Beau Greaves nicht dabei",
        "date_raw": "Mon, 18 Dec 2023 14:36:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-darum-ist-die-beste-spielerin-beau-greaves-nicht-dabei-a-4d1acb0c-4faf-4d3b-9b5a-ca49607a94eb#ref=rss",
        "subtitle": "Die 19-jährige Beau Greaves hätte bei der Darts-WM in London für Aufsehen sorgen können. Doch sie verzichtet, weil Regularien kurzfristig geändert wurden.",
        "content": "Beau Greaves während des Women’s World Matchplay im Juli 2023",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703003404.2707396,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europapokal-Auslosung: SC Freiburg trifft auf RC Lens, Eintracht Frankfurt spielt gegen Union Saint-Gilloise",
        "date_raw": "Mon, 18 Dec 2023 15:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europapokal-auslosung-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8#ref=rss",
        "subtitle": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
        "content": "Nach dem  wurden am Montagnachmittag auch die K.-o.-Runden in den zwei anderen europäischen Pokalwettbewerben ausgelost. In der Zwischenrunde der Europa League trifft der  auf RC Lens.  bekommt es in den Conference-League-Playoffs mit Union Saint-Gilloise zu tun.Am letzten Gruppenspieltag  trotz vier Siegen in sechs Spielen den direkten Einzug ins Achtelfinale. Premier-League-Klub West Ham United wurde Erster, die Freiburger müssen daher den Umweg über die Zwischenrunde nehmen. Lens, das in der Königsklasse als Gruppendritter hinter dem  und  knapp ausschied, belegt in der französischen Liga derzeit den siebten Platz.Die Partien werden am 15. und 22. Februar 2024 ausgetragen, der Sport-Club muss zunächst auswärts ran und hat im Rückspiel Heimrecht. Die Achtelfinals, für die  bereits qualifiziert ist, finden dann im März statt. »Es ist sportlich eine reizvolle Aufgabe, für die Fans wird es eine tolle Reise. Wir sind rundum zufrieden«, sagte Freiburgs Sportdirektor Klemens Hartenbach bei »Sky«.Am 15. Februar wird auch im Hamburger Volksparkstadion Europa-League-Fußball zu sehen sein. Wegen des Krieges in der Heimat trägt der ukrainische Meister Schachtar Donezk seine internationalen Heimspiele in dieser Saison in Hamburg aus. Für die beiden Playoff-Partien gibt es Olympique Marseille als Gegner.Als Gruppenzweiter hinter PAOK Saloniki muss Eintracht Frankfurt in der  ebenfalls in die Playoffs. Der Gegner dort ist Union Saint-Gilloise, derzeit Tabellenführer in der belgischen Liga.Saint-Gilloise stieg als Gruppendritter in der Europa League hinter dem FC Liverpool und dem FC Toulouse in die Conference League ab. Die Belgier haben mit Alexander Blessin einen deutschen Trainer. Im Vorjahr scheiterten die Belgier nach einem Erfolg gegen Union Berlin in der Europa League erst im Viertelfinale an Bayer Leverkusen.Das Hinspiel findet am 15. Februar bei Saint-Gilloise statt, das Rückspiel am 22. Februar in Frankfurt.Feyenoord Rotterdam – AS RomAC Mailand – Stade RennesYoung Boys Bern – Sporting LissabonBenfica Lissabon – FC ToulouseSporting Braga – Qarabag AgdamGalatasaray Istanbul – Sparta PragSturm Graz – Slovan BratislavaServette Genf – Ludogorez RasgradBetis Sevilla – Dinamo ZagrebOlympiakos Piräus – Ferencvaros BudapestAjax Amsterdam – FK Bodö/GlimtMolde FK – Legia WarschauMaccabi Haifa – KAA GentDer ehemalige französische Fußballprofi Julien Escudé bei der Europa-League-Auslosung",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703003404.369206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Nationalmannschaft: Wäre eine Rückkehr von Toni Kroos überhaupt gut?",
        "date_raw": "Mon, 18 Dec 2023 17:55:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-waere-eine-rueckkehr-von-toni-kroos-ueberhaupt-gut-a-c40e275a-37be-48c7-85bc-9756b6cd602b#ref=rss",
        "subtitle": "Um die akute Krise der Nationalelf zu beheben, denkt Bundestrainer Julian Nagelsmann laut darüber nach, Toni Kroos, den Weltmeister von 2014, zurückzuholen. Gute Idee?",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703003404.4478528,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauen-Bundesliga: VfL Wolfsburg siegt durch verunglückte Flanke gegen Werder Bremen",
        "date_raw": "Mon, 18 Dec 2023 22:04:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-vfl-wolfsburg-siegt-durch-verunglueckte-flanke-gegen-werder-bremen-a-207ca67b-fe9b-47eb-a7d4-0a301c2ba32d#ref=rss",
        "subtitle": "Mit Ach und Krach haben die Wolfsburgerinnen den Ausrutscher des FC Bayern in der Bundesliga genutzt. Gegen Werder Bremen taten sich die Favoritinnen lange schwer, dann rutschte ein hoher Ball eher unverhofft durch.",
        "content": "82 Minuten lang bissen sich die Rekordmeisterinnen des VfL Wolfsburg gegen Werder Bremen die Zähne aus. Dann fiel  von Dominique Janssen hinter Bremens Torhüterin Catalina Pérez ins Tor.Durch den glanzlosen 1:0 (0:0)-Sieg übernehmen die Wolfsburgerinnen zum Abschluss des zehnten Spieltags die Tabellenführung in der Bundesliga. Wolfsburg nutzte damit den Ausrutscher des FC Bayern bei den Abstiegskandidatinnen des 1. FC Nürnberg. Die Münchnerinnen waren am Sonntag nicht über ein 1:1 hinausgekommen.Gegen Bremen hatten die Wolfsburgerinnen von Trainer Tommy Stroot sogar Glück. Abstimmungsprobleme prägten das Spiel des siebenmaligen Titelträgers. Ein Werder-Tor im ersten Durchgang wurde aberkannt, nach der Pause trafen die Bremerinnen auch noch den Pfosten.Bis zu Janssens Glücksschuss fast von der Seitenlinie war auch die Schlussoffensive der Wolfsburgerinnen um die Starspielerinnen Alexandra Popp und Lena Oberdorf kläglich verlaufen. Im November hatte Wolfsburg das Pokal-Achtelfinale gegen Bremen noch klar dominiert und 5:0 gewonnen.Alle Tabellen und Ergebnisse finden Sie .Das letzte Spiel der Hinrunde findet nach der Winterpause am letzten Januar-Wochenende statt. Wolfsburg muss dann auswärts bei der SGS Essen antreten, die Bayern empfangen die TSG Hoffenheim.Die Bremerinnen (unten Michaela Brandenburg) stemmten sich gegen eine Niederlage in Wolfsburg (Jule Brand)",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703003404.536379,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Daniel Theis baut Siegesserie mit Los Angeles Clippers aus",
        "date_raw": "Tue, 19 Dec 2023 07:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-daniel-theis-baut-siegesserie-mit-los-angeles-clippers-aus-auch-dennis-schroeder-gewinnt-a-7ba7bd40-72be-4d86-b71d-ca5ecc1822fc#ref=rss",
        "subtitle": "Seit einem Trade nach Los Angeles läuft es für Center Daniel Theis, dessen Clippers derzeit die längste Erfolgsserie der NBA aufweisen. Gegen Dennis Schröders Toronto Raptors durfte ein Star des Gegners nicht einreisen.",
        "content": "Basketball-Weltmeister  hat mit den  auch gegen sein Ex-Team  gewonnen und die längste Siegesserie der  ausgebaut. Das 151:127 am Montagabend war der achte Erfolg in den vergangenen acht Partien für die Clippers. Theis war einen Monat vor der Partie von den Pacers zu den Clippers gewechselt und hat in dieser Zeit nur drei Spiele verloren. Gegen seine ehemaligen Kollegen kam der 31-Jährige in 22 Minuten auf vier Punkte und neun Rebounds sowie zwei Blocks.  erzielte 21 seiner 35 Punkte für die Clippers im Schlussviertel.Theis’ Kumpel  verbuchte mit den  unterdessen ein 114:99 gegen die , die ohne Miles Bridges und weitere drei Stammspieler elf Punkte Vorsprung aus der Hand gaben. Die Raptors gewannen das Schlussviertel 35:18. Bridges durfte wegen seiner Vorstrafen nicht nach Kanada einreisen. Er ist derzeit wegen häuslicher Gewalt auf Bewährung.Für die  reichte die nächste herausragende Leistung von Luka Dončić erneut nicht zum Sieg. Gegen Titelverteidiger  unterlagen die Mavericks 104:130, obwohl der Slowene auf 38 Punkte und 11 Rebounds kam und Nikola Jokić mit lediglich acht Zählern einen für seine Verhältnisse schwachen Abend für die Nuggets hatte.Im Vordergrund Topscorer James Harden, im Hintergrund Daniel Theis: Die Los Angeles Clippers bleiben auf Erfolgskurs",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703003404.5616975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Fußballbücher des Jahres: Uwe Seeler, Pelé und alte Rivalen",
        "date_raw": "Tue, 19 Dec 2023 10:32:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/die-fussballbuecher-des-jahres-uwe-seeler-pele-und-alte-rivalen-a-2cab08e4-f8ed-4a28-9067-12ce673fd179#ref=rss",
        "subtitle": "Biografien, Bildbände und Zeitreisen in die goldenen Jahre des deutschen Fußballs – wir stellen Ihnen zum Jahresabschluss die fünf Lieblings-Fußballbücher der SPIEGEL-Sportredaktion aus den vergangenen zwölf Monaten vor.",
        "content": "Zahlreiche deutsche Weltmeister und Pelé sind Protagonisten unserer Fußballbücher des Jahres",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703003404.6255982,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Uli Hoeneß und Lothar Matthäus gegen Rückkehr von Toni Kroos",
        "date_raw": "Tue, 19 Dec 2023 11:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-uli-hoeness-und-lothar-matthaeus-gegen-dfb-rueckkehr-von-toni-kroos-a-e03dd570-fb18-458c-ad8b-3541efda7f6a#ref=rss",
        "subtitle": "Holt Julian Nagelsmann den zurückgetretenen Toni Kroos ins Nationalteam zurück? Die öffentliche Meinung zum Weltmeister von 2014 ist gespalten. Uli Hoeneß und Lothar Matthäus wollen ihn nicht mehr im DFB-Trikot sehen.",
        "content": "Bayern Münchens Ehrenpräsident  ist erneut auf Konfrontationskurs zu  gegangen und hat sich gegen ein Comeback des Weltmeisters von 2014 in der deutschen Fußball-Nationalmannschaft ausgesprochen. »Das wäre ein ziemliches Titanic-Signal«, sagte der 71-Jährige am Montag bei »Sport und Talk im Hangar 7« auf ServusTV, wie die »Kronen Zeitung« berichtet. Der Mittelfeldspieler von  sei zwar »ein überragender Fußballer, aber ich glaube nicht, dass er den deutschen Fußball retten kann«, so Hoeneß weiter.Schon in der Vergangenheit hatte sich Hoeneß mit markigen Worten gegen Kroos im -Team ausgesprochen. »Toni Kroos hat in diesem Fußball nichts mehr verloren. (...) Seine Art zu spielen ist total vorbei«, hatte er 2021 im Sport1-»Doppelpass« nach dem EM-Aus und dem anschließenden DFB-Rücktritt des langjährigen Leistungsträgers gesagt.Bundestrainer  hatte zuletzt  eine Kroos-Rückkehr als »interessanten Gedanken« bezeichnet. Laut »Bild«-Zeitung kann sich der 33-Jährige tatsächlich ein Comeback bei der Heim-EM im nächsten Jahr vorstellen.Auch Rekordnationalspieler  sieht keinen Bedarf für Kroos im DFB-Team. »Wenn Kroos Außenverteidiger spielen könnte – okay. Aber im Mittelfeld hat die deutsche Mannschaft den geringsten Bedarf. So macht man ein Fass auf, das man gar nicht braucht«, schrieb Matthäus in seiner Kolumne für den Pay-TV-Sender Sky: »Ein Abräumer vor der Abwehr ist Kroos auch nicht, aber wenn Nagelsmann plötzlich in Kroos die Holding Six sieht, wird es wieder viele Diskussionen geben.«Kroos hatte 2013 mit dem FC Bayern die  gewonnen. Nachdem er eine Vertragsverlängerung in München abgelehnt hatte, wechselte der Mittelfeldspieler 2014 zu Real Madrid, wo er seitdem zu den Leistungsträgern zählt. Mit Real gewann er vier weitere Male die Königsklasse, was keinem weiteren deutschen Fußballer bislang gelang.Bayern Münchens Ehrenpräsident Uli HoeneßUli Hoeneß mit einem jungen Toni Kroos im Jahr 2007",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703003404.6532454,
        "language": "DE",
        "source": "Spiegel"
    }
]
