[
    {
        "title": "Flüchtlinge: Europas Migrationspolitik braucht einen New Deal",
        "date_raw": "Thu, 28 Dec 2023 14:20:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/europas-migrationspolitik-braucht-einen-new-deal-a-fe52b3c2-6b2b-47ac-81fa-2d1cd6a455a5#ref=rss",
        "subtitle": "Die Flüchtlingsdebatte dreht sich im Kreis. Und mit jeder Umdrehung wird sie hartherziger. Höchste Zeit, Migration und Arbeitskräftemangel endlich zusammenzudenken.",
        "content": "Migranten an der türkisch-griechischen Grenze: Der Fokus auf Abschottung verdeckt die wahre Herausforderung",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703791804.2542768,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schwarzes Meer: Getreidefrachter nach Kollision mit russischer Seemine offenbar schwer beschädigt",
        "date_raw": "Thu, 28 Dec 2023 14:57:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schwarzes-meer-getreidefrachter-nach-kollision-mit-russischer-seemine-offenbar-schwer-beschaedigt-a-5748e7e0-2284-49c3-baa9-e4e284ee385e#ref=rss",
        "subtitle": "Ein ziviles Frachtschiff ist vor der ukrainischen Küste auf eine mutmaßlich russische Mine gefahren. Nun hat das Schiff wohl flachere Gewässer angelaufen.",
        "content": "Fahrten ins Schwarze Meer sind seit Beginn des russischen Angriffskrieges gegen die  mit Risiken für Seeleute verbunden.  startet vom Meer aus Raketen, die Ukraine nimmt im Gegenzug Moskaus Schwarzmeerflotte ins Visier. Nun ist ein unter der Flagge Panamas fahrendes Frachtschiff offenbar schwer beschädigt worden – mutmaßlich durch die Explosion einer russischen Seemine.Wie ukrainische Offizielle und die maritime Sicherheitsfirma Ambrey berichten, kam es etwa 130 Kilometer südwestlich der ukrainischen Stadt Tschornomorsk vor dem Donaudelta zu dem Vorfall, bei dem zwei Seeleute verletzt worden sein sollen. An Bord der »Vyssos« sollen insgesamt 18 Besatzungsmitglieder gewesen sein, die meisten von ihnen Ägypter.Ein Vertreter der griechischen Reederei NAVA Shipping in Athen sagte hingegen, die Ursache des Unglücks sei noch unklar. »Wir wissen noch nicht, was genau passiert ist, aber der Kapitän hat uns informiert, dass es eine Explosion gab.«Der Zusammenstoß mit der »feindlichen Seemine« habe sich während stürmischen Wetters ereignet, hieß es dagegen vom ukrainischen Militär. Das Schiff soll sich laut übereinstimmenden Angaben auf dem Weg zum ebenfalls in der Ukraine gelegenen Donauhafen Ismajil befunden haben, wo es Getreide hätte laden sollen.Demnach konnte das Schiff seinen Kurs nach der Minenexplosion nicht wie geplant fortsetzen, an Bord sei ein Feuer ausgebrochen. Zu dem Kontakt kam es laut der Sicherheitsfirma Ambrey am Heck des Schiffes. Der Kapitän soll es daraufhin in flachere Gewässer gesteuert haben, um das Sinken zu verhindern. Vom ukrainischen Grenzschutz hieß es, das Schiff sei von Schleppkähnen in einen Hafen geleitet worden. Fotos der Grenzschützer zeigten mehrere kleine Boote an der Bordwand des Frachtschiffs.Unabhängig überprüfen ließen sich die Angaben zu Ursache und Umfang der Schäden nicht. Widersprüchliche Angaben gab es auch dazu, ob sich der Vorfall am Donnerstag oder bereits am Mittwoch ereignet hat.Bis Mitte Juli konnte die Ukraine durch ein mit Russland geschlossenes Abkommen trotz des russischen Angriffskrieges Getreide über das Schwarze Meer transportieren. Nach der Aufkündigung der Vereinbarung durch Moskau hatte Kiew für den Transport von Getreide und anderen Gütern einen Seekorridor zwischen den Häfen im Süden der Ukraine und dem Bosporus eingerichtet. Russland hatte in den vergangenen Monaten wiederholt Häfen im Süden der Ukraine und an der Donau angegriffen.Analysten sind sich über die weiteren militärischen Entwicklungen in dem Krieg uneins. Das in der US-Hauptstadt Washington ansässige Institute for the Study of War teilte am späten Mittwochabend mit, dass die »derzeitige Balance in beide Richtungen kippen« könne. Dies hänge von der weiteren Unterstützung der Ukraine durch den Westen und Moskaus Entscheidungen ab. Russland könne seine jüngsten, beschränkten Geländegewinne womöglich deutlich ausweiten, wenn der Westen seine Militärhilfe an Kiew zurückfahre.Russlands Außenminister  teilte indes mit, er gehe von einer weiteren Unterstützung durch den Westen aus. Die  und die EU müssten an den Lieferungen festhalten, weil die Ukraine sonst zum Scheitern verurteilt wäre, so Lawrow.Aufnahme der »Vyssos« vor der türkischen Küste am 25. DezemberSeenotrettungsboote an der Bordwand des Frachters",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703791804.2827518,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Hamas-Krieg: Israelisches Militär bedauert zivile Opfer im Gazastreifen",
        "date_raw": "Thu, 28 Dec 2023 16:20:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israelisches-militaer-bedauert-zivile-opfer-im-gazastreifen-a-65c9a37a-ae95-4c67-8e62-4edf9deb29db#ref=rss",
        "subtitle": "Bei Luftangriffen auf den Gazastreifen sind an Heiligabend Dutzende Menschen getötet worden. Die israelische Armee drückt nun ihr Bedauern aus – und spricht von »Schaden an unbeteiligten Zivilisten«.",
        "content": "Nach schweren Angriffen in einem Flüchtlingsviertel im Gazastreifen mit  hat die israelische Armee (IDF) Bedauern über den »Schaden an unbeteiligten Zivilisten« ausgedrückt. Man arbeite daran, Schlussfolgerungen aus dem Vorfall und Lehren daraus zu ziehen, teilte ein israelischer Armeesprecher mit.Am 24. Dezember waren bei Luftangriffen in dem Flüchtlingsviertel Maghasi nach Angaben des von der  kontrollierten Gesundheitsministeriums mehr als 70 Menschen getötet worden. Auch Frauen und Kinder waren demnach unter den Opfern. In -Berichten war sogar von 86 Toten die Rede. Laut Uno leben in Maghasi mehr als 33.000 Menschen auf einem Gebiet von 0,6 Quadratkilometern.Die IDF teilte mit, am 24. Dezember hätten israelische Kampfjets »als Teil der Operationen der israelischen Armee im Gazastreifen gegen Hamas-Terrorziele zwei Ziele angegriffen, neben denen sich Hamas-Kämpfer aufhielten«. Vor den Angriffen habe die Armee »Schritte unternommen, um den Schaden an unbeteiligten Zivilisten in dem Gebiet zu verringern«.Eine erste Untersuchung habe ergeben, dass weitere Gebäude neben den Zielen getroffen worden seien. Dies habe vermutlich »Schaden an weiteren unbeteiligten Zivilisten verursacht«. Mit dem Vorfall befasse sich nun ein Gremium innerhalb der Armee, das für die Untersuchung »außergewöhnlicher Vorfälle« zuständig sei.Ein israelischer TV-Sender berichtete unter Berufung auf einen namentlich nicht genannten Militär, die Untersuchung habe ergeben, dass bei dem Angriff nicht die passende Munition verwendet worden sei. Dies habe zu großem Schaden auch in der unmittelbaren Umgebung geführt.Laut der von der Hamas kontrollierten Gesundheitsbehörde wurden in Gaza bisher 21.320 Menschen getötet. Angesichts der hohen Zahl ziviler Opfer wird der israelische Militäreinsatz international teils stark kritisiert.Infolge der Kämpfe im Gazastreifen sind nach Angaben des Uno-Palästinenserhilfswerks UNRWA 40 Prozent der dort lebenden Bevölkerung von einer Hungerkatastrophe bedroht. »Jeder Tag ist ein Kampf ums Überleben, um das Finden von Nahrung und Wasser«, schrieb der Gaza-Direktor von UNRWA, Thomas White, auf der Onlineplattform X.Es gehe darum, mehr Hilfsgüter zu den Menschen zu bringen, so White. »Die einzige verbleibende Hoffnung ist ein humanitärer Waffenstillstand.«  hat zuletzt immer wieder argumentiert, dass es genügend Hilfsgüter in den abgeriegelten Küstenstreifen lasse, aber die Uno-Organisationen bei der Verteilung versagten. Ein weiterer Vorwurf lautet, dass die islamistische Hamas Hilfslieferungen für eigene Zwecke entwende.Die Helfer betonen wiederum, dass Transport und Auslieferung von Gütern unter Kriegsbedingungen äußerst schwierig seien. Die letzte und einzige Feuerpause im Gazakrieg hatte es Ende November gegeben, sie dauerte eine Woche.Auslöser des Gazakriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der islamistischen Hamas und anderer extremistischer Gruppen am 7. Oktober in Israel nahe der Grenze zu Gaza verübt hatten. Auf israelischer Seite sind in der Folge rund 1200 Menschen getötet und 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Frauen trauern um ihre Angehörigen nach einem Luftangriff des israelischen Militär in Al-Maghasi",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703791804.3418245,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Verleumdungsklagen in Thailand: Wie Unternehmen Kritikerinnen zum Schweigen bringen",
        "date_raw": "Thu, 28 Dec 2023 17:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/verleumdungsklagen-in-thailand-wie-unternehmen-kritikerinnen-zum-schweigen-bringen-a-ed83343a-37b3-46f2-8acf-1e17be6baee6#ref=rss",
        "subtitle": "In Thailand nutzen große Firmen massenweise Verleumdungsklagen, um Kritikerinnen einzuschüchtern. Am Ende steht oft ein Freispruch – doch die Leben der Betroffenen sind zerstört. Ein Besuch bei einer Frau, die das nicht hinnehmen will.",
        "content": "In Thailand gibt es ein Sprichwort, das so geht: »Du musst den Tiger an den Pranger stellen, um die Kuh einzuschüchtern.« Bedeutet: Wer die kleinen Leute nachhaltig das Fürchten lehren will, muss eine einflussreiche Person angreifen.In Angkhana Neelaphaijits Büro in Bangkok hängt ein Poster aus alten Zeiten: Es zeigt ein Porträt von ihr, eine Frau mit erhobenem Kinn und kämpferischem Blick. »Mutig« steht darüber geschrieben, unten das Zeichen von Amnesty International. Angkhana war lange Mitglied der Nationalen Menschenrechtskommission von Thailand, eine der führenden Kämpferinnen für die Rechte der Schwächeren. Sie wurde mit dem Magsaysay-Preis ausgezeichnet, so etwas wie dem Friedensnobelpreis Südostasiens. Über zwei Jahrzehnte erhob sie öffentlich ihre Stimme, auf Podien, in Kommissionen, in den sozialen Medien. Sie war eine laute Frau.Heute sitzt ein zierlicher Mensch vor einem, dessen Stimme so leise ist, dass sie manchmal bricht. Angkhana ist 67 Jahre alt, trägt ein schwarzes Kopftuch. Seit zwei Jahren hat sie kaum mehr etwas getwittert. Sie kann nicht mehr schlafen.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Angkhana Neelaphaijit war so eine einflussreiche Person, ein Tiger. Die Menschen in Thailand kennen sie auch deshalb, weil ihr Mann, ein einflussreicher Anwalt, Mitte der Nullerjahre gewaltsam verschleppt wurde und nie mehr auftauchte. Kameras zeichneten auf, wie Somchai Neelaphaijit 2004 am helllichten Tag von einer belebten Straße in Bangkok in ein Auto gezwungen wurde, mutmaßlich von Polizeibeamten. Heute erinnern Familienfotos im Regal an ihn. Angkhana setzte sich seither bei den Vereinten Nationen für Familien ein, deren Angehörige auf ähnliche Weise verschwinden.Ihre Bekanntheit ist wohl der Grund, warum Angkhana Neelaphaijit zum Ziel eines Angriffs geworden ist, der die thailändischen Gerichte seit fünf Jahren beschäftigt. Der Menschen zum Schweigen bringen soll.»Sie denken: Wenn wir Angkhana kriegen, kriegen wir sie alle«, sagt sie.Im Jahr 2018 teilt Angkhana bei Twitter den Link zu einem Video über schlechte Arbeitsbedingungen in einer Geflügelfabrik namens Thammakaset. Arbeitsmigranten aus Myanmar machten darin publik, dass sie 20 Stunden pro Tag schuften müssen, für weniger als den Mindestlohn.Ein Gericht verurteilt die Geflügelfabrik zu Ausgleichszahlungen an die Migranten. Das aber hielt das Unternehmen im Jahr 2019 nicht davon ab, Angkhana vor Gericht zu zerren. Die Vorwürfe: üble Nachrede und Verleumdung. Neben Angkhana werden weitere Aktivistinnen angeklagt, einer drohte zwischenzeitlich ein Strafmaß von mehr als 40 Jahren Gefängnis und Zehntausenden Euro.Der Fall von Angkhana Neelaphaijit zeigt, was in Thailand oft passiert, wenn sich mächtige Unternehmen von öffentlicher Kritik bedroht fühlen: Sie schlagen zurück – mit Verleumdungsklagen, sogenannten »SLAPP-Cases«, »Strategic Lawsuits Against Public Participation«. Sie nutzen den Rechtsstaat, um ihre Kritiker einzuschüchtern, indem sie sie beschuldigen, Unwahrheiten zu verbreiten, verwickeln sie in langwierige, teure Rechtsstreits. Die  bezeichnen dieses Vorgehen als »gerichtliche Schikanen«. Thammakaset-Besitzer Chanchai Pheamphon selbst weist den Vorwurf der gerichtlichen Schikane gegenüber dem SPIEGEL zurück.In den meisten Fällen werden die angeklagten Aktivisten und Aktivistinnen – oft trifft es laut der Organisation Protection International gerade Frauen – am Ende von dem Vorwurf der Verleumdung freigesprochen. Doch weil die Verfahren sich über Jahre hinziehen und die Angeklagten über bedeutend weniger finanzielle Mittel zur Verteidigung verfügen als die Unternehmen, erreichen die Firmen auf ihre Art dennoch, was sie erreichen wollen: Sie bringen die Leute zum Schweigen. Sie senden eine Botschaft, die sich nicht nur an die Angeklagten, sondern an die gesamte Gesellschaft richtet: Wagt es nicht, uns anzugreifen. Der Staat, sagen Menschenrechtsorganisationen, unternehme zu wenig dagegen.Seit 2016 hat das Geflügelunternehmen Thammakaset 39 Klagen gegen 23 Personen, überwiegend Frauen, eingereicht: Arbeitsmigranten, Menschenrechtsanwältinnen, Akademiker, Journalisten. Neben Angkhana ist auch die leitende Menschenrechtsexpertin Puttanee Kangkun angeklagt worden, sowie die junge Kommunikationsexpertin Thanaporn Saleephol. Fast alle Prozesse hat die Firma verloren. Doch die Zeit vor Gericht hat die Betroffenen zermürbt.Angkhana erzählt, dass sie sich schon in der Vergangenheit mit den Ungerechtigkeiten ihres Landes auseinandergesetzt habe, bei Gericht, in Kommissionen, bei Protesten, dass sie wisse, einen langen Atem brauche man immer, um etwas zu verändern. Dass sie in den Jahren, in denen sie sich für Aufklärung des Verschwindens ihres Mannes einsetzte, auch oft Angst hatte und das Vertrauen in den Staat fast verlor.»Aber nichts hat mich je so viel Kraft gekostet wie der Fall Thamakasset«, sagt sie.Die Vorwürfe erreichen Angkhana im Jahr 2019. Wegen Corona zieht sich der Prozessbeginn in die Länge; erst Ende 2021 eröffnet das Gericht die Hauptverhandlung. In der ganzen Zeit sind Angkhana und die anderen Angeklagten auf Kaution frei, niemand außer Angkhana darf das Land verlassen. Die Prozesskosten können einige kaum stemmen. Das Verfahren frisst, sagt Angkhana, Kraft und Zeit, die im Job und in den Familien fehlt, die Angeklagten fühlen sich wie lahmgelegt im normalen Leben. Bei Angkhana und den anderen steigt mit jedem Jahr, in dem sich die Verfahren hinziehen, die Angst, dass von den Vorwürfen für immer etwas an ihnen hängen bleiben wird.»Gerade die Arbeiter aus Myanmar waren überfordert mit den Abläufen«, sagt Angkhana. Viele von ihnen hätten es sich nicht leisten können, die Verfahren durchzustehen. Sie verließen vor Ende des Prozesses das Land, manche reisten später illegal wieder nach Thailand ein. Was bedeutet: Sollten sie wieder in einem thailändischen Unternehmen arbeiten, das sie schlecht behandelt, haben sie keine Chance mehr, sich vor Gericht zu wehren, sind sie völlig ausgeliefert. »Sich zur Wehr zu setzen, hat den mutigen Arbeitern nur Nachteile eingebracht«, sagt Angkhana.Sie selbst litt während des Prozesses. »Für mich war das traumatisierend. Ich saß da, während ich attackiert und abgewertet wurde, was für ein schlechter Mensch ich sei«, sagt Angkhana. »Wir zerstören nach Ansicht und in der Erzählung der Geflügelfabrik das Image des Landes, sorgen für Unfrieden. Der Kläger sagte deutlich: Ich muss diese Gruppe stoppen.«Bei diesen Prozessen, sagt Angkhana, gehe es nicht um Gerechtigkeit. »Sie versuchen, alle zu bestrafen, die für die Schwachen einstehen. Sie wollen uns Geld wegnehmen, Zeit, unsere Gesundheit zerstören, uns drohen. Sie wollen starken Frauen das Selbstbewusstsein nehmen.«Angkhana entwickelt im Lauf des Verfahrens eine Schlafstörung, fühlt sich verfolgt. Sie sucht Hilfe in einem öffentlichen Krankenhaus. Dort sagt man ihr, sie müsse vier Monate warten für einen Termin beim Psychologen. Sie denkt darüber nach, eine Onlineberatung in Anspruch zu nehmen. Traut sich dann aber nicht. Sie habe Angst gehabt, dass solche Zoom-Meetings, in denen sie über ihre mentalen Probleme spricht, aufgezeichnet und wiederum bei Gericht im Prozess verwendet werden könnten. »Irgendwann kam ich mir nur noch gejagt vor. Ich konnte niemandem mehr trauen.«Laut der britischen Menschenrechtsorganisation Article 19, die sich für freie Meinungsäußerung einsetzt, sind in Thailand seit 2015 mehr als 25.000 Strafverfahren wegen Verleumdung bei den Gerichten eingereicht worden. »Seit dem Militärputsch in Thailand 2014 sehen wir immer mehr solcher SLAPP-Klagen. Das demokratische System ist seitdem geschwächt«, sagt Pranom Somwong. Sie kritisiert, dass Gerichte bei Verleumdungsklagen wie im Fall Thammakaset die Verfahren überhaupt eröffnen, anstatt die Klagen nach der sogenannten »Ermittlungsanhörung« abzuweisen. Pranom hilft mit der  Protection International Bürgern, die sich für die Zivilgesellschaft einsetzen und in Bedrängnis geraten. »In der Strafverfolgung und der Justiz fehlt vielfach das Verständnis dafür, dass Aktivistinnen wie Angkhana für fundamentale Rechte kämpfen – und für die freie Meinungsäußerung.« Sie nennt die Prozesse »missbräuchliche Gerichtsverfahren«.Thammakaset-Besitzer Chanchai Pheamphon hingegen sieht sich selbst als Opfer einer Kampagne. Er nennt die Kritik von Menschenrechtsaktivisten am Vorgehen seines Unternehmens »Attacken«. Schriftlich sowie in einem Gespräch mit dem SPIEGEL erklärt er, Aktivisten sowie Medien hätten in seinem Fall die Fakten verdreht. Er sei seit Beginn der gerichtlichen Auseinandersetzungen persönlichen Anschuldigungen und sozialer Ächtung ausgesetzt, von denen er sich nicht rehabilitieren könne. Geschäftspartner hätten die Zusammenarbeit mit ihm aufgekündigt. Seine Familie, insbesondere seine Kinder könnten »dem gesellschaftlichen Druck nicht standhalten«.Thailand, sagt Pranom von der Organisation Article 19, sei ein ungleiches Land, in dem die, die mächtig sind, im System gestützt und die, die schwächer sind, eher noch mehr geschwächt würden. Immer wieder würden Menschen daran gehindert, am politischen Prozess mitzuarbeiten. Vor allem Frauen, Indigene, einfache Leute vom Land, die sich gegen Landraub, Armut und Umweltverschmutzung wehren oder gegen große Infrastrukturprojekte – Autobahnen, Kraftwerke, Minen. Auch der umstrittene  funktioniere nach einem ähnlichen Mechanismus: Jede missliebige Äußerung gegen die thailändische Monarchie kann damit geahndet werden.Ende August hat ein Gericht Angkhana und die Mitangeklagten von den Verleumdungsvorwürfen freigesprochen, nach mehr als vier Jahren. Es ist der 36. Prozess, hinter dem der Thammakaset-Besitzer steht, der mit einem Freispruch endet. Für Angkhana fühlt es sich dennoch nicht nach einer Erleichterung an – denn der Fall könnte noch bis zum Obersten Justizgerichtshof eskalieren. Sollte der Fabrikbesitzer in die nächste Instanz gehen, würde sich der Prozess über weitere Jahre hinziehen.»So viele sagen mir, ich sei stark und eine Kämpferin. Aber ich bin auch zerbrechlich und verletzlich. Ich brauche auch Pausen. Wann bekomme ich die?« Ihr existiert noch, mehr als 6600 Menschen folgen ihr. Aber sie lese nur noch passiv, sagt sie. Sich selbst zu äußern, das wagt sie kaum mehr. Sie fühle sich überwacht.Hat Thamakasset also doch gewonnen?»Sie hätten es fast geschafft, dass ich aufgebe«, sagt sie. Aber dann fügt sie hinzu: »Das alles ist zu groß, zu wichtig.« Wer die freie Meinungsäußerung und das Anprangern von Missständen blockiere, wolle ein Land bremsen auf dem Weg zu einer demokratischeren Gesellschaft. »Das«, sagt Angkhana, »lasse ich nicht zu.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschenrechtlerin Angkhana Neelapaijit: »Sie denken: Wenn wir Angkhana kriegen, kriegen wir sie alle«Seit zwei Jahrzehnten setzt sich Angkhana Neelapaijit für Menschenrechte in Asien ein, besonders in Thailand. »So viele sagen mir, ich sei stark und eine Kämpferin. Aber ich bin auch zerbrechlich und verletzlich«Auf einem Literaturfestival in Bangkok spricht Angkhana Neelapaijit darüber, wie sie die Verleumdungsklage in den vergangenen Jahren beschäftigteEnde 2015 kämpfte Angkhana vor dem Obersten Gerichtshof in Bangkok für Gerechtigkeit für ihren 2004 verschwundenen Ehemann Somchai Neelapaijit (Archivbild)Angkhana Anfang November in ihrem Büro zu Hause in Bangkok",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703791804.3744278,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Iran droht nach Tötung von Top-General",
        "date_raw": "Wed, 27 Dec 2023 21:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-verteidigungsminister-droht-israel-nach-toetung-von-top-general-a-07b8449c-dd74-40c8-b352-7982040ebab9#ref=rss",
        "subtitle": "Sejed-Rasi Mussawi soll die Hisbollah-Miliz mit Waffen versorgt haben, er kämpfte in Syrien und gehörte zur militärischen Elite der Revolutionswächter – bis er am Montag in Damaskus getötet wurde. Nun sinnt Iran auf Rache.",
        "content": "Mitten im Krieg gegen die palästinensische Hamas im Gazastreifen hat Israel Erzfeind Iran empfindlich getroffen.Am Montag wurde der iranische General Sejed-Rasi Mussawi, ein ranghohes Mitglied der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus durch einen Luftangriff getötet, der Israel zugeschrieben wird. Der Offizier stand nicht in der Öffentlichkeit, wie üblich bei IRGC-Aktivitäten in Syrien.Irans Verteidigungsminister hat nun mit Vergeltung gedroht. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, sagte Mohammed-Resa Aschtiani laut der iranischen Nachrichtenagentur Tasnim am Mittwoch.Mussawi war laut der Agentur Tasnim, die den Revolutionswächtern nahe steht, ein Vertrauter des mächtigen IRGC-General Ghassem Soleimani, den die USA 2020 im Irak durch einen Drohnenangriff getötet hatten. Laut Informationen der »New York Times« soll Mussawi geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Hisbollah-Miliz zu überwachen.Das Onlineportal »Amwaj« berichtete, dass Mussawi Jahrzehnte lange militärische Erfahrung in Syrien und dem Libanon hatte. Auch wenn bisher wenig über den General bekannt war, galt er demnach als einer der einflussreichsten Offiziere der Revolutionsgarde im Ausland.Israel attackiert regelmäßig Ziele in Syrien, um zu verhindern, dass Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Iran ist mit Russland wichtigster Verbündeter der syrischen Regierung unter Machthaber Baschar al-Assad.Syrien zählt für Teheran neben der Schiitenorganisation Hisbollah im Libanon zur sogenannten »Achse des Widerstands« im Kampf gegen Israel. Laut Teheran sind iranische Militärangehörige jedoch nur als Berater und nicht direkt im Konflikt verwickelt.Die Hisbollah beschoss am Mittwoch die israelische Grenzstadt Kiriat Schmona mit Raketen. Mehrere Gebäude seien beschädigt worden, teilte die israelische Polizei mit. Menschen wurden demnach nicht verletzt. Die Behörden hatten zu Beginn des Gaza-Kriegs Zehntausende Bewohner der Nordregion aus Sicherheitsgründen ins Landesinnere gebracht. Bei israelischen Angriffen auf Hisbollah-Stellungen im Südlibanon starben am Mittwoch drei Menschen, unter ihnen ein Hisbollah-Kämpfer, wie die libanesische Nachrichtenagentur NNA berichtete.Die Kämpfe seit Anfang Oktober stellen an diesem Schauplatz die schwerste militärische Konfrontation seit dem zweiten Libanon-Krieg 2006 dar.Sejed-Rasi Mussawi",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703791804.761542,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacques Delors ist tot: Abschied von »Monsieur Europe«",
        "date_raw": "Wed, 27 Dec 2023 20:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95#ref=rss",
        "subtitle": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft.",
        "content": "Jacques Delors im Jahr 2007: Der Mann, der nicht König sein wollte",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703791804.7883022,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Abtreibungsklinik in Wyoming angezündet – Frau muss 300.000 Dollar zahlen",
        "date_raw": "Wed, 27 Dec 2023 22:17:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-abtreibungsklinik-in-wyoming-angezuendet-frau-muss-300-000-dollar-zahlen-a-609eb17f-b2b4-4226-b6b2-edfa48a023b2#ref=rss",
        "subtitle": "Kurz vor der geplanten Eröffnung stand im Mai 2022 eine Abtreibungsklinik in Wyoming in Flammen. Dafür muss die Brandstifterin nun zahlen. Eine Haftstrafe wegen der Tat verbüßt die Frau bereits.",
        "content": "Eine Frau, die die heute einzige Abtreibungsklinik in  angezündet hat, ist zu einer Entschädigungszahlung von fast 300.000 Dollar verurteilt worden – dem vollen von der Staatsanwaltschaft geforderte Betrag, wie US-Medien berichten.Lorna G. verbüßt demnach bereits eine fünfjährige Haftstrafe, weil sie nach Auffassung eines Gerichts  – wenige Wochen bevor diese 2022 in der US-Stadt Casper eröffnet werden sollte. Das Feuer zerstörte das Gebäude und verzögerte die Eröffnung um fast ein Jahr.Nach Angaben der US-Nachrichtenagentur AP ordnete ein US-Bezirksrichter am Dienstag an, dass die 22 Jahre alte Täterin insgesamt rund 298.000 Dollar an Entschädigung zu zahlen hat. Davon seien 240.000 Dollar für den Versicherer der Klinik bestimmt, 33.500 Dollar für die Eigentümerin des Gebäudes und 24.500 Dollar für die Gründerin und Präsidentin von Wellspring Health Access. Der Anwalt der Frau akzeptierte die Zahlung den Angaben zufolge und teilte in einer E-Mail mit, seine Mandantin freue sich »auf ein produktives und friedliches Leben nach ihrer Haft«.Lorna G. hatte sich vor Gericht bereits im Juni der Brandstiftung für schuldig bekannt und im September die Mindesthaftstrafe erhalten. Ihr hatten bis zu 20 Jahre Gefängnis gedroht.Bei der Einrichtung in Wellspring handelt es sich mittlerweile um die einzige Abtreibungsklinik in Wyoming, wie AP weiter berichtete. Eine Klinik in der etwa 450 Kilometer entfernten Stadt Jackson, die Abtreibungen per Pille anbot, habe aufgrund gestiegener Kosten schließen müssen.Wyoming gilt als eher konservativ. Casper ist mit etwa 60.000 Einwohnern die zweitgrößte Stadt des US-Bundesstaats. Im Frühjahr 2022, also in der Zeit kurz vor der Brandstiftung, hatten Abtreibungsgegner am Ort der künftigen Klinik protestiert. In der Nachbarschaft der Klinik sollen zudem Schilder von Abtreibungsgegnern aufgehängt worden sein.Nach dem Brand im Frühjahr 2022: Polizisten vor der Klinik",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703791804.8151402,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Vorerst letzte große Militärhilfe der USA bereitgestellt",
        "date_raw": "Wed, 27 Dec 2023 22:29:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-vorerst-letzte-grosse-militaerhilfe-fuer-die-ukraine-bereitgestellt-a-78e108d0-21de-4a12-b2e2-c7daf3e377ad#ref=rss",
        "subtitle": "15 Millionen Schuss für kleinere Waffen, Munition für Luftabwehr und US-Mehrfachraketenwerfer: Die USA haben das nächste Unterstützungspaket für Kiew bereitgestellt – ein weiteres wird es zunächst nicht geben.",
        "content": "Die US-Regierung stellt der  weitere Militärhilfe in Höhe von 250 Millionen US-Dollar (rund 225 Millionen Euro) zur Verfügung. Damit dürften die bisher bewilligten US-Mittel nun weitgehend ausgeschöpft sein. Es handele sich um das letzte Paket in diesem Jahr, teilte US-Außenminister Antony Blinken mit. Die Hilfe beinhalte unter anderem vor allem Munition – darunter 15 Millionen Schuss für kleinere Waffen sowie Munition für die Luftabwehr oder den US-Mehrfachraketenwerfer vom Typ Himars. »Unsere Hilfe war entscheidend für die Unterstützung unserer ukrainischen Partner bei der Verteidigung ihres Landes und ihrer Freiheit gegen die russische Aggression«, so Blinken.Wie es nun künftig mit der US-Unterstützung für das von  angegriffene Land weitergeht, ist völlig offen. Das Weiße Haus hatte Mitte Dezember bereits erklärt, nur noch Mittel für ein weiteres Militärhilfepaket für die Ukraine in diesem Jahr zu haben. Es hieß außerdem, dass mit Ende des Jahres die bisher bewilligten Mittel aufgebraucht sein werden. Die Freigabe weiterer Mittel wird derzeit von einem Streit im US-Parlament zwischen Republikanern und Demokraten blockiert. Die Republikaner stehen der Bewilligung neuer Hilfen im Weg, weil sie von US-Präsident  im Gegenzug eine Verschärfung der Asylpolitik in den  fordern.Ob, wie und wann sich beide Parteien im kommenden Jahr auf neue Mittel einigen werden, ist unklar. Biden hatte die Aussichten auf eine schnelle Bewilligung weiterer US-Hilfen bei einem Besuch des ukrainischen Präsidenten  in  vor zwei Wochen gedämpft. Er räumte ein, dass er »keine Versprechungen« machen könne, aber hoffnungsvoll sei, dass es eine Einigung im Kongress geben werde.Der Demokrat kann in der Zwischenzeit versuchen, Gelder aus anderen Bereichen für die Ukraine umzuwidmen. Damit kann er aber nicht die Summen bereitstellen, die nötig wären, um die Ukraine im großen Stil dauerhaft zu unterstützen. Auch der vom Kongress verabschiedete Militärhaushalt umfasst Geld für Militärhilfe für die Ukraine – allerdings nur 300 Millionen US-Dollar. Am Mittwoch übertrug Biden Außenminister Blinken die Befugnis, zu entscheiden, ob es für die Sicherheitsinteressen der USA wichtig sei, der Ukraine Hilfe in Höhe von bis zu 20 Millionen US-Dollar zu gewähren.Die USA gelten als wichtigster Verbündeter der Ukraine im Abwehrkampf gegen die russische Invasion. Seit Kriegsbeginn im Februar 2022 haben die Vereinigten Staaten unter Führung von Biden militärische Hilfe in Höhe von mehr als 44 Milliarden US-Dollar für  bereitgestellt oder zugesagt.US-Raketensystem bei Übung in den USA (Archivbild)US-Außenminister Antony Blinken",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703791804.8975883,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Kim Jong Un treibt Kriegsvorbereitungen voran",
        "date_raw": "Thu, 28 Dec 2023 02:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-diktator-kim-jong-un-treibt-kriegsvorbereitungen-voran-a-ca8c12b3-255a-47ff-a162-136d631e97c3#ref=rss",
        "subtitle": "In Pjöngjang läuft das Jahrestreffen der Arbeiterpartei – und der Ton ist rau. Diktator Kim machte seinem Militär klare Ansagen. Gegen die USA gab es das übliche Gepolter.",
        "content": "Der nordkoreanische Machthaber  intensiviert die Kriegsvorbereitungen seines Landes. Er habe das Militär, die Rüstungsindustrie und den Atomwaffensektor angewiesen, die Kriegsvorbereitungen zu beschleunigen, berichtete die staatliche Nachrichtenagentur KCNA am Donnerstag. Der Schritt sei eine Antwort auf die beispiellose Konfrontationspolitik der . Konkreter wurde er in seinen Anweisungen allerdings laut bisherigem Stand nicht.Die Regierung in  wirft Pjöngjang vor,  mit Rüstungsgütern für den Krieg gegen die  zu beliefern, während  dem isolierten Land im Gegenzug technische Hilfe bei der Verbesserung seiner militärischen Fähigkeiten leiste.Am Vortag hatte Kim zum Start des mehrtägigen Treffens der Regierungspartei des Landes die politischen Leitlinien für das neue Jahr vorgestellt: Pjöngjang werde die strategische Zusammenarbeit mit »antiimperialistischen, unabhängigen« Ländern ausbauen, hieß es laut KCNA.Kim beschrieb unter anderem die Verankerung der Politik der atomaren Aufrüstung in der sozialistischen Verfassung im September als große politische Errungenschaft. Damit habe sich  in die »Position einer Militärmacht« gesetzt, wurde er zitiert.Diktator Kim hatte vor einem Jahr bei einer Komiteesitzung den Ausbau der militärischen Schlagkraft seines Landes als Ziel ausgegeben. Die Spannungen auf der koreanischen Halbinsel hatten sich seitdem weiter verschärft.Nach einer beispiellosen Raketentestserie im vorigen Jahr hat Nordkorea auch in diesem Jahr wieder atomwaffenfähige Raketen einschließlich Interkontinentalraketen erprobt. Die USA und ihr Verbündeter , die Nordkorea als Feinde sieht, bauten gleichzeitig ihre gemeinsamen Militärübungen aus.In den vergangenen Jahren ersetzte Kim seine zuvor übliche Neujahrsansprache durch eine Rede bei der Komiteesitzung. Das Zentralkomitee gehört zu den Führungsgremien der Partei, deren Chef Kim ist.Kim Jong Un (am 28. Dezember)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703791804.9215448,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Republikaner zerren Wahlausschluss in Colorado vor den Supreme Court",
        "date_raw": "Thu, 28 Dec 2023 04:45:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-republikaner-zerren-wahlausschluss-in-colorado-vor-den-supreme-court-a-1b5197da-3e59-477e-bb95-bd47e496cb93#ref=rss",
        "subtitle": "Donald Trump soll von den Wahlzetteln in Colorado verbannt werden – das wollen aber weder er noch seine Partei hinnehmen. Nun legen die Republikaner Berufung beim höchsten Gericht ein.",
        "content": "Neue Entwicklung im juristischen Wahlzettel-Streit um den ehemaligen US-Präsidenten : Gegen die Entscheidung des Obersten Gerichts des US-Bundesstaats , dass Trump nicht für das Präsidentenamt geeignet sei, ist Berufung eingelegt worden. Die Organisation American Center for Law and Justice ficht nach eigenen Angaben im Namen der Republikanischen Partei von Colorado die Entscheidung an. Dafür will sie eine Entscheidung des Obersten Gerichtshofs der USA.Das Urteil des Gerichts in Colorado sei »falsch«, heißt es in dem Antrag von Mittwochabend (Ortszeit). »Solange die Entscheidung des Obersten Gerichtshofs von Colorado nicht aufgehoben wird, hat jeder Wähler die Möglichkeit, gegen den Ausschluss eines politischen Kandidaten zu klagen.«Das Oberste Gericht von Colorado hatte vergangene Woche geurteilt, dass Trump wegen seiner Rolle im Zusammenhang mit dem  für das Präsidentenamt nicht geeignet sei und daher nicht an der Vorwahl teilnehmen könne. Trump will nach der Präsidentenwahl 2024 wieder für die Republikaner ins Weiße Haus einziehen.Seine Gegner versuchen, in verschiedenen Bundesstaaten Trumps Namen von Wahlzetteln für die Präsidentenwahl streichen zu lassen. Sie argumentieren mit einem Verfassungszusatz, wonach Personen von Wahlen ausgeschlossen sind, die einen »Aufstand« gegen die Verfassung angezettelt haben. Bisher haben sie nur in Colorado Erfolg gehabt.Trump selbst hatte ebenfalls Berufung gegen das Urteil in Colorado angekündigt – bisher aber noch nicht eingelegt. Das Oberste Gericht in Colorado hat seine Entscheidung selbst so lange ausgesetzt, bis im Falle einer Berufung die Frage endgültig geklärt ist. Trumps Name dürfte also auf den Wahlzetteln für die Vorwahl seiner Partei in dem Bundesstaat Anfang kommenden Jahres stehen.In  hatte es der Oberste Gerichtshof des Bundesstaats am Mittwoch hingegen abgelehnt, sich mit der Frage zu befassen, ob Trump auf dem Stimmzettel zu den Vorwahlen stehen darf.Kritiker sehen eine Verwicklung des Geschäftsmanns in den Sturm auf das Kapitol am 6. Januar 2021 als belegt an. Zwar befassen sich gegenwärtig zwei Gerichte mit Trumps Rolle bei dem Vorfall, eines davon auf Bundes- und eines auf Landesebene. Eine formelle Anklage wegen »insurrection« – also eines Aufstands – wurde jedoch bislang nicht gegen ihn erhoben.Bei der Attacke auf die Machtzentrale der USA durch Trump-Anhänger waren mehrere Menschen gestorben. Weiter strittig ist Trumps konkrete Rolle in dem beispiellosen Übergriff. Kritiker sehen ihn und seine Rhetorik in der Verantwortung – Trump selbst und seine Partei weisen dies zurück. Der Vorfall hatte Trump ein Impeachment-Verfahren eingebracht, das er mit dem Rückhalt der Republikaner aber überstand.Trump begrüßte am Mittwoch die Entscheidung des Gerichts in Michigan auf seinem Kurznachrichtendienst Truth Social und sprach von einem »verzweifelten Versuch der Demokraten«, ihn vom Wahlzettel in Michigan zu streichen.Die Vorwahlen der beiden großen US-Parteien zur Kür ihrer Präsidentschaftskandidaten beginnen Mitte Januar. Trump liegt bei den Republikanern mit großem Abstand vorn, auch wenn er noch nicht offiziell als Kandidat feststeht. Gegen ihn dürfte der demokratische Amtsinhaber  antreten.Michigan ist für die eigentliche Präsidentenwahl im November von besonderer Bedeutung, weil in dem Bundesstaat mit etwa zehn Millionen Einwohnern mit einem knappen und möglicherweise entscheidenden Ergebnis gerechnet wird.Donald Trump vor Gericht in New York City (am 25. Oktober)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703791804.9510305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hunderte weitere Ausländer sollen den Gazastreifen verlassen können",
        "date_raw": "Thu, 28 Dec 2023 11:12:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderte-weitere-auslaender-sollen-den-gazastreifen-verlassen-koennen-a-16dadb7b-f507-4ba5-9ee0-efbc85f78847#ref=rss",
        "subtitle": "Ausländer und Palästinenser mit doppelter Staatsbürgerschaft dürfen nach Ägypten ausreisen. Darunter sollten neun Deutsche sein. Und: Laut WHO suchen Zehntausende Zivilisten in Gaza Schutz in Kliniken. Der Überblick.",
        "content": "Die Ausreisen von Ausländern und Palästinensern mit doppelter Staatsbürgerschaft aus dem Gazastreifen gehen weiter. Am Donnerstag sollten Hunderte aus dem abgeriegelten Küstenstreifen nach  ausreisen, wie aus einer Liste der palästinensischen Grenzbehörde am Grenzübergang Rafah hervorging. Darunter sollten auch neun Deutsche sein. Zudem handelte es sich etwa um Menschen mit britischer, kanadischer oder russischer Staatsbürgerschaft.Seit Beginn des Gazakrieg reisten bereits Hunderte Ausländer und Doppelstaatler über Rafah nach Ägypten aus. Viele von ihnen werden an der Grenze von Vertretern ihrer jeweiligen Botschaften empfangen, die dann die Weiterreise über den Flughafen  organisieren.Nach Angaben des ägyptischen Außenministeriums vom November hielten sich zeitweise etwa 7000 Menschen aus 60 Ländern im Gazastreifen auf, die ausreisen wollten. Wie viele Ausländer und Palästinenser mit Zweitpass sich derzeit noch in Gaza aufhalten, ist unklar.Während Israels Armeeführung die Kampfeinheiten im Süden des Gazastreifens weiter verstärkt, hat sie ihre Soldaten an der Grenze zum  wegen bedrohlich zunehmender Attacken der  in »sehr hohe« Alarmbereitschaft versetzt. Im Süden Gazas kämpfe man gegen die islamistische  nun »in mehreren Schlüsselgebieten« und habe in der Stadt Chan Junis die Operation ausgeweitet, sagte Armeesprecher Daniel Hagari. »Wir haben heute eine weitere Brigade in dieses Gebiet entsandt und operieren dort weiter mit neuen Methoden der Kriegsführung über und unter der Erde«, sagte er mit Bezug auf das Tunnelnetzwerk der Hamas.Derweil erhöhen die wachsenden Spannungen zwischen  und der Hisbollah-Miliz im Libanon die Sorge vor einer weiteren Eskalation im Nahen Osten. Angesichts deutlich zunehmender Angriffe der proiranischen Schiitenführer aus dem Libanon sei die Armee inzwischen in »sehr hoher Bereitschaft«, sagte Israels Generalstabschef Herzl Halevi laut einer offiziellen Mitteilung bei einem Besuch des Armeekommandos im Norden Israels. »Heute haben wir eine Reihe von Plänen für verschiedene Eventualitäten gebilligt, und wir müssen darauf vorbereitet sein zuzuschlagen, falls nötig«, sagte Halevi.Die mit  verbündete Hisbollah reklamierte am Mittwoch neue Raketenangriffe auf Israel für sich. Es waren laut der Zeitung »The Times of Israel« die bisher. In der Grenzstadt Kirjat Schmona seien mehrere Gebäude beschädigt worden, teilte die israelische Polizei mit. Menschen wurden demnach nicht verletzt. Bei israelischen Angriffen auf Hisbollah-Stellungen im  starben am selben Tag dagegen drei Menschen, unter ihnen ein Hisbollah-Kämpfer, meldete die libanesische Nachrichtenagentur NNA. Es ist die schwerste Eskalation seit dem zweiten Libanonkrieg 2006.»Bislang wurde die Kampagne hier korrekt und sorgfältig durchgeführt, und so muss es auch weiterhin sein«, sagte Israels Generalstabschef. »Unsere erste Aufgabe ist es, die Sicherheit und das Sicherheitsgefühl der Bewohner im Norden wiederherzustellen, und das wird Zeit brauchen«, erklärte dazu Armeesprecher Hagari. Die israelischen Behörden hatten zu Beginn des Gazakriegs Zehntausende Bewohner im Norden aus Sicherheitsgründen ins Landesinnere gebracht. Die Hisbollah gilt als stärker bewaffnet als die Hamas in Gaza.Israels Botschafter Ron Prosor hat betont, dass der Schutz der wichtigen Handelsroute durch das Rote Meer auch für  von großer Bedeutung sei. »Was die Huthis im Roten Meer tun, richtet sich nicht nur gegen Israel, sondern gegen die ganze internationale Gemeinschaft«, sagte Prosor der Deutschen Presse-Agentur mit Blick auf die Angriffe der Huthi-Miliz auf Handelsschiffe. »Als Exportnation liegt es in Deutschlands Interesse, dass die Seewege frei sind.«Eine Empfehlung an die Bundesregierung, was eine deutsche Beteiligung an dem Militäreinsatz angeht, wollte der israelische Botschafter nicht abgeben. Er sagte aber: »Deutschland steht auf der Seite der guten, demokratischen und verantwortlichen Staaten. Ich bin sicher, dass eine richtige Entscheidung getroffen wird.«Nach Angaben der  beteiligen sich bereits mehr als 20 Länder an der Militärallianz im Roten Meer. Die Bundesregierung prüft noch eine Entsendung von deutschen Schiffen.Zehntausende Zivilisten suchen nach Angaben der Weltgesundheitsorganisation WHO in den wenigen noch funktionierenden Krankenhäusern in Gaza Schutz vor den Kriegshandlungen. Im Schifa-Krankenhaus in der Stadt Gaza drängten sich 50.000 Menschen zusammen, im Al-Amal-Krankenhaus im südlichen  14.000, teilte die WHO auf X mit. Sie berief sich auf ein Team vor Ort. Von unabhängiger Seite ließen sich die Zahlen zunächst nicht überprüfen.Die Abordnung konnte zusammen mit Vertretern des -Kinderhilfswerks  und einer weiteren Organisation Hilfsgüter in die Krankenhäuser bringen, wie es in der Mitteilung hieß. Auf dem Weg zu den Spitälern habe das WHO-Team beobachtet, wie Zehntausende Menschen zu Fuß, auf Mauleseln oder in Autos vor den heftigen israelischen Angriffen flohen. In den Spitälern hätten die WHO-Mitarbeiter über Patienten und Schutzsuchende steigen müssen, die überall lagerten.»Diese erzwungene Massenbewegung von Menschen wird zu mehr Überfüllung und einem gesteigerten Risiko für Infektionskrankheiten führen und die Verteilung von humanitärer Hilfe noch schwieriger machen«, zitierte die Mitteilung einen WHO-Mitarbeiter vor Ort.Palästinenser, die vor dem israelischen Bombardement des Gazastreifens fliehen, kommen in Rafah an",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703791805.0202782,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Regierungsanhänger versammeln sich zu Ehren von Sejed-Rasi Mussawi",
        "date_raw": "Thu, 28 Dec 2023 13:04:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-tausende-regierungsanhaenger-versammeln-sich-zu-ehren-von-getoetetem-general-a-b97b1e70-b5e0-4155-aee1-ed8c4d35e4be#ref=rss",
        "subtitle": "Sejed-Rasi Mussawi gehörte zur Elite der iranischen Revolutionswächter. Am Montag wurde er bei einem mutmaßlich israelischen Angriff in Syrien getötet. Zur offiziellen Trauerfeier kam auch Staatsoberhaupt Khamenei.",
        "content": "Tausende Regierungsanhänger haben in Teheran an den Trauerfeierlichkeiten für den ranghohen General Sejed-Rasi Mussawi teilgenommen. Wie Staatsmedien berichteten, gedachten zahlreiche Spitzenpolitiker und Offiziere des in  getöteten Brigadegenerals Mussawi. Auch Irans Staatsoberhaupt und Religionsführer Ajatollah Ali Khamenei nahm demnach an der Veranstaltung teil. Mussawi soll bei einem bekannten schiitischen Schrein im Norden Teherans beigesetzt werden.Am Montag war Mussawi, ein ranghohes Mitglied der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus durch einen mutmaßlich israelischen Luftangriff getötet worden. Die militärische Führung der Islamischen Republik schwor daraufhin Rache. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, drohte Irans Verteidigungsminister Mohammed-Resa Aschtiani laut der iranischen Nachrichtenagentur Tasnim am Mittwoch.Mussawi war ein Vertrauter des mächtigen IRGC-Generals Qasem Soleimani, den die USA 2020 im Irak durch einen Drohnenangriff getötet hatten. Auch wenn bisher wenig über den General bekannt war, galt er als einer der einflussreichsten Offiziere der Revolutionswächter im Ausland. Laut Informationen der »New York Times« soll Mussawi geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische -Miliz zu überwachen.Israel attackiert regelmäßig Ziele in Syrien, um zu verhindern, dass  dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Iran ist mit Russland wichtigster Verbündeter der syrischen Regierung unter Machthaber Baschar al-Assad. Syrien zählt für Teheran neben der Schiitenorganisation Hisbollah im Libanon zur sogenannten Achse des Widerstands im Kampf gegen Israel. Laut Teheran sollen iranische Militärangehörige jedoch nur als Berater und nicht direkt im Konflikt verwickelt sein.Trauernde tragen den Sarg von Brigadegeneral Sejed-Rasi Mussawi während seiner Beerdigungszeremonie",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703791805.0483322,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Was passiert mit den öffentlich-rechtlichen Medien?",
        "date_raw": "Thu, 28 Dec 2023 17:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-was-passiert-mit-den-oeffentlich-rechtlichen-medien-a-de605ba8-a756-4804-abec-6880cd7a03d5#ref=rss",
        "subtitle": "Der Streit über die öffentlich-rechtlichen Medien spitzt sich zu unter dem neuen liberalen Premier Donald Tusk. Wie kam es zu dem Disput? Und wie geht es weiter? Antworten auf die wichtigsten Fragen.",
        "content": "Im Streit über die polnischen Staatsmedien hat die neue Regierung einen radikalen Umbau beschlossen. Kulturminister Bartłomiej Sienkiewicz kündigte am Mittwochabend an, den öffentlichen Fernsehsender TVP, den staatlichen Rundfunk und die Nachrichtenagentur PAP formell aufzulösen. Dies solle eine »Umstrukturierung« ermöglichen. Vor einer Woche hatte das Ministerium bereits die , die jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung galten. die formelle Auflösung der öffentlich-rechtlichen Radio- und Fernsehsender sowie der Nachrichtenagentur PAP solle deren »Betrieb und Umstrukturierung« sicherstellen und zugleich die Arbeitsplätze bei den Medien erhalten. Der Status der Auflösung könne »vom Eigentümer«, also dem polnischen Staat, jederzeit widerrufen werden.Die Regierung unter Ministerpräsident  hat in diesem Monat die Macht in  übernommen. Teil ihres Wahlversprechens war es, die Unparteilichkeit der staatlichen Medien wiederherzustellen. Die öffentlichen Medien in Polen werden von den Steuerzahlern finanziert und müssen laut Verfassung frei von politischer Voreingenommenheit sein. Im Wahlkampf war Tusk massiv einseitigen Angriffen durch die staatlichen Medien ausgesetzt.Die Koalition wirft der inzwischen abgewählten PiS-Regierung vor, sie hätte in den vergangenen acht Jahren an der Macht die Medienfreiheit in Polen mehr und mehr eingeschränkt, erhebliche Finanzmittel in die staatlichen Medien geschleust und diese zu ihrer Propagandaabteilung umgebaut.Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert. So hatte unter anderem die NGO Reporter ohne Grenzen etwa 2020 festgestellt, dass »Hassreden« bei den staatlichen Medien in Polen an der Tagesordnung seien. In ihrem Bericht 2023 stellte die Organisation fest, dass die PiS-Regierung auch verstärkt versuche, private Medien unter ihre Kontrolle zu bringen.Nach ihrem Wahlsieg im Herbst 2015 hat die PiS-Partei einen Nationalen Medienrat geschaffen, mit dem sie Einfluss auf die Medien ausüben konnte. Das Gremium wird zwar vom Parlament gewählt, aber in ihrer achtjährigen Regierungszeit hatte die PiS-Partei die Mehrheit im Parlament inne und konnte somit auf Personalentscheidungen einwirken. So wurden fast ausschließlich PiS-nahe Journalisten mit Führungspositionen bei den öffentlichen Medien betraut. Ihre Mitglieder und Verbündeten sind nach wie vor in den Zentralen des staatlichen Fernsehens, Radios und der Nachrichtenagenturen vertreten.Nun versucht die neue Regierung, diese Vereinnahmung der öffentlichen Medien durch die Nationalkonservativen rückgängig zu machen. Tusks Regierung allerdings argumentiert, der Nationale Medienrat sei verfassungswidrig. Sie beruft sich dabei auf ein Urteil des polnischen Verfassungsgerichts, das 2016 feststellte, dass der neue Nationale Medienrat dem Nationalen Rundfunkrat Befugnisse entzieht. Dieses Urteil wurde damals von der PiS-Regierung und Präsident , einem Verbündeten der früheren konservativen Regierung, ignoriert.Vor Weihnachten hatte Kulturminister Sienkiewicz auf einen Schlag die Führungsriegen von TVP, Radio und PAP entlassen. Abgeordnete der PiS-Partei versuchten tagelang in den Redaktionsgebäuden der öffentlich-rechtlichen Medien, die Arbeit neu ernannter Chefs zu behindern, um nach eigenen Angaben den »Medienpluralismus« zu verteidigen. Die PiS-Führung um Jarosław Kaczyński protestierte, sprach von einem Staatsstreich und einem Angriff auf Demokratie und Pressefreiheit.Mit der formellen Auflösung der polnischen Staatsmedien reagierte Sienkiewicz auf Präsident Duda, der zuvor ein . Der Gesetzentwurf hatte drei Milliarden Zloty (690 Millionen Euro) Finanzierung für 2024 für die öffentlichen Medien vorgesehen. Duda begründete sein Veto damit, dass die Einsetzung eines neuen Managements durch die neue Regierung gegen die Verfassung des Landes verstoßen habe.Die öffentlich-rechtlichen Medien müssten »rechtmäßig wieder instand gesetzt werden«, forderte Duda mit Blick auf die Entlassung der Senderchefs. Tusk verteidigte das Vorhaben seiner Regierung auf einer Pressekonferenz: »Wir sind sicher, dass unsere Maßnahmen mit dem Gesetz in Einklang stehen.«Der Streit über die Zukunft der staatlichen Medien geht mit der formellen Auflösung in eine neue Runde. Dudas Veto ist ein erstes Anzeichen für die Schwierigkeiten, mit denen Tusk während seiner Regierung wahrscheinlich konfrontiert sein wird. Der Staatsapparat und staatsnahe Institutionen sind durchsetzt mit PiS-Getreuen, so zum Beispiel auch das Verfassungsgericht. Der Prozess der Liquidierung und Umstrukturierung der Medien könnte sich anderthalb Jahre lang hinziehen, solange Präsident Duda noch im Amt sei, sagte die Professorin Katarzyna Bilewska der Zeitung »Rzeczpospolita«.Laut Kulturminister Sienkiewicz sollen die Sender fortbestehen, Entlassungen von Mitarbeitenden sollen verhindert werden, der Sendebetrieb uneingeschränkt weitergehen. »Nachrichtensender sollten die Funktion erfüllen, zu informieren, zu zeigen, was die Realität ist, so weit wie möglich ohne Kommentar«, nannte der neue Vizeminister für Digitalisierung, Michal Gramatyka, als Ziel. In einem Interview des privaten Fernsehsenders TVN24 sprach er aber auch davon, dass die öffentlich-rechtlichen Medien »ziemlich abgespeckt« werden sollten.Innerhalb Polens tobt nun eine Debatte, ob die formelle Auflösung der Staatsmedien rechtsstaatlichen Kriterien entspricht.Die Regierung von Donald Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der nationalkonservativen PiS-Regierung Parteipropaganda verbreitet - die protestierten dagegenPolens Präsident Andrzej Duda",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703791805.0760362,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schengen: Rumänien meldet Durchbruch bei Verhandlungen über Beitritt",
        "date_raw": "Thu, 28 Dec 2023 08:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rumaenien-meldet-durchbruch-bei-verhandlungen-ueber-schengenbeitritt-a-40cc0b83-1b21-40df-9b6e-cc23dc151150#ref=rss",
        "subtitle": "Österreich sperrte sich bisher gegen einen Beitritt Rumäniens und Bulgariens zum Schengenraum – mit Verweis auf Migrationsbewegungen über die Länder. Nun verkündet Bukarest eine »politische Einigung«.",
        "content": " wird nach Angaben von Ministerpräsident Marcel Ciolacu bereits in Kürze dem Schengenraum beitreten. »Wir haben dafür eine politische Einigung«, schrieb Ciolacu am späten Mittwochabend auf . Die Bürgerinnen und Bürger sollen demnach bereits ab März kommenden Jahres »von den Vorteilen des Schengenraumes in der Luft und auf See« profitieren, so der Regierungschef. Er sei sicher, dass die Verhandlungen auch für die Landgrenze im kommenden Jahr abgeschlossen würden.Wie die Nachrichtenagentur AFP unter Berufung auf das rumänische Innenministerium berichtete, gelten die nun getroffenen Abmachungen auch für . Der Übereinkunft waren Verhandlungen zwischen Rumänien, Bulgarien und  vorangegangen. Österreich hatte sich lange gegen einen Schengenbeitritt der beiden Staaten gestellt und Das Alpenland kritisiert seit Jahren eine hohe illegale Einwanderung, die im Zusammenhang mit nicht ausreichend geschützten Schengenaußengrenzen stehe. Anfang Dezember erklärte sich die Regierung in Wien zu Lockerungen im Bereich des Flugverkehrs bereit, wenn Brüssel die EU-Außengrenzen stärkt.Wiens Ablehnung hatte auch unter den EU-Partnern für Verstimmungen gesorgt. Denn anders als im Fall von Rumänien und Bulgarien hatte Österreichs Innenminister Gerhard Karner (ÖVP) einem Schengenbeitritt Kroatiens zugestimmt – obwohl er angab, dass er das ganze Schengensystem für dysfunktional halte.Die österreichische Begründung für das Veto war womöglich vorgeschoben. Zwar verzeichnete Österreich 2022 eine steigende Zahl von Asylanträgen, Rumänien war jedoch nicht unter den wichtigsten Transitländern. Vielmehr dürfte das Veto innenpolitische Gründe gehabt haben ().Rumänien und Bulgarien sind seit 2007 EU-Mitgliedstaaten und bereits jetzt zum Teil an die Schengenregeln gebunden; die Kontrollen an den Binnengrenzen zu ihnen werden bislang jedoch aufrechterhalten.Das Schengener Abkommen garantiert seit 1995 die Reisefreiheit in . Benannt ist es nach dem Ort Schengen in , im Dreiländereck zu Deutschland und . Dort brachten die drei Länder sowie Belgien und die  1985 den schrittweisen Abbau der Grenzkontrollen auf den Weg. Zehn Jahre später trat das Schengenabkommen in Kraft.Der visumfreien Zone des Schengenraums gehören derzeit 27 europäische Länder mit rund 400 Millionen Bürgern an. Darunter sind 23 EU-Länder und vier Partnerstaaten: die , ,  und .Rumäniens Ministerpräsident Ciolacu bei einem USA-Besuch Anfang Dezember",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703791805.1033778,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie China mit Künstlicher Intelligenz versucht, die Wahl in Taiwan zu beeinflussen",
        "date_raw": "Thu, 28 Dec 2023 17:45:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5#ref=rss",
        "subtitle": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen.",
        "content": "Desinformations-Bekämpfer Puma Shen, Ethan Tu und Poyu Tseng: »Ein klares Risiko für Taiwans nationale Sicherheit«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703791805.156706,
        "language": "DE",
        "source": "Spiegel"
    }
]
