[
    {
        "title": "Serbien: Partei von Präsident Aleksandar Vučić gewinnt Parlamentswahlen",
        "date_raw": "Sun, 17 Dec 2023 22:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-aleksandar-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e#ref=rss",
        "subtitle": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
        "content": "Die Partei von Präsident Aleksandar Vučić hat am Sonntag nach Angaben von Wahlforschern die Parlamentswahl in Serbien gewonnen. Nach Auszählung von 65 Prozent der abgegebenen Stimmen sahen die Belgrader Institute Cesid und Ipsos die Serbische Fortschrittspartei (SNS) mit 47 Prozent der Stimmen als klar stärkste Kraft.Im Vergleich zur vorherigen Wahl vor 17 Monaten legte die SNS demnach um drei Prozentpunkte zu. Bleibt es dabei, würde sie im Alleingang über eine absolute Mehrheit von 129 Mandaten in der Volksversammlung (Skupstina) mit 250 Sitzen verfügen. Die liberale Opposition, die diesmal als Wahlbündnis »Serbien gegen Gewalt« gemeinsam antrat, vereinigte demnach 23 Prozent der Stimmen auf sich und kann mit 63 Mandaten rechnen.Die rechtspopulistische SNS von Präsident Aleksandar Vučić galt Umfragen zufolge als klarer Favorit. Bei den Kommunalwahlen in der Hauptstadt Belgrad wurden jedoch der Opposition Chancen eingeräumt.Größte Konkurrenz für Vučićs Partei war das lose Oppositionsbündnis Serbien gegen Gewalt. Die Bewegung war aus den Massenprotesten nach zwei Schusswaffenangriffen im Frühjahr mit insgesamt 18 Toten hervorgegangen. Demonstranten warfen der Regierung vor, auch mithilfe der von ihr kontrollierten Medien eine Kultur der Gewalt zu fördern. Die Proteste richteten sich zunehmend gegen die Regierungspolitik insgesamt. Vučić bezeichnete die Proteste gegen ihn als ausländische Verschwörung.Am Sonntag waren etwas mehr als 6,5 Millionen Serben zur Stimmabgabe aufgerufen. Um 16 Uhr lag die Wahlbeteiligung nach Angaben der Wahlkommission bei 42 Prozent, genauso wie bei der Wahl 2022.Im Süden des Landes überquerten hunderte Serben aus dem Kosovo die Grenze, um in Serbien wählen zu gehen. Pristina und Belgrad hatten sich nicht auf eine Stimmabgabe im Kosovo einigen können.In Belgrad sprach die Opposition von Unregelmäßigkeiten und sagte, ganze Busse mit Wählern von außerhalb seien zur Stimmabgabe in die Hauptstadt gebracht worden. Ministerpräsidentin Ana Brnabic wies die Vorwürfe im Onlinedienst X zurück.Wahlbeobachter des Zentrums für Forschung, Transparenz und Verantwortung teilten mit, sie seien in der Stadt Odzaci im Nordosten angegriffen worden, »nachdem ein Fall von Wahlbetrug registriert« worden sei. Dabei seien Dutzende Stimmzettel aus Parteibüros ins gegenüberliegende Wahllokal gebracht worden.Vučić hatte die Neuwahl des Parlaments selbst ausgerufen. Seit seinem ersten Amtsantritt im Jahr 2014, damals noch als Ministerpräsident, halten Regierungskabinette in Serbien kaum bis zum Ende einer Legislaturperiode, was Kritiker als Manöver sehen, um die Opposition zu behindern.Serbiens Präsident Aleksandar Vučić",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702927804.3257892,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen - vier Kilometer lang",
        "date_raw": "Sun, 17 Dec 2023 23:31:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-armee-stoesst-auf-bislang-groessten-hamas-tunnel-im-gazastreifen-vier-kilometer-lang-a-0b98c764-6599-4a1c-a7f7-f05fbe093333#ref=rss",
        "subtitle": "Wenige Hundert Meter vom Erez-Grenzübergang im Norden Gazas hat Israel nach eigenen Angaben einen unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
        "content": "Israels Armee ist eigenen Angaben zufolge auf das größte Tunnelsystem der  im  gestoßen. Es befinde sich 400 Meter vom im Norden Gazas liegenden Erez-Grenzübergang zwischen  und dem Küstengebiet entfernt, teilte das Militär mit. Die Tunnelanlage erstrecke sich rund 50 Meter unter der Erde über mehr als vier Kilometer.Israelischen Medienberichten zufolge endet die rund drei Meter breite Tunnelroute, die laut Armee mehrere Abzweigungen hat, in Dschabalia. Das Flüchtlingsviertel im Norden des Gazastreifens gilt als Hochburg der islamistischen Hamas. Der Gazastreifen ist rund 45 Kilometer lang und etwa sechs bis 14 Kilometer breit.Die Tunnelanlage diene der Hamas auch dazu, Israel anzugreifen, hieß es von der Armee weiter. Sie sei groß genug, dass Fahrzeuge sie passieren könnten. Sie soll demnach aus Stahlbeton gebaut und mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet sein. Soldaten hätten auch Waffen in den Tunneln gefunden. Die Angaben ließen sich zunächst nicht unabhängig prüfen.Ein Fotograf der Nachrichtenagentur AFP berichtete, dass der Boden in dem Tunnelsystem aus festgestampfter Erde bestehe, den Eingang bilde ein Metallzylinder mit anderthalb Zentimeter dicken Wänden.Die islamistische Organisation hat nach Angaben des israelischen Militärs »enorme Mengen an Geld und Ressourcen in terroristische Tunnel investiert«. Armeesprecher Daniel Hagari sprach von »Millionen Dollar«, die in die »terroristische Stadt im Untergrund« nahe dem Erez-Grenzübergang im Norden von Gaza geflossen seien. Demnach bekämpfte die Armee darin auch Terroristen.Es gibt laut Israels Militär keine Hinweise darauf, dass einer der unterirdischen Gänge auf israelisches Gebiet führe. Das Tunnelsystem sei von Mohammed Sinwar, , Yahya Sinwar, errichtet worden, hieß es weiter.Die Armee veröffentlichte auch Videos und Fotos ihres Funds sowie Aufnahmen vom Bau des Tunnelnetzwerks der Hamas, außerdem einen Clip, der zeigen soll, wie Mohammed Sinwar als Beifahrer in einem Auto durch die Anlage fährt. Die Aufnahmen konnten zunächst nicht unabhängig verifiziert werden.Der Grenzübergang Erez in der Nähe des Tunnelsystems diente vor dem 7. Oktober dem Personenverkehr zwischen Israel und dem Gazastreifen. Terroristen der im Gazastreifen herrschenden Hamas zerstörten den Grenzübergang im Zuge ihres Massakers in israelischen Grenzorten. Auf den brutalen Terrorangriff reagierte Israel mit massiven Luftangriffen auf das Küstengebiet und begann dort Ende Oktober eine Bodenoffensive.International wachsen inzwischen Bedenken, ob Israels hartes Vorgehen in Gaza noch verhältnismäßig ist.Die Weltgesundheitsorganisation (WHO) warf Israel vor, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«. Die Klinik sei nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Israel wies die Kritik der WHO zurück. Die Ständige Vertretung Israels bei den Vereinten Nationen in Genf warf Tedros auf X vor, nicht zu erwähnen, dass sich die islamistische Hamas im Kamal-Adwan-Krankenhaus eingenistet habe. Die Armee habe ein humanitäres Zeitfenster zugelassen, und der größte Teil des Krankenhauses sei evakuiert worden.Der Uno-Sicherheitsrat in New York wird sich heute erneut mit dem Gazakrieg befassen. Dabei steht eine Abstimmung über einen Resolutionsentwurf an, in dem eine »sofortige und tragfähige Einstellung der Kampfhandlungen« gefordert wird.Drei Meter breit und vier Kilometer lang: ein Tunnelnetz in der Nähe des Erez-Grenzübergangs im Gazastreifen",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702927804.3820465,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chile: Bevölkerung lässt neue Verfassung abblitzen – schon wieder",
        "date_raw": "Mon, 18 Dec 2023 02:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chile-bevoelkerung-laesst-neue-verfassung-abblitzen-schon-wieder-a-fbc77f0f-fcec-427b-88fb-32fbcfa0715c#ref=rss",
        "subtitle": "Der erste Anlauf war 2022 krachend gescheitert, nun stimmten die Menschen in Chile erneut über eine neue Verfassung ab. Dieser Entwurf war deutlich konservativer – das Ergebnis aber ganz ähnlich.",
        "content": "Es ist das zweite eher deutliche Votum binnen etwas mehr als eines Jahres in . Nach offiziellen Angaben ist auch der zweite Entwurf für eine neue Verfassung abgelehnt worden. »Das Land ist polarisiert und gespalten«, sagte Präsident  am Sonntag nach der Abstimmung in einer Fernsehansprache. Der neue Entwurf hätte die bisherige Verfassung aus der Zeit der Diktatur von  1980 ersetzen sollen.Nach Angaben der Wahlkommission vom Sonntagabend lag die Ablehnung bei dem Referendum nach Auszählung von 99,65 Prozent der Stimmen bei 55,76 Prozent. Das Ergebnis zeige, dass der Prozess »die Hoffnungen auf eine neue Verfassung (...) nicht erfüllen konnte«, sagte Boric.Seine Regierung werde keine dritte Überarbeitung anstreben und die Renten- und Steuerreform durch die Legislative vorantreiben. »Was die Bürger wollen, ist eine bessere Fähigkeit zum Dialog, zum Konsens, aber vor allem zum Handeln«, sagte Boric.Es ist der zweite Verfassungsentwurf binnen zwei Jahren, den die Wählerinnen und Wähler ablehnen. Der Prozess zu einer neuen Verfassung war 2019 inmitten von Großdemonstrationen gegen die Ungleichheit im Land angestoßen worden.Der erste Entwurf war im September 2022 von den Bürgerinnen und Bürgern . Er war von gewählten Vertretern erstellt worden, die von linken Kräften dominiert wurden. Ihr Text konzentrierte sich auf soziale, indigene, ökologische und Geschlechter-Rechte.Für den zweiten Entwurf wurde eine von konservativen Parteien dominierte Versammlung gewählt. Deren Text wurde als konservativer und marktfreundlicher angesehen. Er stellt das Recht auf Privateigentum und strenge Regeln für Einwanderung und Abtreibung in den Mittelpunkt. Umfragen hatten bereits darauf hingedeutet, dass auch dieser Text scheitert.Eine Ablehnung des neuen konservativen Entwurfs könnte als Sieg für den linksgerichteten Präsidenten Gabriel Boric gewertet werden.Polizeieinsatz am Tag des Referendums",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702927804.4044127,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite",
        "date_raw": "Mon, 18 Dec 2023 04:21:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-rakete-mit-mehr-als-15-000-kilometern-reichweite-a-10edf9b0-4345-4552-8404-32bb1926f108#ref=rss",
        "subtitle": "Erneut hat das Regime in Pjöngjang eine Rakete getestet – dieses Mal aber laut Nachbarstaaten eine Langstreckenvariante. Demnach dauerte der Flug rund 73 Minuten.",
        "content": "Die Situation auf der koreanischen Halbinsel bleibt angespannt, erneut hat der Norden mit einem militärischen Test provoziert.  hat nach Angaben Südkoreas und Japans bei einem zweiten Raketentest innerhalb weniger Stunden eine ballistische Rakete mit großer Reichweite abgefeuert.Das japanische Verteidigungsministerium erklärte am Montag, es habe sich um eine ballistische Interkontinentalrakete (ICBM) mit einer Reichweite von mehr als 15.000 Kilometern gehandelt. Die Rakete hätte theoretisch das gesamte US-Territorium treffen können. Aus dem US-Außenministerium kam scharfe Kritik an den erneuten Tests.Das Verteidigungsministerium in  nannte weitere Details: Die Rakete sei etwa 1000 Kilometer vom Startort entfernt ins Meer zwischen der koreanischen Halbinsel und Japan eingeschlagen und habe eine Höhe von rund 6000 Kilometern erreicht. Der Flug habe demnach 73 Minuten gedauert. Der Flugverlauf ähnelte den Berichten zufolge einem Test im Juli. Bereits damals hatte Pjöngjang eine Rakete des Typs Hwasong-18 ICBM erprobt.Der südkoreanische Generalstab erklärte, die »mutmaßliche ballistische Rakete mit großer Reichweite« sei aus dem Großraum Pjöngjang in Richtung des Ostmeers abgefeuert worden.Bereits am Sonntagabend (Ortszeit) hatte Nordkorea nach südkoreanischen und japanischen Angaben . Die südkoreanische Armee hatte daraufhin nach eigenen Angaben ihre Alarmbereitschaft erhöht.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden.Der Uno-Sicherheitsrat hat zahlreiche Resolutionen verabschiedet, in denen Nordkorea aufgefordert wird, seine Atom- und Raketenprogramme zu stoppen. Im vergangenen Jahr hatte Nordkoreas Machthaber Kim Jong Un sein international isoliertes Land zur »unumkehrbaren Atommacht« erklärt und dazu aufgerufen, die Waffenproduktion zu verstärken, darunter auch taktische Atomwaffen. 2006 hatte Nordkorea erstmals einen Atomtest ausgeführt.Die  und ihre Partnerländer ,  und  hatten Nordkorea zuletzt  im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Bilder eines nordkoreanischen Raketenstarts im südkoreanischen Fernsehen (am 18. Dezember)",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702927804.429926,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor",
        "date_raw": "Mon, 18 Dec 2023 05:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-wirft-israel-zerstoerung-von-krankenhaus-im-gazastreifen-vor-a-5ea63b51-a4d1-4d24-8e42-b6df130b2094#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation zeigt sich entsetzt über Angriffe auf ein Krankenhaus in Gaza – Israel hält dagegen. Und: Deutsche Hamas-Geisel spricht im US-Fernsehen. Der Überblick.",
        "content": "Die Weltgesundheitsorganisation (WHO) hat  vorgeworfen, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich am Sonntag im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen  in den vergangenen Tagen«. Das Krankenhaus sei jetzt nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Berichten zufolge seien zahlreiche Mitarbeiter festgenommen worden, erklärte Tedros weiter, nachdem die israelische Armee einen mehrtägigen Einsatz in dem Krankenhaus beendet hatte. Viele Patienten hätten sich »unter großem Risiko für ihre Gesundheit und Sicherheit« selbst in Sicherheit bringen müssen, weil Krankenwagen das Krankenhaus nicht hätten erreichen können. Mehrere Patienten seien wegen fehlender medizinischer Versorgung gestorben, unter ihnen ein neun Jahre altes Kind.Israel warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die islamistische Palästinenserorganisation  in dem Krankenhaus verschanzt habe. Außerdem seien die israelischen Streitkräfte vor dem Eindringen in die Klinik mit dem medizinischen Personal in Kontakt getreten, erklärte die israelische Vertretung bei den Vereinten Nationen in  auf X, früher Twitter. Die Armee habe ein »humanitäres Fenster« zugelassen, und der Großteil des Krankenhauses sei evakuiert worden.Hunderte Kämpfer der von den  und der EU als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israel wirft der Hamas vor, Krankenhäuser als Waffenlager und Kommandoposten zu missbrauchen.Bei ihrem Militäreinsatz im Gazastreifen haben die israelischen Streitkräfte eigenen Angaben zufolge das größte Tunnelsystem der islamistischen Hamas freigelegt. Die Anlage sei mehr als vier Kilometer lang, rund 50 Meter tief und liege in der Nähe des Grenzübergangs Erez zwischen Israel und dem abgeriegelten Küstengebiet, teilte das Militär am Sonntag mit ().Unterdessen begann US-Verteidigungsminister Lloyd Austin eine mehrtägige Reise in die Region. Am Sonntag besuchte er zunächst Kuwait und , um die militärische Lage im Nahen Osten zu erörtern, wie es aus dem Ministerium in  hieß. Dabei sollte es auch um die Bildung multilateraler Koalitionen gehen, um auf »Aggressionen auf See« zu reagieren, die die Schifffahrt und die Weltwirtschaft bedrohten. Die von  unterstützten Huthi-Rebellen im  greifen Israel seit Ausbruch des Gazakrieges immer wieder mit Drohnen und Raketen an und attackieren Schiffe im Roten Meer.In der Gefangenschaft der Terrororganisation Hamas haben laut Angaben einer befreiten deutsch-israelischen Geisel vor allem Frauen besondere Ängste durchzustehen. »Als Frau hast du nie die Angst ganz aus dem Kopf bekommen, vergewaltigt oder Teil einer Reihe von Taten zu werden, niemals«, sagte Yarden Romann in einem Interview dem US-Sender CBS.»Es ist einfach keine Option, weil du, solange du da bist, hoffnungslos bist. Du hast keinen Schutz, du kannst nie widersprechen, es könnte dich dein Leben kosten«, sagte Romann in einem am Sonntag bei der Plattform X vorab veröffentlichten Ausschnitt der Sendung »60 Minutes«. Die Angst sei nicht immer extrem gewesen, aber nie verschwunden, sagte sie. Romann war Ende November freigelassen worden.Die Telekommunikationsdienste in den südlichen und zentralen Gebieten des umkämpften Gazastreifens werden nach mehrtägigem Ausfall nach Angaben des Anbieters derzeit schrittweise wiederhergestellt. Auch an der Wiederherstellung der Dienste in der Stadt Gaza und im Norden des palästinensischen Küstengebiets werde gearbeitet, teilte das im  ansässige Unternehmen Paltel auf der Plattform X mit. Die Kommunikations- und Internetdienste waren am Donnerstag ausgefallen.US-Verteidigungsminister Austin will Israel besuchen. Es werde erwartet, dass er mit der dortigen Militärführung auch über ein Zurückfahren der intensiven Bodenoperationen und der Luftangriffe im Gazastreifen sprechen werde, hieß es zuvor aus dem Ministerium. Die »New York Times« berichtete unter Berufung auf Militärkreise, dass Austin dazu Gespräche mit Ministerpräsident  und Verteidigungsminister Yoav Gallant führen werde.Schäden nach der israelischen Militäraktion im Kamal-Adwan-Krankenhaus",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702927804.4584517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Präsident Aleksandar Vučićs Lager gewinnt die Parlamentswahl",
        "date_raw": "Mon, 18 Dec 2023 13:24:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-praesident-aleksandar-vucics-lager-gewinnt-die-parlamentswahl-a-5bba3dac-39ef-466e-9dcf-025f19929aab#ref=rss",
        "subtitle": "Ein mit brachialen Mitteln erzwungener Wahlsieg sichert dem Lager von Präsident Aleksandar Vučić den Verbleib an der Macht. Das Acht-Parteien-Bündnis der Opposition verfehlt sein Ziel, den Autokraten abzulösen.",
        "content": "Präsident Aleksandar Vučić bei der Stimmabgabe am Sonntag in Belgrad",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702927804.5950367,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj und der Krieg in der Ukraine: Planlos gegen Wladimir Putin",
        "date_raw": "Mon, 18 Dec 2023 10:09:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-und-der-krieg-in-der-ukraine-planlos-gegen-wladimir-putin-a-b231d42f-0a53-481b-8029-b2cd3d3930be#ref=rss",
        "subtitle": "Die Unterstützung schwindet, die Ukraine braucht eine Strategie für einen langen Krieg. Doch nicht nur der Westen hat keinen Plan, auch Präsident Selenskyj setzt lieber auf schönfärberische Botschaften.",
        "content": "Ukrainischer Präsident Selenskyj, US-Amtskollege Joe Biden: Veraltete Botschaft",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702927804.6433704,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlingspolitik: Migrationsbeauftragter Stamp nennt Spahns Abschiebepläne »kindlich naiv«",
        "date_raw": "Mon, 18 Dec 2023 11:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlingspolitik-migrationsbeauftragter-stamp-nennt-spahns-abschiebeplaene-kindlich-naiv-a-edf92967-6c9e-4084-bde1-754151845a2e#ref=rss",
        "subtitle": "Unionsfraktionsvize Spahn will Geflüchtete in Drittstaaten wie Ruanda oder Moldau abschieben. Der Migrationsbeauftragte der Bundesregierung Joachim Stamp hält solche Vorhaben für nicht so einfach umsetzbar.",
        "content": "Der Sonderbeauftragte der Bundesregierung für Migrationsabkommen,  (), hat den Vorstoß von Unionsfraktionsvize  () in Sachen Abschiebung kritisiert: »Die Idee sicherer Drittstaaten ist nicht neu und auch im Koalitionsvertrag der Ampel angelegt. Sie lässt sich aber nicht so einfach umsetzen, wie Herr Spahn geradezu kindlich naiv annimmt«, sagte Stamp der »Bild«-Zeitung.Spahn hatte zuletzt in der »Neuen Osnabrücker Zeitung« gefordert, alle neuen Geflüchteten, »die irregulär die EU erreichen«, nach ,  oder in osteuropäische Nicht-EU-Länder wie  oder  wieder abzuschieben. »Wenn wir das vier, sechs, acht Wochen lang konsequent durchziehen, dann werden die Zahlen dramatisch zurückgehen«, sagte Spahn. Viele würden sich erst gar nicht mehr auf den Weg machen, wenn klar sei, »dass dieser binnen 48 Stunden in einen sicheren Drittstaat außerhalb der EU führt«.Stamp, der am Montag in Georgien erwartet wird, ergänzte, diplomatische Bemühungen auf europäischer Ebene würden »von vornherein kaputt gemacht, wenn öffentlich über potenzielle Länder spekuliert wird«. Er sagte: »Damit hat Herr Spahn der Debatte einen Bärendienst erwiesen.« Die Migrationskrise lasse sich »nur durch kontinuierliche und harte Arbeit auf allen Ebenen bewältigen, nicht aber durch schnelle Schlagzeilen«. Auch Bundesaußenministerin Annalena Baerbock (Grüne) .Die Bundesregierung prüft seit zwei Jahren, ob Asylverfahren in Ausnahmefällen in Drittstaaten möglich sind. Auf die Frage nach dem aktuellen Stand sagte ein Sprecher des Innenministeriums laut »Bild«, die Prüfung dauere angesichts der rechtlichen und tatsächlichen Komplexität der Fragestellung noch an.Der Drittstaatenvorschlag ist auch Kern des Migrationskonzeptes im Entwurf des neuen CDU-Grundsatzprogramms. Ziel seien »vertragliche Vereinbarungen, wonach Flüchtlinge dort ein Asylverfahren bekommen und im Falle der Schutzgewährung dort sicher bleiben können«, hatte Spahn erklärt.In der Genfer Flüchtlingskonvention stehe nicht, dass Schutz vor Kriegsverfolgung in der EU selbst gewährt werden müsse. Spahn sagte: »Wenn wir dafür sorgen, dass Verfolgte einen sicheren Schutzraum bekommen, dort gut versorgt werden und ohne Angst leben können, dann ist das Ziel der Flüchtlingskonvention erfüllt.«Außerdem, so Spahn weiter, habe Deutschland dann auch »Kraft, Raum und Ressourcen, um diejenigen aufzunehmen, die unseren Schutz wirklich brauchen. Ich finde das humanitärer.«Migrationsbeauftragter der Bundesregierung Joachim Stamp (FDP)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702927804.6699417,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt",
        "date_raw": "Mon, 18 Dec 2023 07:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-auto-aus-joe-bidens-kolonne-gerammt-us-praesident-unverletzt-a-be7563b0-84ef-4286-b33d-3866d13bfb35#ref=rss",
        "subtitle": "Präsident Joe Biden sprach gerade mit Reportern, als ein Fahrer einen Geländewagen des Weißen Hauses rammte. Der Präsident überstand den Vorfall unbeschadet.",
        "content": "Zwischenfall mit der Wagenkolonne von US-Präsident : Ein Fahrzeug hat Medienberichten zufolge am Sonntag in Wilmington im US-Staat  einen Geländewagen aus der Kolonne des Präsidenten gerammt. Biden und First Lady  blieben demnach unverletzt. Beide Fahrzeuge wurden beschädigt. Laut US-Geheimdienst war der Zusammenstoß nicht vorsätzlich, wie der Sender  berichtete. Es hatte stark geregnet.Der Präsident und die First Lady hatten das Hauptquartier ihres Wahlkampfbüros in Wilmington nach einem Essen mit Mitarbeitern verlassen, als das Auto den Geländewagen rammte, wie es weiter hieß. Der Geländewagen habe die Wagenkolonne an der Kreuzung abgeschirmt. Es habe einen lauten Knall gegeben. Biden, der sich gerade mit Reportern unterhalten habe, habe mit überraschtem Gesichtsausdruck vor dem Fahrzeug gestanden, bevor ihn die Beamten zu seinem Fahrzeug geleitet hätten, in dem Jill Biden bereits gesessen habe.Auf Videos, die im Internet veröffentlicht wurden, konnte man hören, wie die Beamten den Fahrer aufforderten, seine Tür zu öffnen. Berichten zufolge traten die Sicherheitsleute des Präsidenten schnell in Aktion, drängten den Wagen ab und umstellten dessen Fahrer mit Waffen. Dieser habe sich ergeben. Die Wagenkolonne sei dann mit Biden abgefahren. Der betroffene Geländewagen sei nicht das für Biden bestimmte Fahrzeug gewesen.In einer Erklärung teilte der Secret Service laut  mit, der Zusammenstoß sei ein Unfall gewesen. Der Fahrer habe nicht gewusst, dass Biden auf der Veranstaltung gewesen sei. »Die Wagenkolonne des Präsidenten fuhr ohne Zwischenfälle weiter«, so die Behörde in ihrer Erklärung.US-Präsident nach einer Veranstaltung in seinem Wahlkampfhauptquartier in Delaware am 17. Dezember: Mitglieder des US Secret Service eilen zu einem Auto, nachdem es mit einem Geländewagen zusammengestoßen ist",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702927804.695072,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Mossad-Chef soll offenbar neuen Gefangenenaustausch vorantreiben",
        "date_raw": "Mon, 18 Dec 2023 13:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mossad-chef-soll-offenbar-neuen-gefangenenaustausch-vorantreiben-a-eb1d24d7-a148-4d91-9591-20ba3f146e65#ref=rss",
        "subtitle": "Im Auftrag seiner Regierung soll Israels Mossad-Chef David Barnea offenbar über ein neues Geiselabkommen verhandeln. Die Hamas dürfte für die verbliebenen Geiseln einen hohen Preis fordern.",
        "content": "Einem Medienbericht zufolge haben Vertreter der israelischen Regierung dem Chef des israelischen Geheimdienstes  grünes Licht für die Verhandlung über einen neuen Gefangenenaustausch gegeben. David Barnea könne an einem neuen Abkommen arbeiten, das die Freilassung weiterer im  festgehaltener Menschen vorsieht, berichtete der Sender Channel 12.Israelischen Medienberichten zufolge wird Barnea in den kommenden Tagen erneut nach  reisen, um dort wieder mit dem katarischen Ministerpräsidenten Mohammed Bin Abdulrahman Al Thani über ein mögliches Abkommen mit der  zu sprechen. Vermittler  unterhält gute Beziehungen zur Hamas.Israelische Medien meldeten weiterhin,  erwäge die Freilassung von palästinensischen Häftlingen, denen die Tötung von Israelis vorgeworfen werde, um einen Deal zustande zu bringen. Dies hatte die Regierung zuvor abgelehnt. Die Hamas dürfte aber für die vielen im Gazastreifen verbleibenden Männer und vor allem die Militärangehörigen einen höheren Preis fordern als für die bislang freigelassenen Frauen und Kinder.Ob ein neuer Geiseldeal zustande kommt, ist indes völlig offen. Die islamistische Hamas will eigenen Angaben nach Verhandlungen erst nach einem Ende der Kampfhandlungen Israels führen. Israel setzt dagegen auf »anhaltenden militärischen Druck«, um die Freilassung aller Geiseln zu erreichen.  haben unterdessen ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – um für sofortige Verhandlungen mit der Hamas zu protestieren.Ende November hatten Israel und die Hamas unter Vermittlung Katars, Ägyptens und der  erstmals eine Feuerpause vereinbart. In der Zeit ließ die Hamas 105 Geiseln frei und Israel im Gegenzug 240 palästinensische Häftlinge. Nach israelischen Schätzungen werden derzeit noch rund 110 Geiseln im Gazastreifen festgehalten. Die Hamas gebe zudem die Leichen von mehreren entführten Menschen nicht heraus, die getötet worden seien.Zuvor hatte die israelische Armee mitgeteilt, bei einem Einsatz im Gazastreifen  zu haben. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.Neue Geiselverhandlungen? Mossad-Chef David Barnea (hier im September)Angehörige der Geiseln marschieren mit Unterstützern am 16. Dezember zum Hauptquartier von Israels Armee",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702927804.7224371,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Meerenge Bab al-Mandab: Britisches Schifffahrtsamt meldet Explosion vor Jemens Küste",
        "date_raw": "Mon, 18 Dec 2023 08:40:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/meerenge-bab-al-mandab-britisches-schifffahrtsamt-meldet-explosion-vor-jemens-kueste-a-da90044e-3101-43e4-a4f3-9d25b7acbda1#ref=rss",
        "subtitle": "Unweit der Küste Jemens hat es möglicherweise eine Explosion nahe einem Schiff gegeben. Seit Beginn des Israel-Hamas-Krieges griff die Huthi-Miliz dort bereits mehrfach Frachter an.",
        "content": "Das britische Amt für Seeschifffahrt (UKMTO) hat nach eigenen Angaben einen Bericht über einen weiteren Vorfall vor der Küste des  erhalten. Dieser habe sich in der Nähe der Schifffahrtsstraße Bab al-Mandab ereignet, rund 30 Seemeilen vom jemenitischen Hafen Mocha entfernt. Es habe möglicherweise eine Explosion im Wasser in der Nähe eines Schiffes gegeben. Der Bab al-Mandab verbindet das Rote Meer mit dem weiter südlich gelegenen Golf von Aden.Seit Beginn des Kriegs zwischen  und der radikalislamischen  hat die von Iran unterstützte Huthi-Miliz aus dem Jemen heraus bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Ob es sich auch diesmal um einen Huthi-Angriff handelt, war zunächst nicht klar.Die Huthi hatten angekündigt,  im Gazakrieg Schiffe mit Verbindung zu Israel zu attackieren. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den  erlaubt werde.Die Meerenge Bab al-Mandab ist Teil der Suezkanal-Strecke und eine der wichtigsten Schifffahrtsrouten weltweit, etwa zehn Prozent des Welthandels laufen über das Rote Meer.Wegen der wiederholten Sicherheitsvorfälle vor der jemenitischen Küste hatten mehrere Großreedereien am Wochenende mitgeteilt, ihre Transporte auf der Strecke vorerst auszusetzen, darunter die deutsche Hapag-Lloyd, Maersk aus Dänemark, CMA-CGM aus Frankreich sowie die weltgrößte Containerreederei MSC. Man habe sich zu dem Schritt entschieden, »um Leben und Sicherheit unserer Seeleute zu bewahren«, teilte MSC mit. Die Containerkosten könnten sich wegen verlängerter Fahrtwege nun erhöhen.Auch die deutsche Außenministerin  hat sich nach einem Angriff  zu den Angriffen geäußert. Die Bundesregierung verurteile alle Angriffe auf Schiffe auf Schärfste, sagte die Grünenpolitikerin bei einem Besuch des geschäftsführenden libanesischen Außenministers Abdallah Bou Habib. »Die Angriffe der Huthi auf zivile Handelsschiffe im Roten Meer müssen sofort aufhören.«Die Angriffe unterstrichen auch, »dass die Sicherheitsgefahr für  nicht nur von  aus Gaza kommt, sondern gerade auch von den Huthi«, sagte Baerbock. Sie bedrohten die internationale Seeschifffahrt und die Freiheit von Handelsrouten.Baerbock forderte die Huthi zudem eindringlich auf, das  und dessen Besatzung unverzüglich und unversehrt freizulassen. Baerbock dankte insbesondere Saudi-Arabien, dabei geholfen zu haben, weitere Angriffe der Huthi zu vereiteln – sowohl im Roten Meer als auch mit Drohnen und Raketen auf Israel.Ein bewaffneter Jemenit sitzt auf einem Boot vor dem Frachtschiff Galaxy Leader, das Huthi-Rebellen vor dem Hafen von Al-Salif am Roten Meer kaperten (5. Dezember)",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702927804.748895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Abhörwanze bei ukrainischem Armeechef entdeckt",
        "date_raw": "Mon, 18 Dec 2023 07:45:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-abhoerwanze-bei-ukrainischem-armeechef-entdeckt-a-aa13cccd-18b3-4fe3-b790-1371eb906788#ref=rss",
        "subtitle": "In einem der Büros des ukrainischen Militärchefs wurde eine Abhörwanze gefunden. Die Ukraine wartet auf EU- und US-Hilfen. Und: Beschuss im südrussischen Belgorod. Der Überblick.",
        "content": "In einem der Büros des ukrainischen Armeechefs Walerij Saluschny ist nach Angaben ukrainischer Sicherheitsbehörden eine Abhörwanze aufgespürt worden. Diese sei aber »nicht funktionsfähig« gewesen, erklärten die Behörden am Sonntag im Onlinedienst . Das Abhörgerät sei nicht in Saluschnys eigentlichem Büro gefunden worden, sondern in einem Raum, den er künftig hätte nutzen können.Es sei eine Untersuchung eingeleitet worden wegen illegaler Nutzung technischer Mittel zur Informationsbeschaffung, fügten die Sicherheitsbehörden hinzu, ohne Angaben zur möglichen Herkunft der Wanze zu machen.Ukrainische und internationale Medien hatten zuletzt über wachsende   berichtet. Der Armeechef hatte kürzlich von einer »Pattsituation« im Krieg mit  gesprochen. Selenskyj wies diese Einschätzung zurück.Trotz blockierter milliardenschwerer finanzieller Militärhilfe aus den  und der EU hat der ukrainische Präsident Wolodymyr Selenskyj eine »historische Woche« gefeiert. Dabei bezog er sich in seiner abendlichen Videoansprache am Sonntag auf den Beschluss der EU, mit der  und auch Moldau Beitrittsverhandlungen aufzunehmen. »Der Verhandlungsprozess wird nicht einfach sein, aber das Wichtigste ist, dass wir uns historisch gesehen für eine Sache entschieden haben: Die Ukraine wird immer ein Teil unseres gemeinsamen europäischen Hauses sein«, sagte Selenskyj. Der ukrainische Präsident war in der vergangenen Woche von Westafrika über Südamerika und die USA bis nach Skandinavien und zum Schluss auch nach  in das US-Hauptquartier für  gereist.Selenskyj hatte am Dienstag in der US-Hauptstadt  um weitere Unterstützung für sein Land gebeten. US-Präsident  dämpfte jedoch die Aussichten auf eine schnelle Bewilligung weiterer US-Hilfen. Die Freigabe neuer US-Hilfe wird derzeit . Nach Angaben der Regierung in Washington sind die bisher bewilligten US-Hilfen für die Ukraine bis zum Ende des Jahres aufgebraucht. Auch die  gab nicht wie von der Ukraine erhofft Gelder frei:  konnten die anderen EU-Staats- und Regierungschefs in der Nacht zum Freitag nicht wie geplant ein 50 Milliarden Euro schweres Finanzhilfenpaket beschließen. Die Verhandlungen müssen deswegen nun im Januar fortgesetzt werden.Selenskyj gab sich in seiner Videoansprache am Sonntag dennoch zuversichtlich mit Blick auf weitere finanzielle Unterstützung für sein Land. Neben direkten Finanzhilfen setzte Selenskyj vor allem auf die mögliche Zuweisung von Milliardenbeträgen aus eingefrorenen russischen Vermögenswerten. »Das Vermögen des terroristischen Staates (Russland) und seiner Verbündeten sollte zur Unterstützung der Ukraine verwendet werden, um Leben und Menschen vor dem russischen Terror zu schützen«, sagte er. »Das wird fair sein.« Seine Regierung erstelle dazu bereits »die notwendigen Entscheidungsvorlagen«.Allein in der EU sind nach Kommissionsangaben mehr als 200 Milliarden der russischen Zentralbank eingefroren, wobei die Erträge aus der Verwahrung des Kapitals laufend steigen. Letztere könnten nach entsprechenden EU-Plänen der Ukraine zugewiesen werden.Die Ukraine setzt im Abwehrkrieg gegen Russland auf ein Hochfahren der Rüstungsindustrie im eigenen Land und bei den Verbündeten. »Die Ukraine zusammen mit ihren Partnern hat die Produktion der Waffen ebenso zu erhöhen«, sagte Außenminister Dmytro Kuleba am Sonntag in der ARD-Sendung »Bericht aus Berlin« mit Blick auf ähnliche Ankündigungen aus . Die Ukraine und ihre Verbündeten müssten wie eine Militärkoalition zusammen handeln. »Wir müssen entschieden bleiben, zusammenhalten, einander unterstützen.«Kremlchef  hatte vor gut einer Woche gesagt, die eigene Rüstungsindustrie produziere um ein Vielfaches mehr im Vergleich zum Kriegsbeginn vor fast 22 Monaten. Anfang Dezember hatte die Ukraine selbst mitgeteilt, die russische Rüstungsindustrie habe die Produktion von Raketen und Kampfdrohnen hochgefahren.Die russische Flugabwehr schoss nach ukrainischer Darstellung einen eigenen Kampfjet vom Typ Suchoi Su-25 ab. »Ich kann mit Sicherheit sagen, dass es nicht die ukrainische Flugabwehr war, die das russische Angriffsflugzeug abgeschossen hat«, teilte der ukrainische Luftwaffenkommandeur Mykola Oleschtschuk am Sonntag auf Telegram mit. Er dankte der russischen Flugabwehr »im Namen des gesamten ukrainischen Volkes« und fügte hinzu: »Fortsetzung folgt«. Die Angaben konnten nicht unabhängig geprüft werden.Mehrere Ortschaften in der russischen Region Belgorod unweit der Grenze zur Ukraine wurden am Sonntag von Kämpfen und Artilleriebeschuss erfasst. Während russische Medien von einem Angriff regulärer ukrainischer Einheiten berichteten, sprach der ukrainische Militärgeheimdienst von einem unerwarteten Angriff durch »Gegner des Kremlregimes«. Eine unabhängige Klärung war nicht möglich. Belgorod liegt knapp 50 Kilometer nördlich der ukrainischen Großstadt Charkiw.Von den verschiedenen Frontabschnitten der Ukraine wurden auch am Sonntag neue russische Angriffe gemeldet. Nach Angaben des Generalstabs in  versuchten russische Einheiten erneut, die Brückenköpfe der ukrainischen Streitkräfte am linken Ufer des Dnjepr bei Cherson einzudrücken. Im Osten seien bei Awdijiwka und in der Umgebung von Bachmut mehrere russische Angriffe zurückgeschlagen worden. Die Angaben konnten nicht unabhängig überprüft werden.Am späten Sonntagabend wurde in mehreren Landesteilen erneut Luftalarm ausgelöst. Nach Medienberichten hatten russische Militärs erneut mehrere Wellen sogenannter Kamikazedrohnen zu diversen Zielen in der Ukraine gestartet.Oktober 2023: Ukrainische Soldaten am Ufer des Flusses Dnjepr, nachdem sie ein Boot an der Frontlinie in der Nähe Chersons verlassen haben",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702927804.8465986,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran macht Israel für Hackerangriff verantwortlich nach Tankstellenausfall",
        "date_raw": "Mon, 18 Dec 2023 13:23:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-macht-israel-fuer-hackerangriff-verantwortlich-nach-tankstellenausfall-a-62623dcc-a53c-49c4-8fa6-cf1e7eb3925d#ref=rss",
        "subtitle": "Zwei Drittel aller iranischen Tankstellen können nur eingeschränkt arbeiten. Das berichtet eine iranische Medienagentur. Irans Regierung beschuldigt nun Israel, für den Vorfall verantwortlich zu sein.",
        "content": "Irans Regierung hat den Erzfeind Israel für einen mutmaßlichen Hackerangriff auf Tankstellen verantwortlich gemacht. »Der zionistische Feind und Amerika wollten aufgrund ihres Scheiterns in anderen Bereichen unser Volk auf diese Weise herausfordern und belasten«, sagte Ölminister Dschawad Odschi laut der staatlichen Nachrichtenagentur Irna am Montag. Seit dem frühen Morgen sind in Iran landesweit Tankstellen von einem Softwareproblem betroffen. Die Störung hat unter anderem Einfluss auf das smarte Bezahlsystem an Zapfsäulen. An rund zwei Dritteln der Tankstellen in dem Land mit knapp 90 Millionen Einwohnern sei die Arbeit dadurch eingeschränkt.Präsident Ebrahim Raisi beauftragte Odschi, das Problem unverzüglich zu lösen und der Ursache nachzugehen. Die Öffentlichkeit müsse angemessen und rechtzeitig informiert werden, hieß es in einer Mitteilung des Präsidialamts.Auch die auf Wirtschaftsnachrichten spezialisierte iranische Agentur Ilna berichtete über einen israelischen Hackerangriff als mögliche Ursache für die Störung. Experten arbeiteten an einer schnellen Behebung der Probleme, hieß es in einer Erklärung der staatlichen Raffineriegesellschaft (NIORDC). In der Stellungnahme war die Rede von einer Verschwörung durch Irans Feinde.Laut der israelischen Zeitung »The Times of Israel« reklamierte eine Hackergruppe mit dem Namen Gondscheschk-e Darande, Raub-Sperling, den Vorfall für sich. Die Gruppe ist mit  verbunden und soll bereits in der Vergangenheit Cyberangriffe unter anderem auf Irans Stahlindustrie verübt haben. »Dieser Cyberangriff erfolgt als Reaktion auf die Aggression der Islamischen Republik und ihrer Stellvertreter in der Region«, heißt es in Erklärungen auf Persisch und Englisch.Die Nachrichtenagentur Tasnim, die der einflussreichen Revolutionsgarde (IRGC) nahesteht, dementierte Sorgen über einen möglichen Preisanstieg oder Knappheit an Kraftstoffen. Das Problem an den Zapfsäulen sei technisch, hieß es in einem Post auf Telegram.Benzin wird in Iran staatlich stark subventioniert. Vor vier Jahren hatten hohe Benzinpreise von der Arbeiterschicht ausgehend eine Welle an Protesten ausgelöst, die der Staat gewaltsam niederschlagen ließ.Motorradfahrer vor einer Tankstelle in der iranischen Hauptstadt Teheran (18. Dezember 2023)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702927804.8710604,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wiedergutmachung für Sklaverei & Kolonialzeit: »Erleben den Beginn einer großen Dekolonisierungsbewegung«",
        "date_raw": "Mon, 18 Dec 2023 13:26:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wiedergutmachung-fuer-sklaverei-kolonialzeit-erleben-den-beginn-einer-grossen-dekolonisierungsbewegung-a-f8d0395f-cdc3-4eea-b1b5-2b852720a229#ref=rss",
        "subtitle": "In afrikanischen und karibischen Staaten wird die Forderung nach Wiedergutmachung für Sklaverei und Kolonialzeit lauter. Muss Europa Milliardensummen für die Verbrechen der Vergangenheit zahlen?",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Mitte November trafen sich in der ghanaischen Hauptstadt Accra afrikanische und karibische Staaten zu einem Gipfel, bei dem sie neue Allianzen schmiedeten. Das Ziel: Sie wollen ihre Forderung nach Wiedergutmachung für die Verbrechen der Sklaverei und Kolonialzeit besser durchsetzen. Zwölf Millionen Afrikanerinnen und Afrikaner wurden zwischen dem 16. und 19. Jahrhundert gefangen genommen und verkauft, oft von europäischen Sklavenhändlern. Die verantwortlichen Staaten sollen dafür nun Wiedergutmachung leisten, heißt es in der Abschlusserklärung der Konferenz.Auch die Kolonialzeit rückt immer stärker in den Fokus der afrikanischen Öffentlichkeit. Als der britische König Charles III. Anfang November nach Kenia reiste, forderten Aktivistinnen und Betroffene nicht nur eine Entschuldigung von der ehemaligen Kolonialmacht, sondern auch Geld. Aus Tansania und Namibia kommen solche Forderungen auch an Deutschland.Unterstützt werden die Afrikaner inzwischen von Teilen des Europäischen Parlaments. Dort wurde vergangene Woche der Resolutionsentwurf einer Parlamentarier-Arbeitsgruppe vorgestellt,der sich den Forderungen der Afrikanischen Union anschließt. Darin heißt es, die Europäische Union solle sich dringend den Folgen der Kolonialzeit widmen und ein Reparationsprogramm unterstützen. Michael McEachrane, Uno-Berichterstatter für die Anliegen afrikanischstämmiger Menschen, erklärt, warum Europa in der Pflicht ist.ist Berichterstatter des Uno-Forums für Menschen afrikanischer Herkunft, das sich auch für Wiedergutmachung für die Verbrechen der Sklaverei und Kolonialzeit einsetzt. McEachrane forscht am Raoul-Wallenberg-Institut für Menschenrechte im schwedischen Lund. Er ist Experte für Dekolonisierungsbewegungen.Mr. McEachrane, der deutscheBundespräsident Frank-Walter Steinmeier hat sich vor Kurzem in Tansania für die von Deutschland begangenen Kolonialverbrechen entschuldigt. Ein guter Anfang?Ja, es könnte ein guter Anfang sein. Viele andere Staatsbesucher drücken oft nur ihr Bedauern aus, räumen aber nicht die Verantwortung ihrer Länder ein. Eine Entschuldigung hingegen ist das Eingeständnis eines Fehlverhaltens; das hat moralische und rechtliche Konsequenzen. Insofern sind Entschuldigungen wichtig, ein erster Schritt in Richtung Heilung. Aber ihnen müssen echte Anstrengungen folgen, um das Fehlverhalten wiedergutzumachen, sonst bringt das nichts.Was wäre der nächste Schritt? Finanzielle Wiedergutmachung?Es ist ein häufiges Missverständnis, dass wiedergutmachende Gerechtigkeit nur in finanzieller Form daherkommt. Ja, sie kann teuer sein. Aber es geht weniger um das Geld an sich, als darum, die bis heute nachwirkenden Ungerechtigkeiten zu beseitigen. Wir sprechen hier über Verbrechen gegen die Menschlichkeit wie Völkermord, Apartheid und Versklavung. Ja, da kann es sinnvoll sein, finanzielle Entschädigung zu fordern. Man könnte zum Beispiel den Wert der gestohlenen Arbeitskraft durch die Sklaverei berechnen und die früheren Sklavenhalter-Staaten dazu bringen, diese Summe an die Nachkommen der Versklavten zu zahlen. Aber wir dürfen die Diskussion nicht aufs Geld reduzieren, vielmehr müssen die strukturellen Nachwirkungen der Vergangenheit angegangen werden, etwa im Bildungsbereich, der ungleichen, globalen Wirtschaftsordnung und im politischen System.Viele europäische Länder haben Angst, mit Entschädigungszahlungen einen Präzedenzfall zu schaffen – der sie am Ende teuer zu stehen kommt.Ich denke, diese Sorge ist übertrieben und fehl am Platz. Deutschland zum Beispiel musste bereits mehrfach Reparationen zahlen, an die Kriegsgewinner und an das jüdische Volk. Das hat nicht zum wirtschaftlichen Kollaps geführt. Man muss nur anschauen, wie viel Geld für eine große Notlage wie in der Ukraine plötzlich zur Verfügung steht. Es ist grundfalsch zu behaupten, dass Gerechtigkeit zu teuer wäre. Im Gegenteil, die Ungleichheit zwischen verschiedenen Ländern zu beseitigen, Menschenrechte zu sichern, ist eine Win-win-Situation für alle.Im November haben karibische und afrikanische Staaten in Ghana zusammen eine Konferenz zum Thema Reparationen abgehalten. Verändert sich gerade die Machtdynamik?Ja, die moralische und politische Autorität des Globalen Nordens scheint zu schwinden. Gleichzeitig wächst die politische Kraft der karibischen und afrikanischen Staaten deutlich an. In der Uno gibt es noch viele koloniale Konstrukte wie etwa den mächtigen Sicherheitsrat. Wir sollten stärker auf die Uno-Vollversammlung setzen, wo der Globale Süden dominiert. Seit Jahrzehnten versuchen Staaten des Globalen Südens eine demokratischere und gerechtere Weltordnung zu erreichen. Doch Länder wie Deutschland stimmen meist dagegen oder enthalten sich. Die sogenannten Industrieländer haben am Ende das Sagen und die Ressourcen, sie zeigen kein Interesse an Veränderung. Gleichzeitig spielen sie sich als Hüter der Demokratie und Menschenrechte auf. Doch diese Doppelstandards werden langsam hinfällig. Wir erleben gerade den Beginn einer großen, globalen Dekolonisierungsbewegung. Die Debatte wird sehr ideologisch geführt. Auf der einen Seite stehen die radikalen Stimmen der Dekolonisierung, Statuen werden entfernt, Straßen umbenannt, in der Sahelzone wütend gegen Frankreich demonstriert. Auf der anderen Seite die europäischen oder amerikanischen Konservativen, die alles ablehnen, was sie irgendwie für »woke« halten.Ja, das ist leider so. Das hat zum Teil mit dem wachsenden Ultranationalismus und der Missachtung von Menschenrechten und Demokratie zu tun. In Europa und anderen Teilen der Welt steckt die liberale Demokratie an sich in der Krise. Die Parlamente und Regierungen werden zunehmend von Kräften übernommen, denen diese Werte kaum etwas bedeuten. Deswegen ist der Ruf nach Wiedergutmachung gerade so wichtig wie nie.Wie waren die Reaktionen aus Europa nach der Konferenz in Accra – sind die Länder bereit zu zahlen?Nicht wirklich, es ging aber auch zunächst im Kern darum, interne Allianzen zwischen karibischen und afrikanischen Staaten zu schmieden. Aber auf EU-Ebene gewinnt das Thema an Fahrt. Schon 2018 gab es eine Resolution, die EU-Staaten dazu ermuntern sollte, sich den Verbrechen der Vergangenheit wie Kolonialismus und Sklaverei zu stellen. Und am 5. Dezember wurde von einer Arbeitsgruppe nun wieder ein Resolutionsentwurf in das EU-Parlament eingebracht. Darin heißt es, dass sich die Europäische Union einem Programm zur Wiedergutmachung anschließen soll, wie es in Accra gefordert wurde, und das koloniale Erbe angegangen werden muss. In vielen Ländern wirbt auch die Zivilgesellschaft immer lauter für das Thema.Aberder britische Premierminister hat deutlich gemacht, dass er von Reparationen nichts hält, bei anderen ist es ähnlich. Wie wollen Sie diese Länder überzeugen?Ich kann nur hoffen, dass sich diese Einstellung bald ändert. Ich glaube nicht, dass sich eine solche Verweigerungshaltung angesichts des wachsenden internationalen Drucks durchhalten lässt. Bei den Vereinten Nationen ist die Forderung nach Wiedergutmachung längst kein Randthema mehr, sondern Mainstream. Die Uno-Vollversammlung unterstützt Reparationen eindeutig, und der Uno-Generalsekretär hat vor einigen Monaten einen Bericht veröffentlicht, in dem er ganz klar Reparationen fordert. Es ist an der Zeit dafür.Wenn der Widerstand anhält – kommt es dann zu Klagen vor Gericht?Gut möglich. Viele Länder sind bereit, die Forderung nach Reparationen vor den Internationalen Gerichtshof zu bringen. Die Diskussion über Klimagerechtigkeit bringt zusätzlichen Schwung in diese Debatte. Es wurden etwa ein Fond für den Ausgleich von Klimaschäden in Entwicklungsländern geschaffen, und wir fordern, dass ein ähnlicher Fond auch für Wiedergutmachung geschaffen wird.Aber in vielen afrikanischen Ländern sind Korruption und Misswirtschaft weitverbreitet. Ist die Gefahr nicht hoch, dass die Mittel am Ende die Falschen erreichen?Ja, das stellt ein Dilemma dar, zumindest in einigen Fällen. Von Reparationen sollten die Menschen profitieren, die noch immer unter den Folgen der früheren Ungerechtigkeiten leiden. Das muss sichergestellt werden. Auch deshalb halte ich es für wichtig, dass wir Wiedergutmachung nicht auf die Zahlung großer Geldsummen reduzieren. Insbesondere dann, wenn diese Mittel an staatliche Akteure gehen. Es muss Garantien geben, dass das Geld an demokratisch kontrollierte Entwicklungsprogramme fließt, in Bildung zum Beispiel. Oder in Form von Schuldenerlassen zur Verfügung gestellt wird.Ghanas Präsident Akufo-Addo ist eine der lautesten Stimmen, wenn es um die Forderung nach Reparationen geht. Seine Regierung kämpft mit einer abstürzenden Wirtschaft, mit hoher Inflation und Schulden. Sucht die Regierung nicht einfach einen schnellen Ausweg aus der Krise?Ich interessiere mich nicht wirklich für solche Spekulationen über die zugrunde liegenden Motive. Das ist für mich nur Lärm. Was mich interessiert, sind die systemischen und strukturellen Ungerechtigkeiten, die wir heute in der Welt sehen, und die Frage, wie sie auf Kolonialismus, Versklavung, Apartheid und Völkermord zurückzuführen sind.In Europa hört man immer wieder das Argument, dass der Kolonialismus auch Fortschritt gebracht habe.Das ist Unsinn. Selbst wenn wir uns auf das Argument einlassen, dass die Engländer vielleicht die Eisenbahn oder andere nützliche Dinge in ihre Kolonien gebracht haben – sie haben gleichzeitig eine Fülle an Ungerechtigkeiten und Leid geschaffen, was bis heute verheerende Folgen hat.Ihr Fokus liegt vor allem auf den Verbrechen europäischer Länder. Aber es gab auch innerafrikanischen und einen arabischen Sklavenhandel. Muss das nicht auch angesprochen werden?Es gibt Stimmen, die sagen: Wenn wir über Wiedergutmachung sprechen, müssen wir auf jeden Fall den arabischen Sklavenhandel einbeziehen, der schon früher begonnen hatte und im Umfang vielleicht sogar noch größer war als der transatlantische Sklavenhandel. Unser Fokus liegt aber auf dem transatlantischen Handel, weil seine strukturellen, globalen Folgen viel größer sind – sowohl in den afrikanischen Staaten, die ausgebeutet wurden, als auch in den karibischen und amerikanischen Staaten, wo die Nachfahren der Sklaven noch immer unter den Folgen der Ungleichheit und Diskriminierung leiden.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Hat sich für die kolonialen Verbrechen in Tansania entschuldigt: Bundespräsident Frank-Walter SteinmeierIm November haben sich in Accra karibische und afrikanische Staaten zusammengetan, um sich gemeinsam für Wiedergutmachung einzusetzenSie haben einen Völkermord begangen und die Schädel der Opfer geraubt: Deutsche Truppen im heutigen Namibia",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702927804.932545,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abdel Fattah el-Sisi: Ägyptens Präsident erwartungsgemäß wiedergewählt",
        "date_raw": "Mon, 18 Dec 2023 16:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abdel-fattah-el-sisi-aegyptens-praesident-erwartungsgemaess-wiedergewaehlt-a-f580c82b-e6c0-4c6f-891e-aad2262b9cd4#ref=rss",
        "subtitle": "Er regiert Ägypten seit Jahren mit harter Hand – nun ist Abdel Fattah el-Sisi mit großer Mehrheit als Präsident bestätigt worden. Laut Kritikern wurde jegliche ernsthafte Opposition nahezu erstickt.",
        "content": "Bei der Präsidentschaftswahl in  ist Staatschef Abdel Fattah el-Sisi laut offiziellem Ergebnis mit großer Mehrheit wiedergewählt worden. Wie die Nationale Wahlbehörde am Montag mitteilte, entfielen auf den seit zehn Jahren regierenden Amtsinhaber 89,6 Prozent der Stimmen. Sisi sicherte sich somit eine weitere .Der Chef der Wahlbehörde, Hazem Badawi, erklärte, dass die Wahlbeteiligung bei »beispiellosen« 66,8 Prozent gelegen habe. Die Wahl sei insgesamt ordnungsgemäß verlaufen, sagte er. »Es gab keine Verstöße oder Unregelmäßigkeiten, die den Wahlprozess störten.« Sisis Gegenkandidaten waren bereits vor der dreitägigen Wahl kaum Chancen eingeräumt worden.Für den Herausforderer Hazem Omar von der Republikanischen Volkspartei stimmten laut Wahlbehörde 4,5 Prozent der Wähler. Die anderen beiden Kandidaten, der Chef der linksgerichteten Sozialdemokratischen Partei, Farid Sahran, und Abdel-Sanad Jamama von der nationalliberalen Wafd-Partei, landeten noch weiter abgeschlagen dahinter.»Sisi hat den gesamten Staatsapparat und die Sicherheitsbehörden eingesetzt, um zu verhindern, dass ein ernsthafter Kandidat überhaupt antritt«, sagte der Bürgerrechtler Hossam Bahgat. »Wie beim letzten Mal hat er seine Gegner handverlesen, die nur zum Schein gegen den Präsidenten kandidieren und seine katastrophale Politik nicht oder nur sehr verhalten kritisieren«, erläuterte der Leiter der regierungsunabhängigen Ägyptischen Initiative für Persönlichkeitsrechte.Der ehemalige Armeechef Sisi, der 2013 den demokratisch gewählten Präsidenten Mohammed Mursi von den islamistischen Muslimbrüdern abgesetzt hatte, wurde bei Wahlen 2014 und 2018 mit jeweils 96 Prozent im Amt bestätigt. Seit seinem Amtsantritt geht die ägyptische Führung mit aller Härte gegen die Opposition vor.2019 setzte er eine Verfassungsänderung durch, wodurch die Amtszeit des Präsidenten von vier auf sechs Jahre verlängert wurde und Sisi für eine dritte Amtszeit kandidieren konnte. Nach Einschätzung von Kritikern gab es seit seiner Machtübernahme keine freie Wahl mehr im Land, und jegliche ernsthafte Opposition wurde nahezu komplett erstickt.Der 69-Jährige hat aber auch viele Anhänger, die ihm zutrauen, die Stabilität im Land wiederherzustellen, auch in der Wirtschaft. Ägypten mit seinen fast 106 Millionen Einwohnern ächzt unter einer schweren Wirtschaftskrise und hoher Inflation.Sisi hat unter anderem Infrastrukturmaßnahmen vorangetrieben, zu denen auch eine neu gebaute Hauptstadt in der Wüste östlich von  gehört. Kritiker sehen das Projekt als teure Extravaganz in einer Zeit, in der Ägyptens Staatsschulden anschwellen und die Preise in die Höhe schnellen. Sisis Befürworter betonen, dass der ehemalige General für mehr Sicherheit im Land gesorgt hat.Hazem Badawi, Leiter der Nationalen Wahlbehörde, verkündet die Ergebnisse der ägyptischen Präsidentschaftswahl",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702927804.9612436,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Video zeigt zwei Männer bei Sex im Senat – Geouteter wehrt sich",
        "date_raw": "Mon, 18 Dec 2023 14:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-video-zeigt-zwei-maenner-bei-sex-im-senat-geouteter-wehrt-sich-a-df9c9126-6ccc-4ddb-a260-c9113d56a3fb#ref=rss",
        "subtitle": "Ein konservatives Newsportal zeigt Bilder von zwei Männern beim Geschlechtsverkehr in einem Saal des US-Senats. Medien veröffentlichen nun Namen der mutmaßlich Involvierten. Dagegen will einer der beiden vorgehen.",
        "content": "Videoaufnahmen aus dem US-Senat sorgen in Washington, D.C. derzeit für einen Skandal. Darin sollen zwei Männer beim Geschlechtsverkehr in einem der Verhandlungssäle zu sehen sein.Ein Schwenk des Videos zeigt den Ort des Geschehens. US-Medien identifizieren den Raum als Justizsaal im Hart Senate Office Building »Hart 216«, in dem bereits Anhörungen zum Terroranschlag vom 11. September 2001 durchgeführt und Aussagen des ehemaligen -Chefs James Comey gegen  aufgenommen wurden.Veröffentlicht wurden die Aufnahmen vom rechtskonservativen Newsportal »Daily Caller«. Das Medium identifiziert einen der Männer als Mitarbeiter eines demokratischen Abgeordneten. Offiziell bestätigt ist dies nicht. Allerdings teilte das Büro des Abgeordneten auf Nachfrage des  mit, der besagte Mitarbeiter »arbeitet nicht länger für den US-Senat«, und man werde diese Personalie nicht weiter kommentieren. Zudem ermittele nun die Capitol Police, eine Spezialeinheit der amerikanischen Bundespolizei, die vor allem für den Schutz des Kongresses und des Kapitolgeländes zuständig ist.In einem  schreibt der öffentlich beschuldigte Mitarbeiter, seine sexuelle Orientierung sei für einen politischen Zweck benutzt worden. Manche seiner Taten zeigten zwar ein »schlechtes Urteilsvermögen«, dennoch würde er niemals seinen Arbeitsplatz missachten. Er werde mit rechtlichen Mitteln gegen Versuche vorgehen, ihm dies anzuhängen. Ob dies bedeutet, er sei nicht die Person im Video – oder ob das Video möglicherweise eine Fälschung ist –, darauf geht er nicht konkreter ein.Die ultrarechte Journalistin Laura Loomer will zudem herausgefunden haben, um wen es sich bei dem anderen Mann handelt: angeblich um einen Praktikanten aus .Obwohl die Identitäten der Involvierten nicht bestätigt sind, ist die Geschichte bereits ein gefundenes Fressen für konservative Medien und Politiker. Der republikanische Kongressabgeordnete Mike Collins nutzte etwa den Fall, um sich in mehreren Beiträgen auf X, vormals Twitter, über die moralischen Grundlagen der Demokraten auszulassen.Der besagte Saal »Hart 216« im US-Senat: Hier soll das Video gedreht worden sein",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702927804.9873796,
        "language": "DE",
        "source": "Spiegel"
    }
]
