[
    {
        "title": "»Harry Potter«-Zug Jacobite Steam Train: Echter »Hogwarts Express« erleidet Schlappe vor Gericht",
        "date_raw": "Fri, 22 Dec 2023 18:46:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/harry-potter-zug-jacobite-steam-train-echter-hogwarts-express-erleidet-schlappe-vor-gericht-a-b8fc41d9-b8db-4f3c-8f6c-5de5589bd793#ref=rss",
        "subtitle": "Sich einmal fühlen wie Harry, Hermine und Ron: In Schottland ist das mit dem Jacobite Steam Train möglich – noch. Ein Gericht verdonnerte die Bahngesellschaft nun zu einer teuren Nachrüstung.",
        "content": "Der Betreiber des echten »Hogwarts Express« in Schottland hat im Streit über Sicherheitsvorschriften eine womöglich kostspielige Schlappe vor Gericht erlitten. Der High Court in London bestätigte eine Entscheidung der Aufsichtsbehörde ORR, dass das Unternehmen West Coast Railway Company Ltd. (WCRCL) seine historischen Züge mit modernen Schlössern ausstatten muss. Das meldete die britische Nachrichtenagentur PA aus dem Gericht.Zu den WCRCL-Verbindungen gehört auch ein mit dem »Hogwarts Express« verglichener Zug, der zwischen Fort William am Fuße des höchsten britischen Bergs Ben Nevis nach Mallaig an der Westküste fährt. Dabei überquert er das Glenfinnan-Viadukt – eine Szenerie, die auch aus den »Harry Potter«-Verfilmungen bekannt ist. Die Stelle ist bei Touristen beliebt, die versuchen, ein Foto zu erhaschen.Das Office of Rail and Road (ORR) hatte eine Ausnahme des Unternehmens von der Zentralverriegelung abgelehnt. WCRCL argumentierte, die Nachrüstung koste sieben Millionen Pfund (umgerechnet knapp 8,1 Millionen Euro), das Siebenfache des Jahresgewinns. Das werde das für die Region wirtschaftlich wichtige Unternehmen ruinieren.Das Gericht folgte aber der Ansicht der Aufsichtsbehörde. Die Sicherheitsvorschriften waren nach mehreren tödlichen Unfällen mit Passagieren erlassen worden. Daraus habe das Unternehmen keine Konsequenzen gezogen, sagte die Richterin in ihrem Urteil. Die Türen könnten derzeit von jedem Menschen geöffnet werden, wenn die Züge sich mit einem Tempo von bis zu 160 Kilometern pro Stunde bewegen. Schon der gesunde Menschenverstand zeige, dass eine Zentralverriegelung sicherer sei als die bloße Annahme, dass Zugbegleiter die Türen verschließen. Die Richterin riet dem Unternehmen, die notwendige Nachrüstung mit einer moderaten Erhöhung der Fahrpreise zu finanzieren.Der Jacobite Steam Train in Fahrt: Kulisse für viele TouristenAufnahme aus fahrendem Jacobite Steam Train: Sich einmal fühlen wie Harry, Hermine und Ron",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703271603.2835822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Andrea Nahles: Bundesagentur-Chefin sieht Zusammenarbeit mit Regierung belastet",
        "date_raw": "Thu, 21 Dec 2023 15:02:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/andrea-nahles-bundesagentur-chefin-sieht-zusammenarbeit-mit-regierung-belastet-a-2d0eb3b7-13ad-4190-9999-f7837d23205a#ref=rss",
        "subtitle": "Im Zuge ihrer Sparbeschlüsse verlangt die Regierung von der Bundesagentur für Arbeit Geld zurück. Deren Chefin Andrea Nahles ist sauer und stellt die Verlässlichkeit der Ampelkoalition infrage.",
        "content": "Sie war selbst -Chefin und Ministerin – Andrea Nahles weiß, wie Politik funktioniert. Umso bemerkenswerter ist nun die Kritik der Chefin der Bundesagentur für Arbeit (BA) an der Ampelregierung und deren Haushaltsgebaren. Denn vor wenigen Tagen war bekannt geworden, dass die Bundesregierung im Rahmen ihrer Sparbeschlüsse über die nächsten vier Jahre . Das Geld hatte die Behörde in der Coronakrise vor allem für die Auszahlung von Kurzarbeitergeld erhalten.»Dieser Griff in den Beitragshaushalt schränkt nicht nur unsere Handlungsfähigkeit für die Zukunft ein, er belastet auch das Zutrauen in eine verlässliche Zusammenarbeit mit der Bundesregierung für mögliche zukünftige Krisen«, sagte Nahles der Nachrichtenagentur dpa. »Die Rückforderung von 5,2 Milliarden Euro aus dem Beitragshaushalt, um die finanziellen Engpässe zu beheben, sind ein fragwürdiger Schritt.« Die BA habe dieses Geld als Zuschuss erhalten »und das ausdrücklich. Wir haben damit in der Coronapandemie millionenfach Kurzarbeit finanziert«, betonte Nahles.Die BA hatte zuvor ihre gesamten Rücklagen in Höhe von fast 26 Milliarden Euro aufgebraucht. Von diesem Jahr an wollte die Bundesagentur eigentlich wieder damit anfangen, Rücklagen für künftig bevorstehende Krisen zu bilden. Für 2024 werde das nun wohl nicht in vollem Umfang möglich sein, sagte Nahles.Die ehemalige SPD-Vorsitzende forderte außerdem eine auskömmliche Finanzierung im Sozialgesetzbuch II. Dies ist der Bereich, aus dem etwa die Ausgaben für das Bürgergeld finanziert werden. »Da wir derzeit keinen konjunkturellen Rückenwind haben, muss ich davon ausgehen, dass die Lage am Arbeitsmarkt nicht automatisch besser wird. Wir rechnen damit, dass die Langzeitarbeitslosigkeit 2024 noch einmal steigen wird«, sagte Nahles. »Umso wichtiger ist eine auskömmliche Finanzierung auch im SGB II.«Der Haushaltsausschuss des Bundestages hatte bereits Ausgabenreste in Höhe von 1,35 Milliarden Euro zusätzlich zu den 4,2 Milliarden Euro für diesen Bereich beschlossen. Ob das Geld nun fließen kann oder zum Stopfen anderer Löcher verwendet werden muss, ist derzeit unklar.Andrea Nahles: »Ein fragwürdiger Schritt«",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703271604.9210622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimageld: Verbraucherschützer fordern 139 Euro Klima-Rückerstattung für alle Bürger",
        "date_raw": "Thu, 21 Dec 2023 13:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/klimageld-verbraucherschuetzer-fordern-139-euro-klima-rueckerstattung-fuer-alle-buerger-a-666ea130-1286-4ae6-9877-bf913bc8ef8e#ref=rss",
        "subtitle": "Die Große Koalition hat den CO₂-Preis eingeführt, die Ampel versprach, ihn den Bürgern als Klimageld zurückzugeben. Die Verbraucherzentralen haben ausgerechnet, um wie viel Geld es gehen könnte.",
        "content": "In der Diskussion ums Klimageld drängen Verbraucherschützer auf finanzielle Entlastung für die Bürgerinnen und Bürger. Durch die Einführung des CO₂-Preises Anfang 2021 habe der Staat bislang 11,4 Milliarden Euro eingenommen, erklärte der Verbraucherzentrale Bundesverband (vzbv). Diese Summe müsse »vollständig« als Klimageld an die Verbraucher ausgezahlt werden – was einer Einmalzahlung von 139 Euro pro Kopf entspricht.»Der CO₂-Preis schafft einen Anreiz für klimaverträgliches Verhalten«, erklärte vzbv-Chefin Ramona Pop. Die Einnahmen daraus müsse die Bundesregierung allerdings »über ein Klimageld« an alle Verbraucherinnen und Verbraucher zurückerstatten, forderte sie. »Sonst ist die CO₂-Abgabe neben den hohen Energiepreisen eine zusätzliche finanzielle Belastung für die Menschen.« Hinter dem Klimageld steckt die Idee, Anreize zum CO₂-Sparen zu setzen, ohne den Bürgern unterm Strich Geld wegzunehmen.Laut den Berechnungen der Verbraucherschützer, über die am Donnerstag zunächst das ARD-Hauptstadtstudio berichtet hatte, leisteten private Haushalte etwa drei Viertel der Zahlungen für die CO₂-Bepreisung seit 2021. Das restliche Viertel kommt demnach von den Unternehmen, die diese Beträge laut vzbv aber letztlich über ihre Produktpreise an die privaten Verbraucher weitergeben.Würde die Bundesregierung die eingenommenen 11,4 Milliarden Euro als Klimageld vollständig an die Bürgerinnen und Bürger zurückerstatten, ergibt das bei 82 Millionen Menschen in Deutschland eine Auszahlungssumme von 139 Euro pro Person – oder 556 Euro für eine vierköpfige Familie.Das Bundeswirtschaftsministerium verwies laut ARD-Hauptstadtstudio mit Blick auf die Berechnungen des vzbv darauf, dass die zusätzlichen Einnahmen aus dem CO₂-Preis in den Klima- und Transformationsfonds geflossen und so durchaus bei den Bürgern gelandet seien: etwa durch Förderprogramme für die Gebäudesanierung und den Heizungstausch, Energieberatung oder die E-Autoförderung.Damit seien Verbraucher gezielt unterstützt worden. Zudem sei der CO₂-Preis dieses Jahr nicht wie geplant erhöht worden, um die Menschen zu entlasten.Die CO₂-Bepreisung war im Januar 2021 von der damaligen Großen Koalition aus Union und SPD eingeführt worden und zielt darauf ab, im Kampf gegen den Klimawandel den Verbrauch von fossilen Brennstoffen zunehmend unattraktiver zu machen und den Umstieg auf klimafreundlichere Alternativen anzuregen. Für Verbraucherinnen und Verbraucher fallen dadurch höhere Kosten an, beispielsweise bei Benzin und Diesel.Die Ampelkoalition aus SPD, Grünen und der FDP schlug deshalb in ihrem Koalitionsvertrag ein Klimageld zum Ausgleich vor. Bis heute gibt es aber keinen Termin für die Einführung.Zuletzt waren die Rufe nach dem Klimageld wieder lauter geworden, da die Ampelregierung zur Finanzierung des Haushalts 2024 in der vergangenen Woche beschlossen hatte, den CO₂-Preis zum 1. Januar stärker anzuheben. Statt von 30 auf 40 Euro wird er nun auf 45 Euro erhöht. Dies bringt dem Staat Mehreinnahmen von 1,3 Milliarden Euro pro Jahr.Hohe Spritpreise: Hier wirkt sich auch der CO₂-Preis aus",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703271604.9468834,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Zentralbank hebt Leitzins auf 42,5 Prozent an",
        "date_raw": "Thu, 21 Dec 2023 16:08:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/tuerkei-zentralbank-hebt-leitzins-auf-42-5-prozent-an-a-c293b8ff-71b7-48f2-a655-e55b6f458e8b#ref=rss",
        "subtitle": "Seit die Wiederwahl von Präsident Erdoğan gesichert ist, geht die Türkei gegen die schwindelerregende Inflation von 62 Prozent vor. Abermals steigt daher der Leitzins.",
        "content": "Die türkische Zentralbank hat den Leitzins ein weiteres Mal erhöht: Der Satz steigt um 2,5 Punkte auf 42,5 Prozent, wie die Notenbank mit Sitz in Ankara am Donnerstag mitteilte. Damit hatten die meisten Beobachter gerechnet – die Bank verlangsamte damit das Tempo ihrer Zinserhöhungen. Im vergangenen Monat hatte sie den Satz noch um fünf Prozentpunkte erhöht. Zum Vergleich: In der Eurozone verharrt der Leitzins seit September auf dem Wert von 4,5 Prozent.Die türkische Zentralbank wolle den »Zyklus« der Zinserhöhungen so bald wie möglich beenden, erklärte sie am Donnerstag. Die strenge Geldpolitik werde aber solange aufrechterhalten, bis Preisstabilität gewährleistet sei.Die offizielle Inflationsrate in der Türkei hatte im Oktober vergangenen Jahres mit 85 Prozent ihren Höhepunkt erreicht. Zuletzt lag sie bei knapp 62 Prozent. Beobachter machen die Finanzpolitik von Präsident Recep Tayyip Erdoğan dafür verantwortlich. Er hatte sich lange gegen höhere Zinsen gewehrt und die Inflation mit teuren Wahlgeschenken weiter angeheizt.Nach seiner Wiederwahl im Mai schwenkte Erdoğan geldpolitisch um und ernannte die ehemalige Wall-Street-Bankerin Hafize Gaye Erkan zur Zentralbankchefin und den liberalen Ökonomen Mehmet Simsek zum Finanzminister. Die Zentralbank erhöhte den Leitzins am Donnerstag zum siebten Mal in Folge – von 8,5 Prozent auf nun 42,5 Prozent.Erst vor wenigen Tagen wurde gemeldet, dass Zentralbankchefin Erkan wieder bei ihren Eltern eingezogen ist: »Wir haben keine Unterkunft in Istanbul gefunden. Es ist furchtbar teuer«, sagte die 44-jährige Erkan in einem Interview mit der Zeitung »Hürriyet«. »Kann es sein, dass Istanbul teurer als Manhattan geworden ist?«, fragte Erkan in dem Interview weiter. Vor ihrer Berufung an die Spitze der türkischen Zentralbank hatte die 44-Jährige zwei Jahrzehnte lang in den  gelebt und dort in Führungspositionen bei mehreren Großbanken gearbeitet, unter anderem bei Goldman Sachs.Istanbul: Türkische Flaggen wehen vor dem Stadtbild und dem Galataturm",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703271605.0223138,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachtsgeschenke: Fröhliches Weihnachtsshopping auf Pump – »Kauf jetzt, zahl später«",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/weihnachtsgeschenke-froehliches-weihnachtsshopping-auf-pump-kauf-jetzt-zahl-spaeter-a-600cca2e-d0e5-4258-9382-53a2e94b94c1#ref=rss",
        "subtitle": "Das Geld ist knapp, daher setzen Amerikaner zunehmend auf »Kauf jetzt, zahl später«. Die US-Finanzaufsicht warnt vor Risiken: Häufig fallen überhöhte Zinsen an, betroffen sind oft jüngere Käufer.",
        "content": "Käuferinnen und Käufer in Soho, New York",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703271605.1132085,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BASF: Chemieriese verkauft Wintershall Dea an Ölkonzern Harbour",
        "date_raw": "Thu, 21 Dec 2023 18:02:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/basf-verkauft-wintershall-dea-an-oelkonzern-harbour-a-1977fd16-0fff-4d49-822e-51b47b609c12#ref=rss",
        "subtitle": "Der Chemieriese BASF hat eine Einigung über seine Tochterfirma Wintershall Dea erzielt. Die Transaktion wird Hunderte Stellen in Kassel und Hamburg kosten.",
        "content": "BASF wird seine Öl- und Gastochter Wintershall Dea endlich los: Der britische Konzern Harbour Energy übernehme die Produktions- und Entwicklungsaktivitäten sowie Explorationsrechte ohne Russland-Bezug für insgesamt 11,2 Milliarden Dollar in bar und Aktien. Das teilen die Unternehmen mit. Zwischen dem Chemieriesen BASF und dem weiteren Wintershall-Eigner LetterOne auf der einen Seite sowie Harbour auf der anderen sei eine Vereinbarung zum Zusammenschluss der Geschäfte unterzeichnet worden.Die Hauptverwaltungssitze von Wintershall Dea seien nicht Teil der Transaktion, heißt es. Dies werde letztlich die Schließung der Abteilungen in Kassel und Hamburg erfordern. Harbour beabsichtigte aber, einige Mitarbeiter in das kombinierte Unternehmen zu übernehmen.Die Wintershall-Zentrale in Kassel bestätigt die Schließungspläne. »Für das Team von Wintershall Dea in Kassel und Hamburg und mich persönlich ist diese Nachricht, gerade so kurz vor Weihnachten, eine große Enttäuschung«, teilte der Vorstandsvorsitzende Mario Mehren mit. Weiteres werde man zum jetzigen Zeitpunkt nicht kommentieren, hieß es.Die Gewerkschaft IG BCE erklärte: »Dass den Hauptverwaltungssitzen von Wintershall Dea in Kassel und Hamburg nun die Schließung droht, ist für die Beschäftigten ein harter Schlag.« BASF und LetterOne hätten die soziale Verantwortung für die betroffenen Menschen, sagte Gewerkschaftsvertreter Michael Winkler. »Gerade BASF ist das den Beschäftigten nach mehr als 50 Jahren als Wintershall-Eigentümer schuldig.«Die Mitarbeiter sollen am Freitag in einer internen Veranstaltung näher informiert werden. Der Konzern beschäftigt einem Sprecher zufolge rund 600 Menschen am Standort Kassel und weitere 300 in Hamburg.BASF hält 72,7 Prozent an dem Öl- und Gaskonzern und die Investmentgesellschaft LetterOne 27,3 Prozent. Die beiden Eigner sollen insgesamt 2,15 Milliarden Dollar (1,96 Milliarden Euro) sowie einen Anteil an dem kombinierten Unternehmen erhalten. Der Baranteil für BASF liege dabei bei 1,56 Milliarden Dollar, heißt es in der Mitteilung. LetterOne gehört dem russischen Milliardär Michail Fridman, der im Frühjahr auf die EU-Sanktionsliste gesetzt worden war.Die Ludwigshafener sollen eine Beteiligung von 39,6 Prozent an dem fusionierten Konzern bekommen. Ein Abschluss des Geschäfts wird für das vierte Quartal 2024 angestrebt – vorbehaltlich der kartellrechtlichen und behördlichen Genehmigungen.BASF teilte mit, die Vereinbarung sehe die Übertragung des Produktions- und Entwicklungsgeschäfts sowie Explorationsrechte in Norwegen, Argentinien, Deutschland, Mexiko, Algerien, Libyen, Ägypten und Dänemark sowie Lizenzen zur Abscheidung und Speicherung von Kohlendioxid vor.»Mit dieser Transaktion macht BASF einen wichtigen Schritt, um ihr angekündigtes strategisches Ziel einer Trennung vom Öl- und Gasgeschäft zu erreichen«, teilt der Konzern mit. Der Anteil an dem an der Londoner Börse notierten Unternehmen könne »monetarisiert« werden. Die Ludwigshafener hatten Wintershall Dea schon länger ins Schaufenster gestellt, nachdem Pläne für einen Börsengang gescheitert waren. Auch der Ölriese Adnoc aus Abu Dhabi hatte Berichten zufolge Interesse an Wintershall Dea gezeigt.BASF und LetterOne bleiben formell noch Eigentümer des Geschäfts mit Russland-Bezug, das der russische Präsident Wladimir Putin per Präsidialerlass allerdings beschlagnahmt hat. Die rechtliche Trennung dieser Geschäfte, zu denen neben Gemeinschaftsunternehmen auch Beteiligungen in Libyen, den Niederlanden und an der Gaspipeline Nord Stream gehören, gehe wie geplant voran.Anlage von Wintershall Dea in Emlichheim, nahe der niederländischen Grenze",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703271605.1358888,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Christian Lindner: Die seltsame Sorge um Deutschlands Schuldenstand",
        "date_raw": "Thu, 21 Dec 2023 19:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/christian-lindner-seltsame-sorge-um-deutschlands-schuldenstand-a-522c7eb8-001a-4b47-93c9-65c3a10f23ef#ref=rss",
        "subtitle": "Unablässig drängt Finanzminster Lindner darauf, Staatsschulden abzubauen. Seine Warnung: Deutschland könnte die Rating-Bestnote Triple-A verlieren. Doch Fachleute widersprechen. Sie sehen die größeren Gefahren woanders.",
        "content": "Wenn das dritte A fällt: Eine Herabstufung der deutschen Bonität will Christian Lindner unbedingt verhindern",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703271605.2091205,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Klara Geywitz rechnet 2024 mit nur 265.000 neuen Wohnungen",
        "date_raw": "Fri, 22 Dec 2023 05:04:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/immobilien-klara-geywitz-rechnet-2024-mit-265-000-neuen-wohnungen-a-e42a7f7f-eebe-4bc7-8f7b-d01d18104736#ref=rss",
        "subtitle": "Die Ampelkoalition will, dass 400.000 Wohnungen pro Jahr gebaut werden. Doch auch 2024 wird das Ziel klar nicht erreicht. Laut Bauministerin Geywitz liegt das an der derzeitigen Rezession.",
        "content": "Bundesbauministerin  rechnet auf der Grundlage eines aktuellen Gutachtens mit 265.000 neuen Wohnungen im kommenden Jahr. Die SPD-Politikerin bezog sich dabei auf eine neue Prognose des Deutschen Institutes für Wirtschaftsforschung (). Bis Ende 2023 seien rund 270.000 Wohnungen fertiggestellt worden, sagte Geywitz der »Rheinischen Post«. Die nun angepassten Berechnungen der Fertigstellungszahlen für 2023 und 2024 seien damit besser prognostiziert als noch im Frühjahr.Eigentlich hat sich die Bundesregierung zum Ziel gesetzt, dass im Kampf gegen steigende Mieten jährlich 400.000 Wohnungen gebaut werden sollen. In einer nicht vorhersehbaren Rezession sei es aber unmöglich, 100.000 Wohnungen mehr zu bauen, sagte Geywitz. »Ich bin aber froh, dass wir stabile Fertigstellungszahlen haben.« Der Wohnungsmarkt werde sich wohl »Ende 2024, Anfang 2025« aufhellen.Geywitz berief sich bei ihren Angaben auf ein noch unveröffentlichtes DIW-Gutachten im Auftrag ihres Ministeriums, das der Zeitung vorlag. Demnach werden trotz stark rückläufiger Baugenehmigungen im kommenden Jahr mit 265.000 neuen Wohnungen fast so viele fertiggestellt wie im noch laufenden Jahr, in dem 269.000 Wohnungen gebaut wurden. Eine Erklärung dafür ist dem Bericht zufolge der große Überhang an bereits genehmigten, aber noch nicht begonnenen oder abgeschlossenen Wohnungen. Der Bauüberhang liegt laut Geywitz derzeit bei 880.000 Wohnungen.Dem Bericht zufolge liegen die Baukosten laut DIW derzeit insgesamt »um gut ein Viertel über denen von 2020«, der Preisauftrieb dürfte sich »allerdings 2024 nicht fortsetzen«. Demnach erwartet das Institut für 2024 einen Rückgang der Wohnungsbauinvestitionen um neun Prozent gegenüber dem Vorjahr.Die Immobilienbranche kämpft zurzeit mit gestiegenen Zinsen, die die Finanzierung von Projekten verteuern. Zudem haben sich die Bau- und Materialkosten stark erhöht. Besonders im Wohnungsbau werden deswegen viele Vorhaben verschoben oder abgesagt.Neubauviertel in Gladbeck (Archivbild)",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703271605.3641675,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gebäudeenergiegesetz: So sieht die neue Heizungsförderung aus",
        "date_raw": "Fri, 22 Dec 2023 07:44:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/gebaeudeenergiegesetz-so-sieht-die-neue-heizungsfoerderung-aus-a-43726233-7e45-4486-9d76-78533845c138#ref=rss",
        "subtitle": "Nach langem Hickhack hat die Bundesregierung endlich einen Plan, wie der Umbau alter Heizungsanlagen gefördert werden soll.",
        "content": "Hauseigentümer haben bald endlich Klarheit darüber, wie die künftige staatliche Förderung beim Umstieg auf eine neue klimafreundliche Heizung aussieht. Wie das  der Deutschen Presse-Agentur auf Anfrage mitteilte, soll die neue Heizungsförderung wie geplant zum 1. Januar 2024 in Kraft treten. Der Haushaltsausschuss des Bundestags muss noch zustimmen.Der Heizungstausch könne nach Veröffentlichung der Richtlinie im Bundesanzeiger – vorbehaltlich der Zustimmung des Haushaltsausschusses – voraussichtlich ab dem 29. Dezember beauftragt und die Förderung dann später beantragt werden. Förderanträge können nach Ministeriumsangaben ab Ende Februar bei der staatlichen Förderbank KfW eingereicht werden, auch rückwirkend für Vorhaben, die schon begonnen wurden.Bundestag und  hatten das neue Gebäudeenergiegesetz – oft als Heizungsgesetz bezeichnet – bereits im September beschlossen. Das Gesetz tritt ebenfalls am 1. Januar 2024 in Kraft. Die neue Förderrichtlinie ließ aber auf sich warten.Die wichtigste Neuerung sind unter bestimmten Voraussetzungen ein Geschwindigkeitsbonus und ein Einkommensbonus.Es gibt eine Grundförderung von 30 Prozent der Investitionskosten für den Austausch alter, fossiler Heizungen durch neue Heizungen auf Basis erneuerbarer Energien in Bestandsgebäuden. Dazu zählen Wärmepumpen, solarthermische Anlagen oder Biomasseheizungen. Zusätzlich ist ein Einkommensbonus von 30 Prozent der Investitionskosten vorgesehen. Diesen bekommen selbstnutzende Hauseigentümer mit einem zu versteuernden Haushaltsjahreseinkommen von bis zu 40.000 Euro. Außerdem gibt es zusätzlich einen Geschwindigkeitsbonus in Höhe von 20 Prozent der Investitionskosten – als Anreiz für eine möglichst frühzeitige Umrüstung. Von 2029 an soll dieser Bonus um drei Prozentpunkte alle zwei Jahre abgeschmolzen werden. Ab 1. Januar 2037 entfällt der Bonus laut Richtlinie.Die Boni sollen kombiniert werden können, aber nur bis zu einem Höchst-Fördersatz von maximal 70 Prozent. Die maximal förderfähigen Investitionskosten für den Heizungstausch liegen bei 30.000 Euro für ein Einfamilienhaus beziehungsweise die erste Wohneinheit in einem Mehrparteienhaus. In diesem Falle liegt der Höchstbetrag des staatlichen Zuschusses bei 21.000 Euro.Eine nach einem »Baugipfel« der Bundesregierung eigentlich geplante Ausweitung des »Speed-Bonus« für den Austausch besonders alter Heizungen wurde aus Kostengründen gestrichen. Die Bundesregierung muss nach einem Haushaltsurteil des Bundesverfassungsgerichts Milliardenlöcher stopfen.Mit dem neuen Gebäudeenergiegesetz, auf das sich die Ampelkoalition nach langem Ringen verständigt hatte, soll die Wärmewende im  beschleunigt werden. Fossile Energien wie Öl und Gas sollen der Vergangenheit angehören.Heizungsmonteur bei der Installation einer Wärmepumpe: Neu ist der Geschwindigkeitsbonus",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703271605.3853474,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solarkonzern Meyer Burger: Zweifel am Retter der Solarindustrie",
        "date_raw": "Fri, 22 Dec 2023 08:02:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solarkonzern-meyer-burger-zweifel-am-retter-der-solarindustrie-a-1b704e2a-dfcb-4aac-b0ca-262b8f07c186#ref=rss",
        "subtitle": "Der Solarkonzern Meyer Burger inszeniert sich als globaler Technologieführer – auch vor Abgeordneten des Bundestags. Tatsächlich produziert die Konkurrenz aus China längst wirksamere Module.",
        "content": "Produktion von Solarzellen bei Meyer Burger: Zweifel an Technologieführerschaft",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703271605.4146562,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Die Weihnachtslotterie »El Gordo« hält das Volk in Atem",
        "date_raw": "Fri, 22 Dec 2023 08:02:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/spanien-die-weihnachtslotterie-haelt-das-volk-in-atem-a-290dc241-eca7-48b6-811f-1fc3f215b107#ref=rss",
        "subtitle": "Zwei Tage vor Heiligabend lassen auch die\nkirchentreuesten Spanier die Vorbereitungen auf das Weihnachtsfest ruhen: Wenn die Glückslose der traditionellen Weihnachtslotterie gezogen werden.",
        "content": "In  steigt am Freitag wieder ein Riesenspektakel, wenn die Gewinnnummern der traditionsreichen Weihnachtslotterie ermittelt werden. Millionen Spanier sitzen vor den Fernsehern und spitzen die Ohren, wenn die Gewinnzahlen bei der ältesten Lotterie der Welt im Teatro Real in  von Kindern vorgesungen werden. Die Aufgabe fällt wie jedes Jahr am 22. Dezember Schülerinnen und Schülern des altehrwürdigen Internats San Ildefonso zu.Die Tradition des Vorsingens hat im 19. Jahrhundert begonnen, Mädchen dürfen aber erst seit 1984 Gewinnnummern vorsingen. Geübt haben sie alle zwei Tage seit Oktober, damit am Freitag alles wie am Schnürchen klappt. Lampenfieber dürften die Kleinen dennoch haben, denn vor Millionen gebannt zuschauenden Menschen aufzutreten, würde auch die meisten Erwachsenen tüchtig ins Schwitzen bringen.Rund vier Stunden dauert die TV-Übertragung, bei der jeder Schritt der Auslosung penibel verfolgt wird. Ein großer kugelrunder Behälter enthält 100.000 kleine Holzkugeln mit jeweils fünf Ziffern von 00000 bis 99999 ein kleinerer 1807 Kugeln mit den Preisen. Die Choreografie ist immer gleich. Jede einzelne Kugel wird von einem Kind vorgezeigt, der Wert vorgesungen und dann protokolliert. Im Zuschauerraum sitzen die treuesten Anhänger der Lotterie, sie haben teilweise tagelang angestanden, um einen Platz zu ergattern. Manche sind aufwendig verkleidet, alle halten bei jeder neuen Kugel den Atem an.Die vor mehr als 200 Jahren ins Leben gerufene  zeichnet sich durch besonders viele Preise aus, fast 2000, die dafür nicht so schwindelerregend groß wie bei manchen anderen Lotterien sind. Weil so viele etwas gewinnen, ist der Jubel und Spaß an dem Spektakel jedes Jahr gewaltig. Der Hauptgewinn, genannt »El Gordo« (der Dicke), beträgt vier Millionen Euro für ein ganzes Los. Er wird dieses Jahr 185 Mal ausgezahlt, da jede einzelne der 100.000 Losnummern ebenso oft verkauft wurde. Den kleinsten Gewinn gibt es immerhin 9999 Mal, da bekommt man dann aber auch nur seinen Einsatz zurück.Da die meisten Menschen nur ein Zehntellos für 20 Euro kaufen, stehen ihnen für den Gordo 400.000 Euro zu. Zuvor aber greift der Staat noch zu und zieht von allen Gewinnen ab 40.000 Euro 20 Prozent Steuern ab. Von 400.000 Euro würden dann 328.000 Euro ausgezahlt.Ein Gewinner der Lotterie steht allerdings schon fest: der Staat. Die geplanten Einnahmen durch den Losverkauf lagen bei 3,7 Milliarden Euro. An Gewinnen ausgekehrt werden dieses Jahr knapp 2,6 Milliarden Euro. Ziehung der Glücklose im Teatro Real (Archivbild): Der Hauptgewinn, genannt »El Gordo« (der Dicke), beträgt vier Millionen Euro",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703271605.4354212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Preise für Häuser und Wohnungen fallen immer schneller",
        "date_raw": "Fri, 22 Dec 2023 08:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilien-verlieren-immer-schneller-an-wert-a-90b4f777-6e8d-4c2b-a537-60453edbcac8#ref=rss",
        "subtitle": "Für Hausbesitzer ist es keine gute Nachricht, für diejenigen, die händeringend ein Eigenheim suchen, schon: Die Preise für Häuser und Wohnungen fallen immer schneller.",
        "content": "Der Rückgang der Preise für Wohnimmobilien in  hat sich im dritten Quartal noch einmal beschleunigt. Zwischen Juli und September fielen sie um durchschnittlich 10,2 Prozent im Vergleich zum Vorjahreszeitraum, wie das Statistische Bundesamt am Freitag mitteilte. Das ist der höchste Wertverfall seit Beginn der Zeitreihe im Jahr 2000. Die bis dahin stärksten Rückgänge hatte es im ersten (-6,8 Prozent) und zweiten Quartal 2023 (-9,6 Prozent) gegeben.Ausschlaggebend dafür dürften eine geringere Nachfrage infolge gestiegener Finanzierungskosten und hoher Inflation sein. Allein vom zweiten auf das dritte Quartal gaben die Preise um 1,4 Prozent nach: Seit dem Höchststand im Frühjahr 2022 geht es damit kontinuierlich bergab.Sowohl in den Städten als auch in den ländlichen Regionen waren im Sommer deutliche Preisrückgänge zu verzeichnen. In den Top-7-Metropolen (Berlin, Hamburg, München, Köln, Frankfurt am Main, Stuttgart und Düsseldorf) sanken die Preise für um 12,7 Prozent im Vergleich zum Vorjahresquartal. Für Eigentumswohnungen mussten 9,1 Prozent weniger gezahlt werden. In den dünn besiedelten ländlichen Kreisen waren Ein- und Zweifamilienhäuser um 12,4 Prozent günstiger zu haben, Wohnungen 5,6 Prozent.»Bis 2022 gab es eine spekulative Preisblase in Deutschland, eine der größten in den letzten 50 Jahren«, sagte Konstantin Kholodilin von der Abteilung Makroökonomie des Deutschen Instituts für Wirtschaftsforschung (). »Seitdem fallen die Preise. Die Blase ist geplatzt.« Einer Studie der DZ Bank zufolge dürfte sich der Abwärtstrend 2024 trotz der erwarteten Zinswende fortsetzen. »Wir rechnen im Jahresdurchschnitt mit einem Minus von einem halben bis zweieinhalb Prozent«, sagte Analyst Thorsten Lange.Wegen der sinkenden Inflation rechnen viele Ökonomen damit, dass die  (EZB) im kommenden Jahr eine geldpolitische Wende einleiten und ihre Zinsen senken wird. Damit dürften auch Hypothekenkredite wieder günstiger werden. Aktuell liegt der Leitzins bei 4,5 Prozent.Neubauten in Bad Wörishofen: Inflation und Kreditkosten bremsen die Nachfrage",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703271605.4873378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten: Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten",
        "date_raw": "Fri, 22 Dec 2023 09:54:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/weihnachten-etwa-jeder-zehnte-beschaeftigte-muss-an-festtagen-arbeiten-a-e81bce07-4f57-4751-8572-772c8e065065#ref=rss",
        "subtitle": "Selbst die weniger Beseelten freuen sich an Weihnachten über ein paar freie Tage. Ein Teil der Arbeitnehmer muss allerdings trotzdem ran.",
        "content": "Ob im Krankenhaus, in Restaurants oder bei der Feuerwehr: Viele  müssen auch an den anstehenden Festtagen arbeiten. Knapp zehn Prozent müssen zumindest teilweise an Heiligabend ran, wie aus der am Freitag veröffentlichten Umfrage unter 4200 Beschäftigten durch das gewerkschaftsnahe Wirtschafts- und Sozialwissenschaftliche Institut (WSI) der Hans-Böckler-Stiftung hervorgeht. An Silvester sind es in der Spitze neun Prozent, je nach Tageszeit.Besonders hoch sind die Anteile derjenigen, die an den Festtagen in den Jobs gefragt sind, die sich nicht nach dem herkömmlichen Nine-to-five-Schema organisieren lassen: im Gastgewerbe, in Verkehr und Logistik sowie im Gesundheits- und Sozialwesen. Beschäftigte im Handel, die sonst bis in die letzte Minute Weihnachtseinkäufe ermöglichen und Feuerwerkskörper verkaufen, haben diesmal frei – denn  und  fallen jeweils auf einen Sonntag. Dadurch müssen deshalb in diesem Jahr an den Festtagen deutlich weniger Menschen zur Arbeit. Zum Vergleich: 2022 waren es etwa am Vormittag von Heiligabend 20 Prozent aller Erwerbstätigen in Deutschland, so das Institut.Am Vormittag des 24. Dezember müssen im Gastgewerbe 27 Prozent der Beschäftigten arbeiten, im Gesundheits- und Sozialwesen 20 Prozent. Nach 14 Uhr, wenn normalerweise das Ladenschlussgesetz den Heiligen Abend einläutet, sinkt der Anteil auf sechs Prozent. Im Gesundheits- und Sozialwesen liegt die Quote allerdings bei 19 Prozent – und bleibt über die Feiertage auf hohem Niveau. An den beiden Weihnachtstagen müssen im Gastgewerbe rund ein Drittel der Erwerbstätigen arbeiten.Am Vormittag des Silvestertages sind neun Prozent aller Erwerbstätigen im Job anzutreffen. Im Vorjahr waren es 19 Prozent. Nach 14 Uhr sinkt der Anteil auf sechs Prozent. An Neujahr ist es acht Prozent der Erwerbstätigen nicht vergönnt, auszuschlafen, so die Studie.Feuerwehreinsatz: Ohne Feiertagsarbeiter geht es nicht",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703271605.5101018,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BYD: Chinesischer E-Autobauer errichtet erstes Werk in Europa",
        "date_raw": "Fri, 22 Dec 2023 11:47:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/chinesischer-e-autobauer-byd-errichtet-erstes-werk-in-europa-a-f4f11a69-dbdd-4740-a12c-f2c9941ff2b7#ref=rss",
        "subtitle": "Der chinesische Autobauer BYD schaut mit großen Ambitionen nach Europa. Das unterstreichen auch die Pläne für ein erstes Werk in Ungarn.",
        "content": "Der chinesische E-Auto-Hersteller BYD wird sein erstes Werk auf europäischem Boden in  errichten. Dies gab der ungarische Außenminister Peter Szijjarto am Freitag in Budapest bekannt. Die Fertigungsstätte werde in der südungarischen Stadt Szeged entstehen und mehrere Tausend Mitarbeiter beschäftigen.Es handle sich um eine der größten Investitionen in der ungarischen Geschichte, fügte Szijjarto hinzu. Eine konkrete Investitionssumme nannte er nicht. Ungarn ist auch beliebter Standort für deutsche Premium-Autobauer.  und Mercedes fertigen in ihren ungarischen Werken E-Autos oder -Motoren.  will in seinem in Bau befindlichen Werk im ostungarischen Debrecen ebenfalls E-Autos herstellen.BYD auf der IAA: Große Ambitionen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703271605.530793,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Plötzlich gibt es am Markt wieder Schnäppchen",
        "date_raw": "Fri, 22 Dec 2023 12:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/ploetzlich-gibt-es-am-immobilienmarkt-wieder-schnaeppchen-a-63cb1129-045a-4849-80d1-44cefd0b754d#ref=rss",
        "subtitle": "Die Preise für Häuser und Wohnungen fallen, das Angebot steigt. Und auch bei den Zinsen ist die Entwicklung gerade günstig. Kaufinteressenten haben so viel Verhandlungsmacht wie lange nicht.",
        "content": "Wohnungen in Hamburg: Deutlich mehr Verhandlungsmacht als vor der Zinswende",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703271605.5587885,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Heiligabend-Essen: Wo Kartoffelsalat mit Würstchen am teuersten ist",
        "date_raw": "Fri, 22 Dec 2023 12:22:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/heiligabend-essen-wo-kartoffelsalat-mit-wuerstchen-am-teuersten-ist-a-4ec85207-79e9-4f60-be54-944391daf67f#ref=rss",
        "subtitle": "Ausgefallene Geschenke, bewährte Kost: So sieht der Heiligabend in ganz Deutschland aus. Doch wie teuer Kartoffelsalat mit Würstchen ist, unterscheidet sich nach Region – und der Glaubensfrage: Mayo oder Essig?",
        "content": "Baum schmücken, Lieder singen, Geschenke auspacken, Christmette: An Heiligabend ist so viel zu tun, dass es beim Essen schnell und einfach gehen muss. Traditionell gibt es in vielen Familien Kartoffelsalat mit Würstchen, in jenen mit kleinen Kindern nach der Bescherung (man bekommt so aufgeregt ja noch nichts runter), in den meisten anderen davor.In bestimmten Gegenden von Rheinland-Pfalz bleibt allerdings weniger Geld für schöne Geschenke als anderswo. Denn hier muss man an der Supermarktkasse am meisten für das klassische Weihnachtsessen ausgeben,  des Instituts der deutschen Wirtschaft (IW Köln) zeigt. Die IW-Forscher haben penibel die Preise in allen 400 Kreisen und Städten verglichen.Dafür definierten sie zuerst ein einfaches Standardrezept, bestehend aus Kartoffeln, Zwiebeln, Senf, Gewürzgurken, Joghurt und Bockwürsten für vier Personen, das sie in zwei Zubereitungsarten variierten: mit Mayonnaise oder mit Essig und Öl. Dann griffen sie auf Preisdaten der Supermarktkette Rewe zurück, die wie das Forschungsinstitut ihren Sitz in Köln hat.Im Schnitt, so das Ergebnis, kostet die insbesondere in den protestantischen nördlicheren und östlichen Gegenden vorherrschende in diesem Jahr 6,96 Euro. Aber eben nur im Schnitt. Es ergaben sich folgende regionale Unterschiede:Mit Abstand am teuersten war es demnach in zwei benachbarten Kreisen: im Rhein-Hunsrück-Kreis zahlt man 7,80 Euro, in Cochem-Zell 7,75 Euro. Wohlgemerkt: Für vier Personen – »teuer« ist in diesem Zusammenhang also eine relative Beschreibung, gerade im Vergleich zu den Kosten für die Gans, den Karpfen oder den Braten am ersten Weihnachtsfeiertag. Dennoch ist auffallend, wie hoch der Unterschied gerade auch zu den umliegenden Regionen in Rheinland-Pfalz ist. Eine offene Forschungsfrage, der die IW-Ökonomen in dieser Studie nicht weiter nachgegangen sind.Besonders günstig ist der Heiligabendschmaus in Thüringen. In Gera und in Weimar kosten Mayo-Kartoffelsalat und Würstchen für vier Personen nur 6,62 Euro. Ohnehin wird in ganz Ostdeutschland tendenziell wenig dafür fällig. Die IW-Forscher führen das auf die niedrigeren Löhne und damit geringeren Kosten dort zurück.Wenig hilfreich sind diese Angaben jedoch für die meisten Menschen in Bayern und Baden-Württemberg, aber auch vielen Gegenden Nordrhein-Westfalens, Hessens und in Rheinland-Pfalz – kurz: in den katholisch geprägten Gebieten. Denn hier verschmäht man mit Mayonnaise angemachten Kartoffelsalat und greift stattdessen zu . Auch hierfür ergeben sich deutschlandweite Unterschiede:Insgesamt kommt man mit dem »katholischen Rezept« günstiger weg als mit dem protestantischen. Im Schnitt kostet die Essig-Öl-Variante mit 6,19 Euro 78 Cent weniger als die mit Mayonnaise. Wieder muss dafür in Gera und Weimar am wenigsten bezahlt werden, doch auch in 76 weiteren Regionen sind es nur 6,04 Euro, darunter Münster oder Salzgitter. In Bochum hingegen wird mit 6,88 Euro mit Abstand am meisten verlangt.Und eine gute Nachricht können die IW-Forscher auch noch verkünden: Verglichen mit der insgesamt hohen Inflation bei Lebensmitteln ist das traditionelle Weihnachtsessen in diesem Jahr nur unterdurchschnittlich teurer geworden. Die Mayo-Variante kostet im Schnitt 4,7 Prozent mehr als im vergangenen Jahr.Familienidylle mit Würstchen: Teuer sind an Heiligabend höchstens die Geschenke",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703271605.595462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: So viel verdienen Mitarbeiter im Versandhandel",
        "date_raw": "Fri, 22 Dec 2023 13:16:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/einzelandel-so-viel-verdienen-mitarbeiter-im-versandhandel-a-cc44beec-a132-459a-b18d-b26692b66c29#ref=rss",
        "subtitle": "Der Handel über das Internet brummt, doch bei den Beschäftigten der Branche kommt davon wenig an. Ihre Einkommensentwicklung hinkt hinterher.",
        "content": "Trotz Umsatzrekorden im Internet- und Versandeinzelhandel sind die  dort noch immer geringer als in der Gesamtwirtschaft. Im Jahr 2022 lag das mittlere Bruttomonatseinkommen (Median) der sozialversicherungspflichtig Vollzeitbeschäftigen in der Branche bei 2952 Euro. 28,5 Prozent der Betroffenen arbeiteten zu besonders schlechten Konditionen, also für weniger als zwei Drittel des mittleren Einkommens aller sozialversicherungspflichtig Vollzeitbeschäftigen. Das geht aus der Antwort des Bundesarbeitsministeriums auf eine Anfrage der Partei Die Linke im Bundestag hervor.Maria und Jesus in der Bibel, Iokaste und Ödipus in der griechischen Mythologie – das Verhältnis von Mutter und Sohn ist Stoff berühmter Geschichten. Wie erleben Söhne heute die Beziehung zur Mutter? Sicher ist: Ihr Einfluss auch auf erwachsene Männer ist größer als häufig angenommen.Zum Vergleich: Über alle Branchen hinweg lag das Medianeinkommen im selben Zeitraum bei 3646 Euro, lediglich 16,5 Prozent der Vollzeitbeschäftigten arbeiteten im Niedriglohnbereich. Zwischen 2018 und 2021 ist das mittlere Bruttomonatseinkommen im Internet- und  zwar um gut acht Prozent gestiegen. Die Umsätze in der Branche nahmen allerdings von knapp 70,5 Milliarden Euro auf gut 120 Milliarden Euro zu. »Die Regierung muss der Ausbeutung in Branchen wie dieser endlich ein Ende setzen«, sagt die Linken-Bundesabgeordnete Susanne Ferschl. Sie fordert einen höheren Mindestlohn von 14 Euro, eine stärkere Tarifbindung – und dass Minijobs in sozialversicherungspflichtige Beschäftigung überführt werden.Amazon-Logistikzentrum in Helmstedt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703271605.6228354,
        "language": "DE",
        "source": "Spiegel"
    }
]
