[
    {
        "title": "Apple darf Apple Watches weiter verkaufen",
        "date_raw": "Wed, 27 Dec 2023 18:44:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44#ref=rss",
        "subtitle": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
        "content": "In einem Patentstreit zwischen  und dem Medizintechnologie-Unternehmen Masimo hat ein US-Gericht ein Verkaufsverbot für bestimmte Apple Watches ausgesetzt. Ein Berufungsgericht in Washington entschied auf Antrag des Konzerns in einem Eilverfahren, dass der Konzern die Modelle Apple Watch Series 9 und Apple Watch Ultra 2 in den  vorerst wieder verkaufen darf.Masimo beschuldigt Apple, mit Funktionen dieser elektronischen Armbanduhren zur Messung des Sauerstoffgehalts im Blut Patente zu verletzen. Die beiden Unternehmen haben deswegen bereits Gerichtsprozesse gegeneinander geführt. Zuletzt hatte die US-Handelsbehörde International Trade Commission (ITC) ein Importverbot für die beiden umstrittenen Uhrenmodelle verhängt, das mit Billigung der Regierung am Dienstag in Kraft getreten war.Apple Watch Series 9 (Archivbild): Streit um Messung des Sauerstoffgehalts im Blut",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703763003.8102944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Mangelndes Angebot treibt die Mieten mächtig an",
        "date_raw": "Thu, 28 Dec 2023 06:43:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilienmarkt-mangelndes-angebot-treibt-die-mieten-maechtig-an-a-66c0ee53-3b9c-4cd8-9601-c5c7b57ad070#ref=rss",
        "subtitle": "Hauseigentümer sind angesichts des Wertverfalls ihrer Immobilien nicht zu beneiden. Noch weniger – so sagen es Experten voraus – sind es aber im kommenden Jahr die Mieter.",
        "content": "Angesichts von Wohnungsmangel und hoher Zuwanderung erwarten Experten auch 2024 einen deutlichen Anstieg der Mieten in Deutschland. Bei den Immobilienpreisen dürfte es hingegen weitere Abschläge geben, vor allem bei Objekten mit schlechter Energiebilanz ist der Druck groß.»Für das Jahr 2024 rechnen wir mit einer anhaltend hohen politischen Unsicherheit und sehen wenig Spielraum für Impulse im Wohnungsneubau«, sagte Roman Heidrich, Experte für Wohnimmobilienbewertungen beim  Jones Lang LaSalle (JLL). Besonders bei Mietwohnungen werde sich der Nachfrageüberhang noch verschärfen. Im Klartext: Die Preise werden steigen.Bereits im dritten Quartal 2023 waren die  in den größten acht Metropolen hierzulande um 8,4 Prozent zum Vorjahreszeitraum geklettert, wie neue Daten von JLL zeigen. Zum zweiten Quartal stand ein Plus von 3,8 Prozent. Auch in anderen Großstädten stiegen die Mieten im Jahresvergleich kräftig – etwa in(5,7 Prozent),(4,8),(5,2 Prozent)und  (5,7 Prozent).Die Zuwächse waren größer als im übrigen städtischen Raum und in dörflichen Gegenden – dort wuchsen die Mieten um gut vier Prozent im Jahresvergleich und weniger als zwei Prozent zum Vorquartal.»Wir gehen davon aus, dass die Mieten mittel- und langfristig weiter steigen werden, da in den meisten Regionen Deutschlands die Nachfrage auch in den nächsten Jahren das schrumpfende Angebot an neuen Wohnungen deutlich übersteigen wird«, sagte Heidrich.Bei den Kaufpreisen rechnen Experten dagegen mit weiteren Rückgängen. Die deutlich erhöhten Zinsen dürften noch nicht vollständig in den Preisen für privates Wohneigentum abgebildet sein, meinte JLL-Experte Heidrich. Seit Mitte 2022 – dem Höhepunkt des Immobilienbooms – haben sich Wohnimmobilien um gut sieben Prozent verbilligt, heißt es in einer Studie der . Nach ihrer Einschätzung dürfte sich die Korrektur im Jahresverlauf 2024 verlangsamen und im Zuge fallender Zinsen enden. Im Jahresschnitt rechnet sie aber noch mit einem Preisrückgang um 0,5 bis 2,5 Prozent. Schwächer dürften sich Objekte in schlechter Lage oder mit hohem Energieverbrauch entwickeln.Neubauwohnungen in Berlin: Lage wird sich verschärfen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703763003.8360913,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Menschen protestieren gegen Reformen von Javier Milei",
        "date_raw": "Thu, 28 Dec 2023 07:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f#ref=rss",
        "subtitle": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
        "content": "Aus Protest gegen die einschneidenden Wirtschaftsreformen ihres neuen Präsidenten  sind in  Tausende Menschen auf die Straße gegangen. In der Hauptstadt  forderten die Demonstranten am Mittwoch die Justiz auf, ein Dekret für eine umfassende Deregulierung der Wirtschaft für ungültig zu erklären. Zahlreiche Menschen schwenkten die argentinische Flagge und Plakate mit der Aufschrift »Das Heimatland ist nicht zu verkaufen«.»Wir stellen die Legitimität von Präsident Milei nicht infrage, aber wir wollen, dass er die Gewaltenteilung respektiert«, betonte der Vorsitzende der Baugewerkschaft, Gerardo Martínez. Das Dekret zerstöre alle Rechte zum Schutz von Beamten, Angestellten und Arbeitern, fügte der 45-jährige Lehrer Martin Lucero hinzu.Das von Rechtspopulist Milei auf den Weg gebrachte Dekret sieht vor, 350 bestehende Gesetze zu ändern oder abzuschaffen, darunter im Miet- und Arbeitsrecht. Weitere Aspekte sinddas Ende der automatischen Rentenerhöhungen,die Beseitigung einiger Bestimmungen zum Kündigungsschutzund die Aufhebung von Gesetzen gegen missbräuchliche Preiserhöhungen.Um die  zu senken, sollen zudem 7000 Stellen im öffentlichen Dienst gestrichen werden.Sollte der Kongress dem Vorhaben zustimmen, wird das Dekret am Freitag in Kraft treten. Mileis rechtsradikale Partei La Libertad Avanza ist in beiden Kongresskammern jedoch in der Minderheit, mit nur 40 von 257 Abgeordneten und sieben von 72 Senatoren. Allerdings müssten sowohl Abgeordnetenhaus als auch Senat das Dekret zurückweisen, um die Reformen noch zu blockieren.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut.Proteste gegen Mileis Reformpläne: »Das Heimatland ist nicht zu verkaufen«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703763003.8681364,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zeitfracht Medien: Großhändler will kleinere Läden seltener beliefern",
        "date_raw": "Thu, 28 Dec 2023 07:08:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buchhandel-grosshaendler-zeitfracht-medien-will-kleinere-laeden-seltener-beliefern-a-eb9a6eea-2ec5-4553-851f-4bbeaef94688#ref=rss",
        "subtitle": "Buchhändler mit wenig Umsatz könnten künftig noch mehr unter Druck geraten. Der Über-Nacht-Lieferservice ist gefährdet, weil ein Großlieferant seine Geschäftspolitik ändert.",
        "content": "In kleineren  müssen Kundinnen und Kunden bald länger auf bestellte Bücher warten – zumindest wenn sie von dem Großhändler Zeitfracht beliefert werden. »Zeitfracht Medien wird die Übernachtlieferung ab 1. Februar für die Kunden einstellen, die ein besonders geringes Jahresabnahmevolumen haben«, sagte der Geschäftsführer Wolfram Simon-Schröter den Zeitungen der Funke-Mediengruppe.Zeitfracht Medien mit Hauptsitz in Erfurt ist nach eigenen Angaben Marktführer im deutschen Buchgroßhandel. Der Großhändler will kleinere Buchhandlungen nur noch zweimal pro Woche ansteuern. Betroffen sind demnach Händler, die pro Jahr Waren im Wert von weniger als 30.000 Euro abnehmen.Simon-Schröter begründete den Schritt mit gestiegenen Kosten für , Energie, Material und Transport. Zu den Kunden von Zeitfracht zählen im deutschsprachigen Raum laut Bericht 5550 Buchhandlungen und andere Geschäfte, die Bücher verkaufen. Etwa jeder zehnte Abnehmer sei von der gestrichenen Übernachtlieferung betroffen.Buchhandlung: Service ist auch abhängig vom Großzulieferer",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703763003.8933113,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu will auch kleinere Zulieferer entschädigen",
        "date_raw": "Thu, 28 Dec 2023 08:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7#ref=rss",
        "subtitle": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
        "content": "Die -Kleinwagensparte Daihatsu will für die Folgen ihres unbefristeten Produktionsstopps geradestehen. Im Zusammenhang mit dem Stillstand der Bänder nach dem Sicherheitsskandal sollen auch Zulieferer auf niedrigerer Ebene entschädigt werden, teilte Daihatsu am Donnerstag mit. Die Produktion in  werde mindestens bis Ende Januar ausgesetzt, während die Behörden die Unregelmäßigkeiten bei den Sicherheitschecks untersuchten.»Wir sind uns bewusst, dass der Produktionsstopp und die Entschädigungszahlungen eine beträchtliche Summe kosten werden«, sagte Daihatsu-Manager Keita Ide. »Es ist jedoch schwierig, die Auswirkungen zum jetzigen Zeitpunkt genau zu berechnen, da unklar ist, wie lange diese Periode andauern wird.«Daihatsu wolle sich verschiedene Optionen offenhalten, um die Kosten des Produktionsstopps und andere Folgen des Skandals zu bewältigen, einschließlich möglicher Bankkredite, sagte Ide. Der Autobauer führe bereits Gespräche mit Finanzinstituten. Toyota kündigte an, seine hundertprozentige Tochter voll zu unterstützen, auch mit Krediten, die bereits für die Entschädigung von Händlern und Zulieferern zur Verfügung stünden., nachdem bekannt geworden war, dass der Hersteller in großem Stil Sicherheitstests gefälscht hatte. Das Unternehmen hatte schon im Frühjahr eingeräumt, bei einigen Modellen die Ergebnisse von Unfalltests manipuliert zu haben.Nach eingehenderen Untersuchungen berichteten Experten nun, sie hätten in 25 Testkategorien insgesamt 174 weitere »Unregelmäßigkeiten« entdeckt – diese gingen zum Teil bis ins Jahr 1989 zurück. Sie nannten etwa Tests von Türen oder zum Seitenaufprallschutz. Betroffen seien insgesamt 64 Modelle, darunter solche, die schon gar nicht mehr hergestellt werden, und solche, die Daihatsu für die Hersteller Toyota,  oder  fertigte.Daihatsu-Präsident Soichiro Okudaira: 174 weitere »Unregelmäßigkeiten«",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703763003.9536374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benko-Reich bricht zusammen: Immobilien-Töchter der Signa-Gruppe insolvent",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0#ref=rss",
        "subtitle": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
        "content": "Die wichtigsten Einheiten der Handels- und Immobiliengruppe Signa um den österreichischen Investor  streben ein Insolvenzverfahren an. Die Signa Prime Selection AG hat ein Sanierungsverfahren in Eigenverwaltung beim Handelsgericht Wien beantragt. Diesem Schritt werde die Signa Development Selection AG am Freitag folgen, hieß es vonseiten des Unternehmens. »Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs im Rahmen der Eigenverwaltung und die nachhaltige Restrukturierung des Unternehmens.«Zur Signa Prime gehören Geschäftsimmobilien in Toplagen, darunter der Elbtower in Hamburg, das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Signa Prime baut und vermietet Immobilien. Für das Einzelhandelsgeschäft der Kaufhäuser sind andere Gesellschaften zuständig.Signa Prime besitzt laut Firmenwebsite Objekte im Wert von insgesamt 20,4 Milliarden Euro. Laut dem Jahresbericht für 2022 hatte die Signa Prime Ende des Vorjahres Verbindlichkeiten von fast 10,8 Milliarden Euro. Signa Prime schrieb im Vorjahr rund eine Milliarde Euro Verlust, nachdem der Wert der Anlageobjekte vor allem in Deutschland um etwa denselben Betrag abgewertet worden war. Den vier Vorständen der Gesellschaft wurden dennoch Prämien von insgesamt 19 Millionen Euro zugesprochen.Signa Development ist auf die Entwicklung von städtebaulichen Projekten im Wohn- und Gewerbesegment spezialisiert. Die aktuelle Bilanzsumme wird auf der Website mit 4,6 Milliarden Euro angegeben. Bereits in der vergangenen Woche hatte Signa Development mit Hinweis auf ihre Liquiditätssituation einen Insolvenzantrag in Aussicht gestellt. Das Vorjahr beendete Signa Development mit einem Verlust von rund 316 Millionen Euro und Vorstandsprämien im Umfang von insgesamt 9 Millionen Euro.»Trotz erheblicher Bemühungen in den vergangenen Wochen konnte die erforderliche Liquidität für eine außergerichtliche Restrukturierung nicht in ausreichendem Maße sichergestellt werden«, heißt es in der Pressemitteilung weiter. Es gelte, langfristige Lösungen zu finden, sagte Erhard Grossnigg, Sprecher des Vorstandes der Signa Prime Selection AG. Die Qualität des Prime-Portfolios sei hervorragend, die Entwicklungsperspektive der Development-Projekte, die in den Toplagen der deutschsprachigen Metropolen lägen, sehr gut.Nach starkem Wachstum in der Niedrigzinsphase kämpft das von Benko geschaffene Firmennetzwerk so wie die gesamte Immobilienbranche mit höheren Baukosten, Energiepreisen und Zinsen. Außerdem steht der stationäre Einzelhandel unter Druck.Bereits im Oktober hatte die Online-Sportartikelsparte Insolvenz angemeldet. In den vergangenen Wochen gaben die Signa Holding sowie eine Reihe kleinerer Teilgesellschaften ihre Zahlungsunfähigkeit bekannt. Die Signa Retail Selection AG mit Sitz in der Schweiz hat angekündigt, die Gesellschaft geordnet abzuwickeln. Signa Retail ist auch die Warenhausgruppe Galeria Karstadt Kaufhof zugeordnet, die damit zum Verkauf stehen dürfte.Elbtower-Baustelle in Hamburg: Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703763003.9783027,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Wirtschaft gegen starre Einheitsfrist für Zahlungen",
        "date_raw": "Thu, 28 Dec 2023 07:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-gegen-starre-einheitsfrist-fuer-zahlungen-a-fdb5700b-d557-4be4-a40c-a16b9cbdceb6#ref=rss",
        "subtitle": "Um kleinere Firmen vor säumigen Schuldnern zu schützen, möchte Brüssel eine einheitliche Zahlungsfrist einführen. Damit sind deutsche Betriebe jedoch gar nicht einverstanden.",
        "content": "Die  wehrt sich gegen das Vorhaben der EU-Kommission, für alle Handelsgeschäfte eine Zahlungsfrist von 30 Tagen festzulegen. »Gerade für kleine und mittlere Händler drohen die Finanzierungskosten deutlich zu steigen«, sagte der stellvertretende Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer (DIHK), Achim Dercks, der Funke-Mediengruppe. Durch kurze Zahlungsziele müssten die Betriebe den Wareneinkauf dann häufig zwischenfinanzieren. »Die dadurch entstehenden Liquiditätslücken müssen oftmals durch Kredite gedeckt werden«, erläuterte er.Nach der derzeit geltenden Richtlinie beträgt die Standardfrist im Geschäftsverkehr 60 Tage. Generell können Zahlungsfristen aber so vereinbart werden, wie es für alle Vertragspartner am besten passt.Die  sieht die Sachlage aus genau dem entgegengesetzten Blickwinkel. Sie will mit ihrer neuen Verordnung Zahlungsverzug bekämpfen und so dafür sorgen, dass kleine und mittlere Unternehmen nicht in finanzielle Schwierigkeiten kommen. In Zeiten von Krisen und Turbulenzen nähmen Zahlungsverzögerungen zu und stellten ein Risiko für viele Firmen dar.Die Kommission hatte ihre Pläne, die auch Abbau von Bürokratie und vereinfachte Besteuerung vorsehen, Mitte September vorgestellt. Über die Vorschläge wird noch mit den EU-Staaten und dem  verhandelt. Bundesjustizminister  () sagte der Funke-Mediengruppe, er sehe die von der Kommission geplanten Änderungen »sehr kritisch«. »Starre Fristenvorgaben werden den unterschiedlichen Sachverhalten nicht gerecht und lassen der Wirtschaft zu wenig Raum für Vertragsfreiheit«.EU-Kommission in Brüssel: Kampf gegen Zahlungsverzug",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703763004.0039823,
        "language": "DE",
        "source": "Spiegel"
    }
]
