[
    {
        "title": "Somalia: Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff getötet",
        "date_raw": "Fri, 22 Dec 2023 18:01:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7#ref=rss",
        "subtitle": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
        "content": "Als ranghohes Mitglied der islamistischen Schabab-Miliz soll Maalim Ayman der Kopf hinter mehreren Anschlägen in  und  gewesen sein, bei denen Dutzende Menschen getötet wurden. Nun haben somalische und US-Streitkräfte den Terroristen getötet.»Es wurde bestätigt, dass Maalim Ayman am 17. Dezember in einer gemeinsamen Operation der somalischen Armee mit Unterstützung der US-Streitkräfte getötet wurde«, schrieb der somalische Informationsminister Daud Aweis  auf X.»Ayman war für die Planung mehrerer tödlicher Terroranschläge in Somalia und den Nachbarländern verantwortlich«, so Aweis weiter.Das Afrika-Kommando Africom des US-Militärs habe einen Luftangriff durchgeführt, sagte ein Africom-Sprecher. Er fügte jedoch hinzu, dass das Ziel des Angriffs noch nicht bestätigt wurde. Der Angriff habe sich gegen die militante Gruppe in der Nähe der Stadt Jilib im Süden Somalias gerichtet, teilten Africom und das somalische Informationsministerium mit.  zufolge wurde Ayman bei einem Drohnenangriff getötet.Ayman stand auf einer Fahndungsliste des US-Außenministeriums. Zu Beginn dieses Jahres hatte das Programm »Reward for Justice« des Ministeriums bis zu zehn Millionen Dollar für Informationen geboten, die zu Aymans Festnahme oder Verurteilung führen würden, berichtet die »New York Times« weiter.Nach Angaben des US-Außenministeriums war Ayman unter anderem für die Vorbereitung  im Januar 2020 verantwortlich, bei dem drei US-Staatsbürger getötet und sechs US-Flugzeuge zerstört wurden.In Somalia verüben die sunnitischen Fundamentalisten der Schabab-Miliz seit Jahren immer wieder Angriffe und Anschläge. Seit 2011 unterstützen die kenianischen Streitkräfte dort den Kampf gegen die Islamisten. Seitdem kommt es auch im Nachbarland Kenia immer wieder zu Anschlägen.Somalische Soldaten nach einem Anschlag der Schabab-Miliz in Mogadischu im August 2022",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703296804.281446,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahostkonflikt: Wie der Konflikt zwischen Juden und Palästinensern entstand - Podcast",
        "date_raw": "Fri, 22 Dec 2023 17:48:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-der-konflikt-zwischen-juden-und-palaestinensern-entstand-podcast-a-d58b34c5-415d-46ef-a6da-d99b19c6cc2b#ref=rss",
        "subtitle": "Die gemeinsame Geschichte von Juden und Palästinensern ist seit jeher von Gewalt geprägt. Ein Gespräch mit Richard C. Schneider über die Frage, wann der Hass zwischen den Völkern entstanden ist.",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von »« aus dem Jahr 2023.In dieser Episode erklärt Nahostexperte Richard C. Schneider die Hintergründe des alten Konfliktes zwischen Juden und Palästinensern – von den ersten jüdischen Siedlern der Neuzeit in Palästina über die Teilung des Gebietes, um einen jüdischen Staat zu erschaffen, bis zu den fortwährenden Kriegen der vergangenen Jahrzehnte.Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung? Dann schreiben Sie uns doch eine Mail an die Adresse .Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Zerstörte Gebäude in der Ben-Yehuda-Straße in Jerusalem – Foto vom 2. Februar 1948",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703296804.307329,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump erzielt Erfolg vor Supreme Court: Immunität vorerst kein Thema",
        "date_raw": "Fri, 22 Dec 2023 22:52:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-erzielt-erfolg-vor-supreme-court-immunitaet-vorerst-kein-thema-a-ad6ceb79-d2cf-4180-9315-120704cfda78#ref=rss",
        "subtitle": "Geht Donald Trumps Verzögerungstaktik doch noch auf? Der Supreme Court wird sich mit der Immunität des Ex-Präsidenten zunächst nicht befassen. Damit dürfte der für März geplante Prozesstermin nicht zu halten sein.",
        "content": "Der Oberste Gerichtshof der  wird sich vorerst nicht mit der Frage der Immunität des ehemaligen Präsidenten  befassen. Ein entsprechender Antrag von Sonderermittler Jack Smith ist am Freitag ohne Begründung abgelehnt worden. Damit dürfte der Anfang März geplante Termin für den Prozess gegen Trump wegen versuchten Wahlbetrugs nicht mehr zu halten sein.Smith hatte den  darum geben, zügig zu klären, ob Trump wegen seiner Versuche, das Wahlergebnis der Präsidentenwahl 2020 zu kippen, auf Bundesebene strafrechtlich verfolgt werden kann – oder ob er durch seine Immunität als Präsident geschützt ist.Trump ist in der US-Hauptstadt  im Zusammenhang mit versuchtem Wahlbetrug angeklagt. Anhänger Trumps hatten am 6. Januar 2021 den Parlamentssitz in Washington gestürmt. Dort war der Kongress zusammengekommen, um den Sieg des Demokraten  bei der Präsidentenwahl formal zu bestätigen. Trump hatte seine Anhänger zuvor bei einer Rede aufgewiegelt. Infolge der Krawalle kamen damals fünf Menschen ums Leben.Der 77-Jährige spielt in dem Gerichtsverfahren auf Zeit. Trumps Anwälte argumentierten, dass der Republikaner nicht rechtlich für Taten belangt werden könne, die zu seinen Pflichten als Präsident gehörten. Die zuständige Richterin hatte einen entsprechenden Antrag allerdings abgelehnt. Gegen diese Entscheidung hatte Trump Berufung eingelegt – damit ist ein Berufungsgericht am Zug.Doch Sonderermittler Smith wählte einen ungewöhnlichen Weg: Er wollte das Berufungsgericht umgehen und wandte sich direkt mit der Bitte an den Supreme Court, die Frage schnell zu klären. \"Dieser Fall betrifft Fragen von außergewöhnlicher nationaler Bedeutung.\"Das Oberste Gericht des Landes folgte diesem Antrag nun nicht. Damit muss die Berufung ihren Weg durch die Instanzen gehen, was sich hinziehen kann. Die aktuelle Ablehnung durch den Supreme Court bedeutet gleichwohl nicht, dass der Fall nicht letztlich doch wieder vor den neun Richterinnen und Richtern landen wird.Donald Trump vor Gericht (in einem anderen Verfahren am 7. Dezember): Kann der ehemalige Präsident strafrechtlich verfolgt werden?",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703296804.3735173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Resolution: Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
        "content": "Der -Sicherheitsrat hat die Aufstockung der humanitären Hilfslieferungen in den  gefordert. In dem Krieg zwischen  und der radikalislamischen  müssten alle Seiten die »sichere und ungehinderte Lieferung von humanitärer Hilfe« ermöglichen, hieß es in der in New York verabschiedeten Resolution. Um den Wortlaut der Resolution hatten die 15 Mitgliedstaaten des mächtigsten Uno-Gremiums tagelang gerungen. Die  enthielten sich.Seit Anfang der Woche hatte es danach ausgesehen, dass Washington seine Vetomacht einsetzen würde, um die Interessen des Verbündeten Israel zu schützen. Die USA und Israel lehnen eine Feuerpause in Gaza ab und argumentieren, diese würde gegenwärtig nur der Terrororganisation Hamas nutzen. Massive Zugeständnisse der Unterhändler verhinderten ein Scheitern des Beschlusses in letzter Sekunde: Insgesamt stimmten 13 der 15 Länder für den Text. Neben den USA enthielt sich auch Russland.Der völkerrechtlich bindende Beschluss fordert Israel dazu auf, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Auch müssten die Voraussetzungen für eine nachhaltige Einstellung der Gewalt geschaffen werden.In der strittigen Frage nach der Art der Kontrolle der Hilfsgüter einigten sich die Ratsmitglieder darauf, einen zuständigen Uno-Koordinator einzusetzen. Dieser solle in Zusammenarbeit mit allen Akteuren auch für die Beschleunigung der Lieferungen sorgen. Der Rat verlangt weiter, dass humanitäre Güter über alle verfügbaren Grenzübergänge in den Gazastreifen fließen.Andere Passagen wurden auf Druck der USA jedoch gestrichen: Ein Paragraf, der »alle Verstöße gegen das humanitäre Völkerrecht einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt, findet sich in der Resolution so nicht mehr. Auch eine zuvor geforderte unverzügliche Aussetzung der Gewalt, um Hilfslieferungen zu ermöglichen, fehlt.Eine Reihe von Ratsmitgliedern war wegen der deutlichen Abschwächungen unzufrieden mit dem Text. Offen ist dabei, wie viel Einfluss die Resolution tatsächlich haben wird. Trotz ihrer Verbindlichkeit dürften die Konsequenzen für Israel bei Zuwiderhandlung überschaubar sein.Als Folge der israelischen Kriegsführung der vergangenen zehn Wochen ist die humanitäre Situation der mehr als zwei Millionen Menschen im Gazastreifen dramatisch. Eine aktuelle Uno-Studie kommt zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gebe es gegenwärtig 129.000 Menschen, die in ähnlicher Weise bedroht seien. Fast alle Menschen im Gazastreifen leiden unter Hunger oder Vertreibung. Israel hatte das Gebiet nach der grausamen Terrorattacke der islamistischen Hamas vom 7. Oktober abgeriegelt und angegriffen.Insbesondere die US-Regierung hatte bei der Verhandlung der Resolution, die von den Vereinigten Arabischen Emiraten eingebracht worden war, intern lange mit sich gerungen. Dem Vernehmen nach waren führende Diplomatinnen und Diplomaten schon Anfang der Woche zu einer Enthaltung bereit gewesen. Doch Präsident  hatte trotz eines Gesprächs am Dienstag mit Uno-Botschafterin Linda Thomas-Greenfield zunächst die Entscheidung getroffen, ein Veto einzulegen. Dann aber bekam US-Außenminister  in direkten Gesprächen mit seinen Amtskollegen aus den Vereinigten Arabischen Emiraten und  Diplomaten zufolge weitere Zugeständnisse.In den vergangenen Wochen waren zwei ähnliche Resolutionsentwürfe am Widerstand der USA gescheitert. Washington hatte sich stets hinter Israel gestellt und angegeben, dass Vorstöße per Resolution die laufenden diplomatischen Bemühungen vor Ort gefährden könnten. Bislang hat der Weltsicherheitsrat nur vor einigen Wochen eine völkerrechtlich bindende Resolution mit humanitärem Fokus zu dem Konflikt verabschiedet. Die Uno-Vollversammlung hat dagegen schon zweimal per Resolution ein Ende der Gewalt gefordert. Die Resolutionen dieses Gremiums sind allerdings nicht bindend, sondern gelten eher als symbolisch.Auch Uno-Generalsekretär  hatte den Weltsicherheitsrat schon mit ungewöhnlich scharfen Maßnahmen gedrängt, sich für einen humanitären Waffenstillstand einzusetzen. In einem entsprechenden Brief an den Rat bezog er sich vor Kurzem auf Artikel 99 der Uno-Charta. Dieser erlaubt dem Generalsekretär, den Sicherheitsrat auf »jede Angelegenheit hinzuweisen, die seiner Meinung nach die Gewährleistung von internationalem Frieden und Sicherheit gefährden kann«. Der Uno zufolge wurde Artikel 99 aber seit Jahrzehnten nicht angewandt.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703296804.455882,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Die gefährlichste Schiffspassage der Welt",
        "date_raw": "Fri, 22 Dec 2023 21:49:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-die-gefaehrlichste-schiffspassage-der-welt-a-eb254889-a53c-4205-b1cb-54fa33ae384e#ref=rss",
        "subtitle": "Mehr als zwanzig Zwischenfälle wurden in den letzten Wochen vor der Küste Jemens registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, wie die Angreifer dabei vorgehen.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703296804.4908826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Humanitäre Krise in Gaza: Die Menschen werden in Massen sterben",
        "date_raw": "Fri, 22 Dec 2023 19:03:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551#ref=rss",
        "subtitle": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht.",
        "content": "Eine Frau beugt sich über den Leichnam ihrer Schwester, die bei einem Bombardement in Rafah getötet wurde.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703296804.5128968,
        "language": "DE",
        "source": "Spiegel"
    }
]
