[
    {
        "title": "BDI-Präsident Siegfried Russwurm über die AfD: »Eine Partei, die schädlich ist«",
        "date_raw": "Wed, 20 Dec 2023 07:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-praesident-siegfried-russwurm-ueber-die-afd-eine-partei-die-schaedlich-ist-a-4bacb7bc-5ce5-4c6a-8930-22e4f6cc3edd#ref=rss",
        "subtitle": "Lange schwieg die Wirtschaft zum Aufstieg der AfD, Innenministerin Faeser mahnte zuletzt eine klarere Haltung gegen die in Teilen rechtsextreme Partei an. Nun hat sich BDI-Präsident Russwurm positioniert.",
        "content": "Vor den anstehenden Landtagswahlen in mehreren ostdeutschen Bundesländern 2024 hat Industriepräsident Siegfried Russwurm vor Erfolgen der AfD gewarnt. »Eine politische Bewegung, die die Wende rückwärts zu Nationalismus beschwört, ist schädlich für dieses Land: für die Wirtschaft und für Ansehen und Erfolg Deutschlands im globalen Kontext«, sagte Russwurm den Zeitungen der Funke Mediengruppe. Der Präsident des Bundesverbands der Deutschen Industrie () fügte hinzu: »Wir tun gut daran, uns den Aussagen der AfD auch öffentlich deutlich entgegenzustellen: Klar zu sagen, sie zu wählen ist kein harmloser Protest, sondern das ist eine Partei, die schädlich ist für die Zukunft unseres Landes und von uns allen.«Unternehmer hierzulande hatten lange zum Aufstieg der AfD geschwiegen. Erst langsam entwickelte sich ein Bewusstsein, dass die Partei auch . In  kam die Partei zuletzt in bundesweiten Umfragen auf teils mehr als 20 Prozent; neben dem von  geführten Landesverband  werden inzwischen auch die Landesverbände Sachsen-Anhalt und seit Kurzem auch Sachsen vom Verfassungsschutz . Im kommenden Herbst werden die Landtage in Sachsen, Thüringen und Brandenburg neu gewählt. In allen drei Ländern lag die AfD in Umfragen zuletzt vorn.Erst seit Kurzem positionieren sich immer mehr Unternehmer offen gegen die AfD – so wie Evonik-Chef Christian Kullmann. Der »Süddeutschen Zeitung« sagte er kürzlich, Manager sollten . Und: »Die AfD schadet unserer Volkswirtschaft, unserer Gesellschaft, unserer Zukunft.« Jenoptik-Chef Stefan Traeger wiederum sagte dem SPIEGEL: ».«BDI-Präsident Russwurm argumentierte nun, Deutschland lebe von Weltoffenheit und internationalem Handel »wahrscheinlich mehr als fast alle anderen großen Länder der Welt«. Er forderte »eine gesellschaftliche Debatte, eine gesellschaftliche Bewegung, um den Menschen die Konsequenzen aufzuzeigen«. Die AfD sei »schlecht für dieses Land, auch, weil sie ein Klima von Hass, Polarisierung und Ausgrenzung befeuert«.Vor wenigen Wochen hatte Bundesinnenministerin  Unternehmerinnen und Unternehmer dazu aufgefordert, sich von der in Teilen rechtsextremen Partei zu distanzieren. Die SPD-Politikerin warnte vor einer »schleichenden Normalisierung« von rechtspopulistischen und rechtsextremistischen Positionen, es sei daher auch »Sache der Wirtschaft, hier deutlich Haltung zu zeigen«.BDI-Präsident Russwurm: Die AfD befeuere ein »Klima von Hass, Polarisierung und Ausgrenzung«",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703149204.4015045,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Corona, RSV, Grippe: Arztpraxen laufen wegen Krankheitswelle »auf dem Zahnfleisch«",
        "date_raw": "Wed, 20 Dec 2023 07:51:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/corona-rsv-grippe-und-co-arztpraxen-laufen-krankheitswelle-auf-dem-zahnfleisch-a-cf5de5b7-3709-4640-aa71-9e8da85560fb#ref=rss",
        "subtitle": "Die Praxen im Land sind laut dem Hausärzteverband derzeit stark gefordert. Viele Mediziner arbeiteten an der Belastungsgrenze, dabei habe die Grippesaison noch nicht mal angefangen.",
        "content": "Die derzeit hohen Infektionszahlen bei akuten Atemwegserkrankungen bringen Praxen nach Angaben des Hausärztinnen- und Hausärzteverbands an den Rand ihrer Leistungsfähigkeit. »Wir erleben aktuell genau das, wovor wir bereits im Sommer gewarnt haben«, sagte der Verbandsvorsitzende Markus Beier dem Redaktionsnetzwerk Deutschland (RND). »Die Hausarztpraxen laufen einmal mehr auf dem Zahnfleisch – und das, obwohl die Grippesaison noch gar nicht angefangen hat.«Corona, Erkältungen und vereinzelt auch schon Grippe haben Deutschand in der Vorweihnachtszeit 2023 fest im Griff. Im Bericht des Robert Koch-Instituts (RKI) von vergangener Woche war von hochgerechnet etwa 7,9 Millionen akuten Atemwegserkrankungen (vorheriger Bericht: 7,1 Millionen) bundesweit die Rede – unabhängig von Arztbesuchen. Nachdem vor allem Corona schon länger dominiert, rief das RKI jüngst den Beginn der RSV-Welle aus (RSV steht für Respiratorische Synzytial-Virus-Infektionen). Auch wenn die Grippenachweise bereits zunehmen, steht die Grippewelle, ausgelöst durch Influenzaviren, laut RKI noch bevor.Dennoch bekämen Patientinnen und Patienten vielerorts bereits keine Termine mehr, die Wartezeiten würden immer länger, und für die Behandlung selbst bleibe kaum noch Zeit, beklagte Verbandschef Beier. Dies sei politischen Fehlentscheidungen in den vergangenen Jahren geschuldet. Von Gesundheitsminister  (SPD) forderte der Verbandschef erneut einen Krisengipfel, um die hausärztliche Versorgung sicherzustellen. Es brauche unter anderem einen . »Ansonsten werden immer mehr Menschen schlichtweg ohne Hausarztpraxis dastehen.«Lauterbach hatte sich zuletzt dafür eingesetzt, neben der telefonischen Krankschreibung auch Arbeitsunfähigkeitsbescheinigungen für Eltern kranker Kinder fernmündlich zu erteilen. In beiden Fällen ist seit Kurzem wieder eine Freistellung von der Arbeit per Telefon möglich.Hausarztpraxis in Sachsen: Derzeit fast acht Millionen akute Atemwegserkrankungen in Deutschland",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703149204.539568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflation: Mehr Unternehmen wollen wieder ihre Preise erhöhen",
        "date_raw": "Wed, 20 Dec 2023 09:25:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/inflation-mehr-unternehmen-wollen-wieder-ihre-preise-erhoehen-a-79dfeed8-45a3-4593-80db-60f1c127b309#ref=rss",
        "subtitle": "Die Bundesbank rechnet mit einem starken Rückgang der Teuerung. Allerdings hat der Anteil der Unternehmen in Deutschland, die ihre Preise anheben wollen, laut Ifo-Institut wieder zugelegt – besonders bei Gastronomen.",
        "content": "Die gute Nachricht vorweg: Die Verbraucherstimmung hat sich zum Jahresende spürbar aufgehellt, . Das geht  des Marktforschungsunternehmens GfK und des Nürnberg Instituts für Marktentscheidungen (NIM) hervor. Für eine Entwarnung ist es laut Rolf Bürkl, Konsumexperte beim NIM, allerdings noch zu früh. »Geopolitische Krisen und Kriege, stark steigende Lebensmittelpreise sowie die Diskussionen um die Aufstellung des Staatshaushaltes für das Jahr 2024 sorgen nach wie vor für Verunsicherung.«Und tatsächlich ist ein Ende der Krise für Verbraucher längst nicht ausgemacht. Darauf deuten auch aktuelle Zahlen des Ifo-Instituts zur Inflation hin: Demnach nimmt der Anteil der Unternehmen in , die ihre Preise in den kommenden Monaten anheben wollen, wieder zu, wie es unter Berufung auf Konjunkturumfragen heißt.Konkret stiegen die sogenannten Ifo-Preiserwartungen im Dezember auf 19,7 Punkte, von 18,1 im November. »Damit dürfte der Rückgang der Inflationsraten vorerst ins Stocken geraten«, sagte Ifo-Konjunkturchef Timo Wollmershäuser. Insbesondere in den konsumnahen Dienstleistungsbereichen seien die Preiserwartungen kräftig gestiegen.Vor allem die vom Auslaufen der Mehrwertsteuersenkung stark betroffenen . Aber auch die Einzelhändler planen wieder vermehrt Preisanhebungen. In der Industrie wollen ebenfalls wieder mehr Unternehmen ihre Preise anheben. Im Baugewerbe hat sich zudem der Abwärtstrend bei den Preisen weiter verlangsamt. Die Punkte bei den Ifo-Preiserwartungen geben an, wie viel Prozent der Unternehmen per Saldo ihre Preise erhöhen wollen. Der Saldo ergibt sich, indem man vom prozentualen Anteil der Unternehmen, die ihre Preise anheben wollen, den prozentualen Anteil derer abzieht, die ihre Preise senken wollen.Die Inflationsrate war in den vergangenen Monaten stark gesunken, auf noch 3,2 Prozent im November. Die Bundesbank prognostizierte für 2024 zuletzt . Im Dezember könnten die Verbraucherpreise nach Prognose vieler Ökonomen dennoch in etwa doppelt so hoch liegen wie das von der Europäischen Zentralbank angestrebte Ziel von rund zwei Prozent. Das hängt auch damit zusammen, dass es bestimmte Energiehilfen aus dem Vorjahr dieses Jahr nicht gibt.Ob durch die hohe Inflation auch die Konsumstimmung wieder einbricht, hängt besonders mit der Entwicklung der Löhne und Gehälter zusammen. Die steigenden Einkommen trugen laut GfK zuletzt stark dazu bei, die Kauflust zu stützen. Allerdings haben die Gehaltserhöhungen in Deutschland die hohe Inflation bislang kaum ausgleichen können, die Deutschen haben im Schnitt .Wocheneinkauf im Supermarkt: Der Rückgang der Inflation droht zu stocken",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703149204.5904593,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BASF: Markus Kamieth folgt auf Martin Brudermüller",
        "date_raw": "Wed, 20 Dec 2023 10:56:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/basf-markus-kamieth-folgt-auf-martin-brudermueller-a-164bd0fb-811f-4441-b8c2-53e1ce7daad1#ref=rss",
        "subtitle": "Der bisherige BASF-Asienchef Markus Kamieth wird neuer Vorstandschef des weltgrößten Chemiekonzerns – und löst Ende April Martin Brudermüller ab. Kamieth konnte sich gegen Technologiechefin Melanie Maas-Brunner durchsetzen.",
        "content": "Der für das Asiengeschäft von  zuständige Vorstand Markus Kamieth wird künftig an der Spitze des weltgrößten Chemiekonzerns stehen. Kamieth wird den bisherigen Vorstandsvorsitzenden Martin Brudermüller Ende April ablösen, wie BASF mitteilte.Der 53-Jährige galt neben Technologiechefin Melanie Maas-Brunner als Favorit für den Posten. Der promovierte Chemiker arbeitet bereits seit 1999 für BASF, nach nicht einmal zwei Jahren kam er in den Stab eines Vorstandsmitglieds, seit 2017 ist er selbst Mitglied des Vorstands.Martin Brudermüller war seit 2018 Vorstandschef. Bei BASF will sich der 62-Jährige mit Ablauf der Hauptversammlung am 25. April verabschieden. Brudermüller soll danach den Mercedes-Benz-Aufsichtsrat führen.Maas-Brunner, die nicht nur Technologiechefin, sondern auch Arbeitsdirektorin und Standortleiterin für das Stammwerk  ist, kehrt dem Konzern nach 26 Jahren den Rücken. Ihren bis Ende Januar 2024 laufenden Vertrag wollte sie nach Angaben von BASF nicht verlängern. Bereits im Februar hat . Damit verlieren die Ludwigshafener binnen eines Jahres ihre beiden profiliertesten Spitzenfrauen.»Der Aufsichtsrat bedauert den über einen längeren Zeitraum gereiften Wunsch von Melanie Maas-Brunner, sich neuen beruflichen Herausforderungen widmen zu wollen«, sagte Aufsichtsratschef . Kamieth habe während seiner beruflichen Stationen in Deutschland, den USA und  »hervorragende Ergebnisse« erzielt. Er vereine »strategischen Weitblick sowie operative Umsetzungsstärke« und werde den Geschäften von BASF neue Impulse geben, so Bock.Nachfolgerin von Maas-Brunner als Arbeitsdirektorin soll Katja Scharpwinkel werden, die zum Februar Vorstandsmitglied wird. Die 54-Jährige ist derzeit Leiterin der Region Europa, Naher Osten, Afrika. In den Vorstand rückt zum März zudem Anup Kothari auf. Der 55-Jährige leitet bislang den Unternehmensbereich Nutrition & Health.Die Aufgaben des Technologievorstands, die bislang Maas-Brunner ausübte, werden vom 1. Januar an von Vorstandsmitglied Stephan Kothrade übernommen. Er soll sich zudem ums Asiengeschäft kümmern, das bisher von Kamieth verantwortet wurde.Markus Kamieth: Der promovierte Chemiker arbeitet bereits seit 1999 für das Unternehmen",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703149204.6312895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: So abhängig sind Industrien von problematischen Lieferländern",
        "date_raw": "Wed, 20 Dec 2023 11:20:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutschland-so-abhaengig-sind-industrien-von-problematischen-lieferlaendern-a-167665ae-7a0e-425a-b1d4-7d042e97ccd3#ref=rss",
        "subtitle": "Immer stärker kettet sich die deutsche Wirtschaft an Staaten, die andere politische Interessen verfolgen. Eine neue Studie zeigt, in welchen Branchen die Gefahr besonders groß ist.",
        "content": "Duisburg Logport: 12,8 Prozent aller deutschen Importe kamen zuletzt aus China",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703149204.6803133,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Zustellung von Briefen dürfte bald länger dauern",
        "date_raw": "Wed, 20 Dec 2023 12:50:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-post-zustellung-von-briefen-duerfte-bald-laenger-dauern-a-e2e90c64-9e33-4927-821f-2e85c0cb044d#ref=rss",
        "subtitle": "Die Reform des veralteten Postgesetzes wird konkreter. Schon ab Frühjahr 2024 könnten Verbraucherinnen und Verbraucher länger auf ihre Briefe warten.",
        "content": "Das Bundeskabinett hat nach Angaben der Nachrichtenagentur dpa einen Vorschlag des Bundeswirtschaftsministeriums zur Reform des veralteten Postgesetzes gebilligt. Die noch aus den Neunzigerjahren stammenden Regeln sollen der veränderten Nachfrage im Internetzeitalter angepasst werden, hieß es. Nun sind  und  am Zug, im Frühjahr 2024 soll die Reform final beschlossen werden.Nach den Plänen der Bundesregierung soll die  künftig weniger Zeitdruck bei der Briefbeförderung bekommen. Dadurch kann sie Kosten senken und den noch immer üblichen Brieftransport mit Nachtfliegern einstellen. Für Verbraucher bedeutet das, dass sie wohl länger auf Briefe warten müssen als bisher.Derzeit muss die Post noch mindestens 80 Prozent der heute eingeworfenen Briefe am nächsten Werktag zugestellt haben, künftig soll es erst für den dritten Werktag nach Einwurf einen Mindestwert geben, dann 95 Prozent. Briefe werden also länger unterwegs sein, sie sollen aber zuverlässig ankommen.Die Regeln zum Einsatz von Subunternehmern sollen verschärft werden, außerdem sollen Pakete ab zehn Kilo gekennzeichnet werden – das soll verhindern, dass sich Paketboten verheben. Pakete, die schwerer als 20 Kilo sind, müssen dem Vorhaben zufolge entweder von zwei Personen transportiert werden oder mit einem technischen Hilfsmittel. Auch diese Regelung soll Rückenproblemen vorbeugen.Postbote: Längere Lieferfristen geplant",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703149204.7066638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu: Toyota-Tochter stoppt alle Fahrzeugauslieferungen wegen Sicherheitsmängeln",
        "date_raw": "Wed, 20 Dec 2023 13:03:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/daihatsu-toyota-tochter-stoppt-alle-fahrzeugauslieferungen-wegen-sicherheitsmaengeln-a-e352af0f-892f-4841-a1cf-4e7b30c47d07#ref=rss",
        "subtitle": "Wegen eklatanter Sicherheitsmängel muss die Toyota-Tochter Daihatsu die Auslieferung aller Fahrzeuge einstellen. Die Liste der Verfehlungen ist lang – der Reputationsschaden kaum absehbar.",
        "content": "Die -Tochter Daihatsu hat nach eigenen Angaben massive Sicherheitsmängel bei ihren Fahrzeugen festgestellt. Eine Untersuchung habe Probleme bei 64 Modellen ergeben, darunter fast zwei Dutzend, die unter der Marke Toyota verkauft wurden, teilte Japans Branchenprimus mit.Toyota erklärte, es sei eine »grundlegende Reform« erforderlich, um Daihatsu »wiederzubeleben«. Die Auslieferung aller Fahrzeuge werde vorerst gestoppt. Eine Überprüfung aller Zertifizierungsvorgänge sei geplant. »Es wird nicht nur eine Überprüfung des Managements und der Geschäftsabläufe erforderlich sein, sondern auch eine Überprüfung der Organisation und Struktur«, hieß es.Ein unabhängiges Gremium hatte Ermittlungen gegen Daihatsu eingeleitet, nachdem im April bekannt geworden war, dass es bei 88.000 Kleinwagen manipulierte Seitenaufprallsicherheitstests gegeben hatte. Die meisten Fahrzeuge wurden als Toyotas verkauft. Die jüngsten Untersuchungen deuten darauf hin, dass das Ausmaß des Skandals weit größer ist als angenommen.Daihatsu ist Toyotas Kleinwagensparte und produziert eine Reihe der sogenannten »Kei«-Kleinwagen und -Lastwagen, die in Japan beliebt sind. Das Untersuchungsgremium stellte fest, dass die jüngsten Probleme auch einige auf dem Inlandsmarkt verkauften Modelle von Mazda und Subaru sowie Toyota- und Daihatsu-Modelle im Ausland betrafen.Toyota teilte mit, die betroffenen Modelle seien unter anderem für die südostasiatischen Märkte Thailand, Indonesien, Malaysia, Kambodscha und Vietnam sowie für die mittel- und südamerikanischen Länder Mexiko, Ecuador, Peru, Chile, Bolivien und Uruguay bestimmt gewesen.Toyota-Angaben zufolge produzierte Daihatsu in den ersten zehn Monaten des Jahres 1,1 Millionen Fahrzeuge, fast 40 Prozent davon an ausländischen Standorten. In diesem Zeitraum wurden weltweit rund 660.000 Fahrzeuge verkauft, was sieben Prozent des Toyota-Absatzes ausmachte.Daihatsu-Präsident Soichiro Okudaira, Toyota-Technikchef Hiroki Nakajima (am 20. Dezember in Tokio)",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703149204.731526,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mercedes: Autohersteller muss über hunderttausend Dieselautos zurückrufen",
        "date_raw": "Wed, 20 Dec 2023 14:00:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/mercedes-muss-ueber-hunderttausend-diesel-autos-zurueckrufen-a-646144d6-5bd0-404f-8dae-d87b47467bce#ref=rss",
        "subtitle": "Das Kraftfahrt-Bundesamt verdonnert Mercedes-Benz dazu, über hunderttausend Dieselfahrzeuge mit einem Softwareupdate auszustatten. Machen die Halter nicht mit, werden die Autos aus dem Verkehr gezogen.",
        "content": "Über acht Jahre nach Ausbruch des Dieselskandals muss Mercedes-Benz noch immer Autos zurückrufen. Betroffen sind über hunderttausend Fahrzeuge allein in Deutschland, die ein Softwareupdate aufgespielt bekommen müssen. Nach Informationen von SPIEGEL und Bayerischem Rundfunk hat das Kraftfahrt-Bundesamt (KBA) im Dezember einen entsprechenden Bescheid ausgestellt. Der Stuttgarter Autokonzern schreibt die Halter der Modelle mit den Schadstoffklassen Euro 5 und 6b derzeit an. Wer nicht reagiert, dem droht die Stilllegung seines Fahrzeugs.Grund für den Rückruf ist eine Manipulation an der Abgasreinigungsanlage der Diesel. Die betreffenden Autos reduzieren bei tieferen und höheren Temperaturen das Reinigungssystem deutlich, was zu deutlich erhöhten Stickoxid-Emissionen führt. In der Fachwelt wird diese Manipulation als sogenanntes Thermofenster bezeichnet. Viele Autokonzerne haben ihre Abgasreinigung auf diese Weise manipuliert.Häufig regelte die Motorsteuerung schon bei Temperaturen rund um die jährlichen Durchschnittswerte ab. Die Autokonzerne argumentierten stets, man müsse das System reduzieren, um den Motor vor Schäden zu beschützen. Doch dies haben Richter des  in einem Grundsatzurteil im Jahre 2022 zurückgewiesen. Es dürfte deshalb auch bei anderen Herstellern noch zu ähnlichen Bescheiden des KBA kommen.Mercedes-Benz rechtfertigt die Abgasmanipulation damit, dass sie bislang nicht von den Behörden beanstandet worden war: »Noch bis zu dem EuGH-Urteil haben die europäischen Typgenehmigungsbehörden entsprechende Temperatursteuerungen der Abgasrückführung generell für zulässig gehalten«, erklärte eine Sprecherin des Autoherstellers auf Anfrage von SPIEGEL und BR.Man kooperiere vollumfänglich mit dem KBA. »Kundinnen und Kunden werden schriftlich darüber informiert, wenn ihr Fahrzeug Teil der KBA-Anordnung ist und noch ein Softwareupdate bei einem Servicepartner aufgespielt werden muss«, erklärte die Sprecherin weiter. In Deutschland beträfe das voraussichtlich eine untere sechsstellige Anzahl von Fahrzeugen. Auf einer Website des Konzerns erhalten die Halterinnen und Halter zusätzliche Informationen. Sie können dort mit der Fahrgestellnummer , ob auch ihr Diesel betroffen ist.Die Rückrufaktion des KBA ist verpflichtend für die Fahrzeughalter. Reagiert der Besitzer auf die Schreiben des Konzerns nicht, dann droht ihm die Stilllegung des Fahrzeugs. Dies erfolgt aber erst nach mehrmaliger Aufforderung des zuständigen Landratsamts frühestens eineinhalb Jahre nach Beginn der Maßnahme, teilte Mercedes Benz mit.Der Rückruf wegen der sogenannten Thermofenster dürfte nicht der letzte für den Konzern sein. Das KBA prüft zwei weitere Abschaltmechanismen des Emissionskontrollsystems in Mercedes-Dieseln. Die Untersuchungen betreffen Diesel des Modells E350. Auch hier vermutet die Flensburger Behörde, dass die Strategie nicht zulässig ist und der Umwelt und der Gesundheit der Menschen schadet.Die Autobesitzer können zudem auf Kompensation hoffen. Autohersteller müssen grundsätzlich Schadensersatz für Dieselautos mit Thermofenstertechnik zahlen, wenn diese in einem zu kleinen Temperaturbereich Abgase ordnungsgemäß von Schadstoffen reinigt. Der  (BGH) hob in diesem Sommer Urteile von Gerichten auf, die Schadensersatzklagen abgewiesen hatten, und verwies sie zurück. Die Berufungsgerichte müssten die Haftungsfrage weiter aufklären, erklärte damals die Richterin Eva Menges.Geklagt hatten Autobesitzer gegen ,  und . Deren Diesel-Pkw (Audi SQ5, Mercedes C-Klasse und VW Passat) halten nur bei bestimmten Außentemperaturen die Schadstoffgrenzwerte für Stickoxid ein.Produktion von Mercedes-E-Klassen in Sindelfingen: Wer nicht nachrüstet, dem droht die Stilllegung",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703149204.8077517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln",
        "date_raw": "Wed, 20 Dec 2023 18:49:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-laender-einigen-sich-auf-grundsaetze-fuer-neue-schuldenregeln-a-1b7ebaaf-5d5b-4b35-a36f-30b4264c7497#ref=rss",
        "subtitle": "Die EU-Finanzminister haben sich auf Pläne für eine Reform der europäischen Schuldenregeln verständigt. Die individuelle Lage der Mitgliedstaaten soll künftig stärker berücksichtigt werden.",
        "content": "Die Finanzminister der Europäischen Union haben sich in Grundsätzen auf eine Reform der zwei Jahrzehnte alten EU-Haushaltsregeln geeinigt. Das berichten die Nachrichtenagenturen dpa und  übereinstimmend.Mitgliedstaaten sollen demnach mehr Zeit für den Abbau der Staatsverschuldung bekommen. Zudem soll die individuelle Situation der Länder stärker als bislang berücksichtigt werden, hieß es.Die Reform war nötig geworden, nachdem die Staatsverschuldung durch die Bekämpfung der wirtschaftlichen Pandemiefolgen in manchen EU-Ländern deutlich gestiegen war. Dazu will die EU neue Ausgaben tätigen, um in den Bereichen Klima, Industriepolitik und Sicherheit global konkurrenzfähig zu bleiben.»Wir haben eine gute Einigung erzielt«, sagte die niederländische Finanzministerin Sigrid Kaag laut Reuters. »Sie sieht fiskalische Regeln vor, die Reformen fördern und Spielraum für Investitionen lassen.«Die neuen Regeln legen demnach Mindestbeträge für den durchschnittlichen Defizit- und Schuldenabbau fest, die eine Regierung einhalten muss, um dem sparsamen Lager der EU-Länder, das von Deutschland angeführt wird, entgegenzukommen. Im Allgemeinen sind die neuen Regeln jedoch milder als der vorherige Rahmen, was einen Sieg für die meist südlichen Länder unter der Führung Frankreichs bedeutet.Das Abkommen wird nun mit dem Europäischen Parlament verhandelt, bevor es Gesetz wird. Auch wenn einige Details geändert werden könnten, ist es unwahrscheinlich, dass der Grundtenor der Reform anders sein wird.Die Einigung wird keine Auswirkungen auf die EU-Finanzpolitik im Jahr 2024 haben, da die nationalen Haushalte für das nächste Jahr bereits auf der Grundlage der 2023 vereinbarten Leitlinien beschlossen wurden.Die neuen Regeln legen jedoch ein langsames, aber stetiges Tempo des Defizit- und Schuldenabbaus ab 2025 über einen Zeitraum von vier bis sieben Jahren fest, wobei eine längere Frist möglich ist, wenn ein Land Reformen und Investitionen in Bereichen vornimmt, die für die EU vorrangig sind.Die neuen Regeln sehen zudem eine Sonderbehandlung der Verteidigungsausgaben vor, die für viele EU-Regierungen nach der russischen Invasion in der Ukraine ein heikles Thema sind.Die Vereinbarung ist die vierte Reform des sogenannten Stabilitäts- und Wachstumspakts, der den Wert der gemeinsamen Eurowährung durch die Begrenzung der staatlichen Kreditaufnahme stützen soll.Der Pakt sieht bislang vor, dass die jährliche Neuverschuldung aller EU-Staaten nicht mehr als drei Prozent ihres Bruttoinlandsprodukts (BIP) betragen soll. Insgesamt soll die Staatsverschuldung 60 Prozent des BIP nicht überschreiten.Niederländische Finanzministerin Sigrid Kaag (im Juli 2023): »Gute Einigung«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703149204.8362036,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Wie die US-Arbeiter ihre Bosse vor sich hertreiben",
        "date_raw": "Thu, 21 Dec 2023 05:36:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-wie-die-us-arbeiter-ihre-bosse-vor-sich-hertreiben-a-4c5988a0-498a-4dbe-8034-0846dfe6752d#ref=rss",
        "subtitle": "Die Gewerkschaften in den USA setzen Lohnsteigerungen von mindestens 25 Prozent durch, sammeln Tausende neue Mitglieder. Die Arbeitgeber fürchten bereits »Sozialismus« – und legen sich eine besondere Verteidigungsstrategie zurecht.",
        "content": "Neulich war »Red Cup Day« bei . Alle Kunden der Kaffeehauskette sollten vor der »Holiday Season« mit Thanksgiving und Weihnachten einen Motivbecher gratis bekommen, wenn sie ein Getränk bestellten. Doch statt der Marketingaktion sorgten die Mitarbeiter selbst für Schlagzeilen. Tausende Barista und andere Angestellte legten die Arbeit nieder und verließen die Filialen. Aus Protest wegen zu wenig Personal, zu großer Belastung, zu geringer Gehälter. Hunderte Kaffeeküchen im ganzen Land, von New York bis Seattle, blieben zu.Die Situation ist offenbar ernst. Gerade erst flehte das Management in Seattle die Gewerkschafter an, doch wieder mit ihnen zu sprechen – nur nicht noch eine Schließungswelle. So kurz vor dem Fest.Nun mag ein Starbucks-Ausstand für  insgesamt noch keinen Unterschied machen. Kaffee zum Mitnehmen gibt es tatsächlich an jeder Straßenecke. Und doch war der Streik bemerkenswert – als jüngstes Beispiel für die neue Macht der Gewerkschaften in den .Spätestens seitdem die  (UAW) die drei großen Fahrzeughersteller über Wochen bestreikt hatten und die Arbeiter nur gegen ein Lohnplus von mindestens 25 Prozent wieder an die Bänder zurückgegangen waren, wittern Gewerkschafter im Land Morgenluft. Zwar ist man von Organisationsgraden wie in  weit entfernt. Im Jahr 2022 waren nur mehr sechs Prozent der Beschäftigten in privaten US-Unternehmen organisiert. Anfang der Achtzigerjahre lag diese Quote noch bei mehr als 20 Prozent.Doch vermelden Gewerkschaften landauf, landab Zuwachs. Allein bei Starbucks sind seit 2021 360 Läden zu »union stores« geworden. Um die 9000 Menschen arbeiten hier. Ähnliche Eintrittsquoten gibt es im Einzelhandel, bei Dienstleistern und Fast Food. In Bereichen also, die bislang als nahezu unorganisierbar galten, auch wegen der hohen Fluktuation der Mitarbeiter.Unterstützung von ganz oben ist allen Streikenden gewiss. Präsident  hat sich selbst zum »gewerkschaftsfreundlichsten Präsidenten« erklärt, den die USA je hatten – und damit vor dem Wahljahr den Gewerkschaften seine volle Unterstützung versichert. Ob sich das politisch je auszahlt, sei dahingestellt.UAW-Chef Shawn Fain jedenfalls ist angesichts dessen geradezu euphorisch. Wenn man es wirklich auf die Billionärsklasse abgesehen habe und die Wirtschaft von Grund auf neu bauen wolle, »damit sie allen dient und nicht nur wenigen«, sagte er kürzlich, »dann müssen wir nicht einzeln streiken. Sondern alle zusammen.«Ein neuer, populärer Sound in den USA, der fast ein wenig an  erinnert. Jenen demokratischen Präsidentschaftsbewerber, der als Held der Arbeiterklasse angetreten war – um dann in den Vorwahlen unterzugehen. Aber sind das wirklich schon französische Verhältnisse, Sozialismus gar, wie manch rechter Kommentator nun ruft? Oder einfach die logische Folge aus monatelang steigender Inflation bei kaum mithaltenden Löhnen – also faire Kompensation?Immerhin: Obwohl nicht tarifgebunden, hatten kürzlich die Autobauer ,  und  angekündigt, ihre Fabrikarbeiter in den USA ebenfalls deutlich besser zu bezahlen – um bis zu 25 Prozent. Selbst bei  in Chattanooga sind mittlerweile laut UAW 30 Prozent der Mitarbeiter organisiert, obwohl der Konzern von sich aus angekündigt hatte, .Tatsächlich könnte der zweite Gewerkschaftsfrühling zu einer selbsterfüllenden Prophezeiung werden, glaubt David Pryzbylski. Der Arbeitsrechtler vertritt Konzerne quer durch die USA in Lohnangelegenheiten. Er erlebe gerade einige Klienten, die ihren Mitarbeitern erklärten, sie bräuchten keine Gewerkschaft für höhere Löhne. »Die bekommen sie sowieso.« Jedes Unternehmen, dass es sich leisten könne, biete derzeit Gehaltserhöhungen an. Und das seien einige. Den Managern sei schließlich klar, dass mit jedem Gewerkschaftseintritt ein Stück Flexibilität verloren gehe. Die aber brauche es – etwa um in einer Krise schnell zu handeln.Auch Nelson Lichtenstein, Wirtschaftshistoriker an der University of California in Santa Barbara, beobachtet, dass Firmen ihren Leuten gerade von sich aus durchaus stattliche Lohnerhöhungen anbieten, um zu verhindern, dass Mitarbeiter Mitglied einer Gewerkschaft werden. Nicht nur Starbucks habe jüngst verkündet, zum Jahreswechsel von sich aus drei Prozent mehr Gehalt zu zahlen. Selbst Walmarts Manager, üblicherweise Inkarnation des kalten Kapitalismus, hätten eine »Gefahr der Vergewerkschaftung« ausgemacht – und vorauseilend die Bezahlung angehoben.Lichtenstein vermutet jedoch einen völlig anderen Beweggrund dahinter. Hätten sich die Mitarbeiter erst einmal in einer Union zusammengefunden, könnten sie schließlich in schöner Regelmäßigkeit die Filialen lahmlegen und höhere Löhne durchdrücken. Siehe . In Zeiten von Fachkräftemangel sei das für keinen amerikanischen CEO eine schöne Aussicht.Die Wette der Bosse sei klar: Den nicht gewerkschaftlich organisierten Angestellten jetzt höhere Löhne zu geben, zahle sich in spätestens zwei Jahren aus. Bekämen die USA bis dahin eine Rezession, stiege die Arbeitslosigkeit, und die Löhne sänken automatisch. Bliebe die Inflation hoch, könnten Unternehmen höhere Lohnkosten durch höhere Einnahmen abfedern. »Die Gewerkschaften sollten deshalb ihr Momentum nutzen und so viele Mitglieder an Bord bekommen, wie sie können«, folgert Lichtenstein.Doch selbst wenn das klappen sollte – von europäischen Verhältnissen wird in den USA wohl nie wieder die Rede sein. Dafür geht es den Gewerkschaften strukturell viel zu schlecht. Zu ihren Hochzeiten hatte die UAW einmal 1,5 Millionen Mitglieder. Heute sind es noch 400.000. Zahlen, über die die deutsche IG Metall nur müde lächelt. In der größten Einzelgewerkschaft der Welt sind mittlerweile 2,5 Millionen Menschen organisiert.Starbucks-Streik am »Red Cup Day«US-Gewerkschafter in Ontario, Kalifornien",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703149204.873558,
        "language": "DE",
        "source": "Spiegel"
    }
]
