[
    {
        "title": "Manchester United scheitert in der Champions League: Reich und schlecht",
        "date_raw": "Wed, 13 Dec 2023 08:56:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-united-scheitert-in-der-champions-league-reich-und-schlecht-a-ab7641a3-c04d-4ad5-8940-514c58483d51#ref=rss",
        "subtitle": "Kaum ein Klub verfügt über mehr Geld als Manchester United. Dennoch war das Team gegen den FC Bayern chancenlos. Das Ausscheiden in der Champions League geriet gar zur Schmach.",
        "content": "United-Profis: Chancenlos auf dem Platz, Spott von den Rängen",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702499403.5503366,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Draymond Green von den Golden State Warriors schlägt seinem Gegenspieler ins Gesicht",
        "date_raw": "Wed, 13 Dec 2023 09:37:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-draymond-green-von-den-golden-state-warriors-schlaegt-seinem-gegenspieler-ins-gesicht-a-f2aa8d69-36f1-420f-9152-fd853e596288#ref=rss",
        "subtitle": "Zuletzt war Draymond Green noch wegen eines Würgegriffs gesperrt gewesen, nun ist der Spieler der Golden State Warriors wieder handgreiflich geworden. Auch Denvers Superstar Nikola Jokić musste frühzeitig vom Feld.",
        "content": "-Profi Draymond Green ist erneut vom Platz geflogen. Weniger als einen Monat nach seiner  gegen Rudy Gobert schlug der Basketballer der  seinen Gegenspieler Jusuf Nurkić ins Gesicht. Beide hatten zuvor um ihre Position auf dem Spielfeld gekämpft.Die Schiedsrichter disqualifizierten Green nach der Szene im dritten Viertel beim Spiel gegen die . Green droht wegen seiner Vorgeschichte eine erneute Strafe durch die Liga. Die Warriors verloren das Spiel 116:119.Auch Superstar Nikola Jokić wurde am Dienstagabend (Ortszeit) disqualifiziert. Beim 114:106-Sieg seiner  bei den  musste er nach einer Beschwerde bei den Schiedsrichtern das Feld verlassen. »Ich mag mein Geld, also werde ich nichts weiter sagen«, sagte der zweifache NBA-MVP im Anschluss und vermied so eine weitere Strafe der NBA.Auch Mark Lindsay, der Leiter des Schiedsrichterteams, äußerte sich nur vage zu dem Vorfall. »Normalerweise gehen wir nicht öffentlich darauf ein, was genau ein Spieler gesagt hat, aber die Sprache hat den Standard für einen Rauswurf erreicht«, sagte Lindsay.Den fünften Sieg nacheinander fuhr unterdessen der deutsche Weltmeister  mit den  ein. Beim 119:99 gegen die  kam Theis erneut von der Bank und steuerte acht Punkte und drei Rebounds zum Sieg bei.Sein Teamkollege  war mit 31 Punkten der beste Werfer der Partie. In der Western Conference liegen die Clippers mit 13 Siegen und zehn Niederlagen auf Rang sieben.Die Stadtrivalen der  haben dagegen das erste Spiel nach ihrem Titelgewinn im neuen NBA-Turnier trotz eines starken Zwischenspurts verloren. Gegen die  unterlag der Rekordmeister 125:127.Die Lakers um die starken  und  machten dabei zwischenzeitlich 15 Punkte Rückstand wett und sorgten für eine am Ende spannende Partie, kamen gegen die Mavericks um deren Anführer Luka Dončić aber nicht mehr zum Erfolg. Der deutsche Nationalspieler Maxi Kleber fehlte den Texanern weiter wegen der Folgen seines ausgekugelten kleinen Zehs.James mit 33 Punkten und Davis mit 37 Zählern und elf Rebounds spielten stark. Um Dončić in Dallas auszubremsen, reichte es aber nicht. Der Slowene verbuchte 33 Punkte und 17 Vorlagen, Tim Hardaway Jr. hatte mit 32 Punkten ebenfalls einen starken Abend und nutzte die Freiheiten in Abwesenheit des verletzten Kyrie Irving.Draymond Green wurde in der NBA erneut disqualifiziertDaniel Theis",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702499403.5793984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Deutschland unterliegt Schweden",
        "date_raw": "Wed, 13 Dec 2023 19:14:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-unterliegt-schweden-a-760930c6-c637-42a9-9fbe-7316eb3a6742#ref=rss",
        "subtitle": "Mit viel Selbstbewusstsein wollten die deutschen Handballerinnen bei dieser WM die erste Medaille seit 2007 holen. Im Viertelfinale konnten sich die DHB-Frauen allerdings nie von ihrem miserablen Spielbeginn erholen.",
        "content": "Handballteams können  in eine Partie starten,  – oder so wie die -Frauen im WM-Viertelfinale gegen Schweden. Nach sage und schreibe 14 Minuten und sieben Sekunden erzielten die deutschen Handballerinnen ihren ersten Treffer. Die Schwedinnen hatten zu diesem Zeitpunkt bereits siebenmal getroffen, ihre Torfrau Johanna Bundsen sechs von sechs Versuchen pariert, unter anderem einen Siebenmeter. Ein Albtraumstart für das Team von Bundestrainer Markus Gaugisch.Deutschland hat sein WM-Viertelfinale im dänischen Herning 20:27 (6:16) gegen Schweden verloren. Die Schwedinnen treffen im Halbfinale auf Frankreich, die deutschen Frauen treten bei den Platzierungsspielen um die Ränge fünf bis acht zunächst gegen Tschechien an.Von Beginn an kamen die Deutschen mit der offensiven Verteidigung der Gegnerinnen überhaupt nicht zurecht. Mareike Thomaier verwarf früh einen Siebenmeter, danach schlossen die DHB-Frauen ein ums andere Mal überhastet aus schlechten Wurfpositionen ab. Erst Emily Bölk traf in der 15. Minute (1:7), da hatte Gaugisch bereits seine erste Auszeit genommen. Beim Stand von 3:11 folgte die zweite, besser wurde es allerdings nicht. Auf jede taktische Umstellung des Bundestrainers fand Schweden umgehend eine Antwort, das fehlende Selbstverständnis fraß sich durch jede Offensivaktion. Kurz vor Ende der ersten 30 Minuten fiel das 16:6, bei Ertönen der Halbzeitsirene rissen die Schwedinnen bereits die Arme in die Höhe.Deutschland startete mit zwei frühen Toren – sollte hier noch etwas möglich sein? Die Zuschauer und Zuschauerinnen in der zunächst nur spärlich besetzten Halle hätten sicherlich nichts dagegen gehabt, die Wartezeit bis zum Viertelfinale der dänischen Gastgeberinnen mit etwas Nervenkitzel verkürzt zu bekommen. Nach 40 Minuten und einem schönen Treffer von Amelie Berger waren es zumindest nur noch sieben Treffer Differenz. Schweden ließ bei Abschlüssen durchaus einiges liegen, defensiv behielten sie die Konzentration allerdings bei. Nach zwei starken Angriffen waren es dann plötzlich doch nur noch vier Tore Abstand. Näher ran kamen die deutschen Frauen allerdings nicht mehr. Schweden schaltete wieder einen Gang hoch und traf fünf von sechs Versuchen, während auf der Gegenseite nur einer von fünf den Weg ins Tor fand. Grijseels, Berger und Viola Leuchter waren mit jeweils vier Treffern beste Werferinnen eines deutschen Teams, das eine desolate erste Hälfte nicht mehr korrigieren konnte. »Wir haben gegen eine buhende Arena 60 Minuten top mitgehalten, da brauchen wir keine Angst zu haben, was sonst noch kommt«, hatte Bölk nach der knappen Niederlage gegen Dänemark noch gesagt. Die bislang so überragende Xenia Smits hatte »eine riesige Gier« diagnostiziert. Linksaußen Antje Döll sagte: »Es liegt nicht an Schweden, es liegt an uns, ob wir das Spiel gewinnen.« Nun, die Schwedinnen spielten 60 Minuten so zumindest so, wie ein angehender Halbfinalist spielen muss. Von der Augenhöhe, mit der man nach den beiden Vorbereitungsspielen kurz vor Turnierbeginn (ein Sieg, eine Niederlage) kokettiert hatte, war nichts zu sehen. Am Ende stand das dritte Viertelfinal-Aus in Folge bei einer Weltmeisterschaft. Handball ist ein extrem intensiver Sport, es wird geschoben, geklammert, gestoßen. Umso erstaunlicher, dass in einem K.-o.-Spiel der WM keine einzige Zeitstrafe gegeben wurde. Wer daraus den Schluss ziehen möchte, dass die beiden Abwehrreihen zögerlich agierten, liegt falsch. Defensiv agierten die Schwedinnen beeindruckend konsequent, die besten Phasen des deutschen Teams waren ebenfalls jene, in denen man es den Gegnerinnen durch aufmerksame Defensivarbeit das Leben schwer machte.2007 hatten die deutschen Handballerinnen mit Bronze letztmals eine Medaille bei Weltmeisterschaften geholt, der letzte Titel datiert aus dem Jahr 1993. Damals gehörte Andrea Bölk zum deutschen Team, das in Oslo Gold holte. Ihre Tochter Emily muss nun zwei weitere Jahre für einen Angriff auf der ganz großen WM-Bühne warten. Dann allerdings mit dem Rückenwind der Publikumsunterstützung: Die nächste WM findet 2025 in Deutschland und den Niederlanden statt.Die Schwedinnen waren von den deutschen Spielerinnen nicht zu halten, wie hier Nina DanoSchwedens überragende Torfrau Johanna BundsenAlina Grijseels beim Wurfversuch",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702499403.6110222,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Nick Kyrgios würde am liebsten »nicht mehr spielen«",
        "date_raw": "Wed, 13 Dec 2023 11:05:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-wuerde-am-liebsten-nicht-mehr-spielen-a-6d67d9c5-4490-4843-b064-a78f5e3fc911#ref=rss",
        "subtitle": "In diesem Jahr konnte Nick Kyrgios nur ein Match bestreiten, auch die Australian Open in seiner Heimat verpasst er. Die dauernden Verletzungen nagen am Tennisstar, so sehr, dass er mit 28 Jahren ans Aufhören denkt.",
        "content": "Der Australier  würde nach dem für ihn verlorenen Tennisjahr 2023 am liebsten seine Karriere sofort beenden. »Wenn es nach mir ginge, möchte ich ehrlich gesagt nicht mehr spielen«, sagte der -Finalist von 2022 in einem Podcast des britischen Autors Jay Shetty.Er werde aber trotzdem noch »ein bis zwei Jahre spielen, an der Spitze stehen und nach meinen eigenen Vorstellungen aufhören«, kündigte der 28-Jährige an.Kyrgios hatte am vergangenen Samstag seinen Start bei den  im kommenden Januar abgesagt. Aus Verletzungsgründen konnte der Tennisstar in diesem Jahr nur ein Match bestreiten. Zuerst stoppte ihn eine Knieverletzung, dann ein Bänderriss im Handgelenk.»Ich bin erschöpft, ich bin müde. Ich hatte jetzt drei Operationen«, sagte Kyrgios über die lange Leidenszeit: »Ich bin erst 28 Jahre alt, ich wollte immer eine Familie und keine Schmerzen haben. Wenn ich aufstehe, kann ich nicht ohne Schmerzen laufen.« Dennoch wolle er es noch mal versuchen. »Ich will nicht auf die Tour zurückkehren und einfach nur anständig spielen, ich habe um einen Grand Slam gekämpft, also will ich wieder auf dieses Niveau kommen. Es könnte also noch ein bisschen dauern.«Der Australier fiel in der Vergangenheit immer wieder mit Ausrastern auf. Er  und legt sich auch mal mit  an.In dem Podcast sprach Kyrgios auch erneut über  die 2019 in ihm sogar Suizidgedanken ausgelöst hätten. Bei einem Turnier in Mexiko habe er auf dem Balkon eines Hotels »ernsthaft darüber nachgedacht«, sagte der frühere Doppel-Gewinner der Australian Open. Er habe jede Nacht getrunken und sich selbst Schmerz zugefügt. Die Erinnerung daran, dass er Fans hinter sich wisse, habe ihm geholfen, die psychischen Probleme zu lösen.Nick Kyrgios beim Training in Wimbledon, 2023",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702499403.685481,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reform der Champions League: Endlich befreit vom Gruppenzwang",
        "date_raw": "Wed, 13 Dec 2023 15:01:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e#ref=rss",
        "subtitle": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
        "content": "Stars von Manchester City vor dem Spiel gegen RB Leipzig im November",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702499403.7190158,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: 1. FC Köln soll Rekordstrafe von 595.000 Euro zahlen, weil Fans Pyrotechnik einsetzten",
        "date_raw": "Wed, 13 Dec 2023 14:28:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-1-fc-koeln-soll-rekordstrafe-von-595-000-euro-zahlen-weil-fans-pyrotechnik-einsetzten-a-952bbc09-bf3c-4e97-a759-38d4a090ac8c#ref=rss",
        "subtitle": "Den 1. FC Köln könnte die Feuershow seiner Fans teuer zu stehen kommen: Der DFB-Kontrollausschuss hat gegen den Klub die bisher höchste Einzelgeldstrafe verhängt. Der Bundesligist will sich wehren.",
        "content": "Der Fußballbundesligist 1. FC Köln soll wegen des großflächigen Abbrennens von Pyrotechnik durch seine Fans beim Derby gegen  (3:1) eine Rekordstrafe von 595.000 Euro bezahlen. Einen entsprechenden Strafantrag hat der FC vom Kontrollausschuss des Deutschen Fußball-Bunds () erhalten, .Köln will allerdings »beim DFB-Kontrollausschuss beantragen, die Strafe signifikant zu reduzieren«. Der Klub halte »das Vorgehen des DFB, die Vorkommnisse unreflektiert unter teilweiser Anwendung eines standardisierten Strafzumessungsleitfadens zu bewerten, für falsch«, schrieben die Kölner.»Dieses Vorgehen ist aus unserer Sicht absolut zielverfehlend«, wurde FC-Geschäftsführer Christian Keller in einer Vereinsmitteilung zitiert: »Die Vergabe von Verbandsstrafen in dieser Form liegt fernab der Realität der deutschen Fußball- und Fankultur. Deshalb werden wir uns weiterhin aktiv und mit Nachdruck für eine sinnvolle Anpassung des Strafzumessungsleitfadens sowie für einen angemessenen Umgang mit ebendieser Kultur einsetzen.«Die Summe führe zudem in einem enormen finanziellen Schaden. »Die hohe Geldstrafe trifft den FC auf dem Weg schnellstmöglicher wirtschaftlicher Gesundung sehr hart«, so Keller weiter.198.000 Euro von der Strafe könnte der Klub in eigene sicherheitstechnische oder gewaltpräventive Maßnahmen investieren. Sollte der Antrag Kölns im Ausschuss scheitern, wäre es die höchste Einzelgeldstrafe, die der Verband bisher gegen einen Verein ausgesprochen hat.Kölner Fans hatten am 22. Oktober vor und während des Derbys gegen den Erzrivalen aus Mönchengladbach im Bereich der Südtribüne zahlreiche pyrotechnische Gegenstände entzündet. Durch die massive Rauchentwicklung verzögerte sich der Anstoß um mehr als sechs Minuten. Köln gewann das Spiel 3:1.Die Fans des 1. FC Köln brannten Pyrotechnik ab",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702499403.7561922,
        "language": "DE",
        "source": "Spiegel"
    }
]
