[
    {
        "title": "Gleichgeschlechtliche Ehe: Thailand nimmt erste Hürde zur Legalisierung",
        "date_raw": "Fri, 22 Dec 2023 12:24:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-nimmt-erste-huerde-zur-legalisierung-gleichgeschlechtlicher-ehen-a-365ad5c3-3665-4697-a845-bfcbd7f09a9a#ref=rss",
        "subtitle": "Mit großer Mehrheit haben Abgeordnete in Thailand mehrere Gesetzentwürfe verabschiedet, mit denen Vorschriften zur Heirat gelockert werden sollen. Das Geschlecht der Partner soll demnach keine Rolle mehr spielen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. könnte im Bereich der gleichgeschlechtlichen Eheschließungen bald zu den liberalsten Ländern Asiens gehören. Das Parlament des Landes stimmte am Donnerstag nach erster Beratung für insgesamt vier Gesetzentwürfe, die die Heirat von Partnern unabhängig von deren Geschlecht ermöglichen sollen.369 der insgesamt 380 Abgeordneten im Parlament stimmten laut der Nachrichtenagentur Reuters für das Vorhaben. Die vier Entwürfe sollen nun in einem nächsten Schritt zu einem Gesetz zusammengeführt werden. Im kommenden Jahr sollen dann weitere Debatten und Abstimmungen erfolgen.Das Land hatte eine Liberalisierung des Eherechts bereits 2022 im Parlament diskutiert, zu einer Abstimmung kam es vor Ablauf der Sitzungsperiode jedoch nicht. Aktivistinnen und -Aktivisten bemängeln bereits seit Längerem, dass die LGBTQ-Community in Thailands Gesetzen und von den staatlichen Institutionen . Thailand hat zugleich bereits jetzt eine der sichtbarsten und offensten LGBTQ-Gemeinden in .Die englische Abkürzung LGBTQ steht für lesbisch, schwul, bisexuell, transgender und queer. Oft werden auch die Varianten LGBTQI oder LGBTQIA+ verwendet, um ein Bewusstsein für weitere sexuelle Orientierungen wie Intersexualität oder Asexualität zu schaffen.»Im Prinzip sollen mit diesen Entwürfen einige Vorschriften im Zivilrecht geändert werden, um den Weg für Liebende freizumachen, sodass sie unabhängig von ihrem Geschlecht sich verloben und heiraten können«, sagte Thailands stellvertretender Premierminister Somsak Thepsuthin. Dies werde den Paaren »Rechte, Pflichten und einen Familienstatus verschaffen, der gegenwärtig einer Ehe zwischen Mann und Frau gleichwertig sei«, so Thepsuthin.Laut dem Vizepremier können sich die Abgeordneten bei dem Vorhaben auf breiten Rückhalt aus der Bevölkerung stützen. Laut einer von der Regierung beauftragten Umfrage aus dem Herbst wird der Gesetzentwurf von 96,6 Prozent der Befragten unterstützt.Mit den rechtlichen Änderungen, die auch noch von Thailands König abgesegnet werden müssen, würde Thailand laut Reuters nach  und  das dritte Land in Asien werden, in dem gleichgeschlechtliche Ehen erlaubt sind.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschen bei einer LGBTQ-Parade in Bangkok am 4. Juni",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703273404.402137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jewgeni Prigoschin: Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein",
        "date_raw": "Fri, 22 Dec 2023 12:32:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prigoschins-tod-putin-vertrauter-soll-fuer-attentat-auf-wagner-chef-verantwortlich-sein-a-1a0b466c-50c8-4815-a4f1-7868bddf0cbd#ref=rss",
        "subtitle": "Ein enger Vertrauter von Wladimir Putin soll die Ermordung des meuternden Wagner-Anführers Prigoschin vorbereitet haben. Das berichtet das »Wall Street Journal«. Der russische Präsident soll von den Plänen gewusst haben.",
        "content": "Der Tod des Wagner-Anführers  bei einem Flugzeugabsturz im August sei ein Attentat gewesen, angeordnet vom Sekretär des russischen Sicherheitsrates Nikolai Patruschew. Das schreibt das  (WSJ) unter Berufung auf Vertreter westlicher Geheimdienste und einen früheren russischen Geheimdienstmitarbeiter. Kremlsprecher Dimitri Peskow lehnte es ab, den »WSJ«-Text zu kommentieren und bezeichnete ihn als »Boulevardlektüre«.Patruschew war von 1999 bis 2008 Leiter des russischen Inlandsgeheimdienstes  und ist seit 2008 Sekretär des russischen Sicherheitsrates – ein politisches Gremium Russlands zur Entscheidungsfindung in der Außen-, Sicherheits- und Verteidigungspolitik. Patruschew soll laut dem »WSJ« die treibende Kraft hinter dem Plan gewesen sein, Prigoschin zu töten.Dem »WSJ« zufolge hat Patruschew den russischen Präsidenten  bereits im Sommer 2022 vor dem wachsenden Einfluss Prigoschins gewarnt. Damals habe Putin die Warnungen unbeachtet gelassen, zumal die Wagner-Söldner im Krieg gegen die  erfolgreich kämpften.Im Oktober 2022 habe Prigoschin bei Putin angerufen und sich »auf grobe Weise« über den Mangel an Munition beschwert, zitiert das »WSJ« einen Ex-Geheimdienstbeamten. Diese Gespräche habe Patruschew dafür genutzt, um zu versuchen, Putin davon zu überzeugen, sich von Prigoschin zu distanzieren. Patruschew soll Putin gesagt haben, der Wagner-Chef sei gefährlich geworden und habe keinen Respekt vor der Autorität des Kreml.Im Dezember 2022 war laut dem Bericht dann klar, dass Patruschew gewonnen hatte. Putin habe Prigoschins öffentliche Äußerungen über die Munitionsknappheit ignoriert, Anrufe des Wagner-Gründers nicht entgegengenommen.Am 23. Juni 2023 begann Prigoschin einen selbst erklärten »Marsch auf Moskau« mit dem Ziel, den russischen Generalstabschef und den Verteidigungsminister abzusetzen.Zu diesem Zeitpunkt habe Patruschew das Kommando übernommen, schreibt das »WSJ«. Demnach hat der Sekretär des Sicherheitsrates eine Reihe von Telefonaten organisiert, um Prigoschin zur Beendigung der Meuterei zu bewegen. Er habe unter anderem Offiziere angerufen, die mit dem Wagner-Chef sympathisierten, um Prigoschin zu erreichen. Prigoschin habe fünf Anrufe aus dem Kreml unbeantwortet gelassen.Patruschew habe auch die Präsidenten von  und  angerufen. Er sei auf der Suche nach Vermittlern gewesen, um den Konflikt beizulegen. Laut Quellen des »WSJ« war der Anruf beim kasachischen Präsidenten Kassym-Schomart Tokajew eine Absicherung gegen das schlimmstmögliche Szenario. Patruschew habe auf militärische Unterstützung aus Kasachstan gehofft, für den Fall, dass es der russischen Armee nicht gelungen wäre, Prigoschins Söldner in Schach zu halten. Tokajew habe jedoch abgelehnt, da er sich nach der russischen Invasion in der Ukraine von  distanziert hat.Der Wagner-Aufstand scheiterte schnell, und der Kreml bot den Kämpfern und Jewgenij Prigoschin danach an, nach Belarus zu gehen und dafür von Strafen verschont zu bleiben. Anfang August habe Patruschew seinem Assistenten befohlen, eine Operation vorzubereiten, um Prigoschin »loszuwerden«, zitiert das »WSJ« einen ehemaligen russischen Geheimdienstmitarbeiter.Laut westlichen Geheimdiensten wurden Putin später Pläne gezeigt, gegen die er keinen Einspruch erhoben habe. Demnach habe Jewgenij Prigoschin am 23. August am Moskauer Flughafen darauf gewartet, dass sein Privatflugzeug einen Sicherheitscheck durchlief. Zu diesem Zeitpunkt sei eine kleine Bombe unter der Tragfläche platziert worden.Kurz nach dem Abflug aus Moskau stürzte Prigoschins Privatmaschine vom Typ Embraer Legacy 600 in der Region Tver ab. Alle zehn Personen an Bord, darunter Prigoschin und der Kommandeur von Wagner PMC, Dmitry Utkin, kamen dabei ums Leben. Es gab sofort Berichte, dass Prigoschin in dem Flugzeug war, aber sein Tod wurde erst am 27. August offiziell von einem russischen Untersuchungsausschuss bestätigt.Der Kreml bestritt jede Verwicklung in Prigoschins Tod. Präsidentensprecher Dmitrij Peskow bezeichnete Berichte, Putin habe die Zerstörung des Flugzeugs mit Prigoschin persönlich angeordnet, als »absolute Lügen«.Im Oktober sagte Putin, dass Experten Fragmente von Handgranaten in den Körpern der toten Passagiere des Flugzeugs gefunden hätten. Putin sagte, es habe keine äußere Einwirkung auf das Flugzeug gegeben.Das russische Untersuchungskomitee hat ein Strafverfahren wegen Verstoßes gegen die Sicherheitsvorschriften für den Flugverkehr und den Flugbetrieb eingeleitet. Bis zur Veröffentlichung des »WSJ«-Berichts war die offizielle Version der Ursachen für den Absturz von Prigoschins Flugzeug noch nicht bekannt.Wagner-Chef Jewgenij Prigoschin auf einem Friedhof 2023: Im August stürzte er in seinem Privatflugzeug in den TodSekretär des russischen Sicherheitsrats Nikolai Patruschew (r.) zusammen mit Russlands Präsident Wladimir Putin (l.): Mutmaßlich das Attentat auf Prigoschin befohlen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703273404.4259467,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Humanitäre Krise in Gaza: Die Menschen werden in Massen sterben",
        "date_raw": "Fri, 22 Dec 2023 19:03:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551#ref=rss",
        "subtitle": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht.",
        "content": "Eine Frau beugt sich über den Leichnam ihrer Schwester, die bei einem Bombardement in Rafah getötet wurde.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703273404.4654233,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Palästinenserbehörde erhält Millionenbetrag von der EU",
        "date_raw": "Fri, 22 Dec 2023 16:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-palaestinenserbehoerde-erhaelt-millionenbetrag-von-der-eu-a-060d3517-d767-4862-9867-af83920e3d50#ref=rss",
        "subtitle": "Die EU setzt ihre Unterstützung der Palästinenserbehörde fort: Brüssel hat Finanzhilfen in Höhe von mehr als 118 Millionen Euro gebilligt. Damit sollen etwa Gehälter und Sozialhilfen im Westjordanland bezahlt werden.",
        "content": "Die  sieht die Palästinensische Autonomiebehörde als einzig legitime Repräsentantin der Palästinenser – und unterstützt sie deswegen auch finanziell. Die Palästinenserbehörde im  bekommt nun weitere Finanzhilfen im Umfang von mehr als 118 Millionen Euro aus Brüssel.Die Billigung der Mittel sei nach einer sorgfältigen Prüfung erfolgt, teilte EU-Kommissionspräsidentin  mit. Derzeit werde nachgedacht, wie eine künftige längerfristige Unterstützung aussehen könnte. Planungen für 2024 gibt es bereits.Der jetzt bewilligte Betrag kommt nach Kommissionsangaben aus einem schon existierenden Topf für Palästinenser-Hilfen. Dieser umfasst für die Jahre 2021 bis 2024 etwa 1,2 Milliarden Euro. Die Finanzhilfe für die Palästinensische Autonomiebehörde soll es unter anderem ermöglichen, dass in ihrem Zuständigkeitsbereich Gehälter und Pensionen für Beamte sowie Sozialhilfeleistungen für arme Familien gezahlt werden können.Nach dem Anschlag der islamistischen  auf  am 7. Oktober hatte es Kritik an internationalen Finanzhilfen für die Palästinenser gegeben, insbesondere für den Gazastreifen. Der Vorwurf lautete, die Gelder würden quasi die Hamas unterstützen, statt Hilfsbedürftigen zugutezukommen oder die eigentlich vorgesehenen Projekte zu fördern.Die EU unterzog daraufhin ihre Hilfen für die Palästinenser einer sorgfältigen Überprüfung. Bei dieser wurden allerdings keine Belege dafür gefunden, dass mit EU-Geldern indirekt Terroraktivitäten oder andere unbeabsichtigte Dinge finanziert wurden.EU-Kommissionspräsidentin Ursula von der Leyen: Planungen zur künftigen Unterstützung der Palästinenserbehörde laufen bereits",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703273404.4889905,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Furoshiki: Verpackungskunst in Japan und Südkorea",
        "date_raw": "Fri, 22 Dec 2023 17:30:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/furoshiki-verpackungskunst-in-japan-und-suedkorea-a-43bb9b10-d651-45b2-82ca-806436e20afd#ref=rss",
        "subtitle": "In Japan und Südkorea werden besondere Geschenke in Stofftücher eingewickelt. Eine jahrhundertealte Tradition, die nicht nur Präsente veredelt – sondern auch Müll vermeidet.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703273404.5105808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Resolution: Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
        "content": "Der -Sicherheitsrat hat die Aufstockung der humanitären Hilfslieferungen in den  gefordert. In dem Krieg zwischen  und der radikalislamischen  müssten alle Seiten die »sichere und ungehinderte Lieferung von humanitärer Hilfe« ermöglichen, hieß es in der in New York verabschiedeten Resolution. Um den Wortlaut der Resolution hatten die 15 Mitgliedstaaten des mächtigsten Uno-Gremiums tagelang gerungen. Die  enthielten sich.Seit Anfang der Woche hatte es danach ausgesehen, dass Washington seine Vetomacht einsetzen würde, um die Interessen des Verbündeten Israel zu schützen. Die USA und Israel lehnen eine Feuerpause in Gaza ab und argumentieren, diese würde gegenwärtig nur der Terrororganisation Hamas nutzen. Massive Zugeständnisse der Unterhändler verhinderten ein Scheitern des Beschlusses in letzter Sekunde: Insgesamt stimmten 13 der 15 Länder für den Text. Neben den USA enthielt sich auch Russland.Der völkerrechtlich bindende Beschluss fordert Israel dazu auf, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Auch müssten die Voraussetzungen für eine nachhaltige Einstellung der Gewalt geschaffen werden.In der strittigen Frage nach der Art der Kontrolle der Hilfsgüter einigten sich die Ratsmitglieder darauf, einen zuständigen Uno-Koordinator einzusetzen. Dieser solle in Zusammenarbeit mit allen Akteuren auch für die Beschleunigung der Lieferungen sorgen. Der Rat verlangt weiter, dass humanitäre Güter über alle verfügbaren Grenzübergänge in den Gazastreifen fließen.Andere Passagen wurden auf Druck der USA jedoch gestrichen: Ein Paragraf, der »alle Verstöße gegen das humanitäre Völkerrecht einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt, findet sich in der Resolution so nicht mehr. Auch eine zuvor geforderte unverzügliche Aussetzung der Gewalt, um Hilfslieferungen zu ermöglichen, fehlt.Eine Reihe von Ratsmitgliedern war wegen der deutlichen Abschwächungen unzufrieden mit dem Text. Offen ist dabei, wie viel Einfluss die Resolution tatsächlich haben wird. Trotz ihrer Verbindlichkeit dürften die Konsequenzen für Israel bei Zuwiderhandlung überschaubar sein.Als Folge der israelischen Kriegsführung der vergangenen zehn Wochen ist die humanitäre Situation der mehr als zwei Millionen Menschen im Gazastreifen dramatisch. Eine aktuelle Uno-Studie kommt zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gebe es gegenwärtig 129.000 Menschen, die in ähnlicher Weise bedroht seien. Fast alle Menschen im Gazastreifen leiden unter Hunger oder Vertreibung. Israel hatte das Gebiet nach der grausamen Terrorattacke der islamistischen Hamas vom 7. Oktober abgeriegelt und angegriffen.Insbesondere die US-Regierung hatte bei der Verhandlung der Resolution, die von den Vereinigten Arabischen Emiraten eingebracht worden war, intern lange mit sich gerungen. Dem Vernehmen nach waren führende Diplomatinnen und Diplomaten schon Anfang der Woche zu einer Enthaltung bereit gewesen. Doch Präsident  hatte trotz eines Gesprächs am Dienstag mit Uno-Botschafterin Linda Thomas-Greenfield zunächst die Entscheidung getroffen, ein Veto einzulegen. Dann aber bekam US-Außenminister  in direkten Gesprächen mit seinen Amtskollegen aus den Vereinigten Arabischen Emiraten und  Diplomaten zufolge weitere Zugeständnisse.In den vergangenen Wochen waren zwei ähnliche Resolutionsentwürfe am Widerstand der USA gescheitert. Washington hatte sich stets hinter Israel gestellt und angegeben, dass Vorstöße per Resolution die laufenden diplomatischen Bemühungen vor Ort gefährden könnten. Bislang hat der Weltsicherheitsrat nur vor einigen Wochen eine völkerrechtlich bindende Resolution mit humanitärem Fokus zu dem Konflikt verabschiedet. Die Uno-Vollversammlung hat dagegen schon zweimal per Resolution ein Ende der Gewalt gefordert. Die Resolutionen dieses Gremiums sind allerdings nicht bindend, sondern gelten eher als symbolisch.Auch Uno-Generalsekretär  hatte den Weltsicherheitsrat schon mit ungewöhnlich scharfen Maßnahmen gedrängt, sich für einen humanitären Waffenstillstand einzusetzen. In einem entsprechenden Brief an den Rat bezog er sich vor Kurzem auf Artikel 99 der Uno-Charta. Dieser erlaubt dem Generalsekretär, den Sicherheitsrat auf »jede Angelegenheit hinzuweisen, die seiner Meinung nach die Gewährleistung von internationalem Frieden und Sicherheit gefährden kann«. Der Uno zufolge wurde Artikel 99 aber seit Jahrzehnten nicht angewandt.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703273404.5618255,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Linke nach dem Hamas-Angriff - »Glaube nicht, dass wir noch über Frieden sprechen können«",
        "date_raw": "Fri, 22 Dec 2023 17:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-linke-nach-dem-hamas-angriff-glaube-nicht-dass-wir-noch-ueber-frieden-sprechen-koennen-a-1ebbf066-9277-44d2-b42c-1cd2ce41cade#ref=rss",
        "subtitle": "Der Journalist Amir Tibon hat das Massaker vom 7. Oktober überlebt, sein Vater hat ihn gerettet. Seither stellt er die Grundfesten der israelischen Linken infrage.",
        "content": "Journalist Tibon",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703273404.5958405,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Polizei veröffentlicht Bodycam-Aufnahmen nach tödlichen Schüssen",
        "date_raw": "Fri, 22 Dec 2023 19:35:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-polizei-veroeffentlicht-bodycam-aufnahmen-nach-toedlichen-schuessen-a-693b55c7-2dfe-4692-bc0a-d383aaa42c6e#ref=rss",
        "subtitle": "Schwer bewaffnete Einsatzkräfte, deren Nervosität man zu spüren scheint: Die Polizei hat nach dem Angriff an der Prager Universität Aufnahmen von der Situation am Tatort veröffentlicht.",
        "content": "Schüsse sind gefallen, die Polizei vermutet noch mehrere bewaffnete Täter im Gebäude: Die tschechischen Behörden haben diese Bodycam-Aufnahmen veröffentlicht. Sie zeigen, wie die Beamten versuchen, nach den tödlichen Schüssen in Prag das Universitätsgebäude zu sichern.Am Tag nach dem Angriff in der Karls-Universität, bei der ein Mann 13 Menschen und sich selbst erschossen hatte, informierte die Polizei auf einer Pressekonferenz über die Tat. Und zeigte die Aufnahmen der Bodycams. Zu sehen ist darauf, wie Beamte Räume der Fakultät durchsuchen und den Außenbereich sichern.Auch wenn der Tathergang bereits zu weiten Teilen geklärt wurde – die Frage nach dem \"Warum\" bleibt bestehen. Am Samstag soll es eine nationale Gedenkfeier zur Erinnerung an die Opfer geben.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703273404.6176195,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff getötet",
        "date_raw": "Fri, 22 Dec 2023 18:01:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7#ref=rss",
        "subtitle": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
        "content": "Als ranghohes Mitglied der islamistischen Schabab-Miliz soll Maalim Ayman der Kopf hinter mehreren Anschlägen in  und  gewesen sein, bei denen Dutzende Menschen getötet wurden. Nun haben somalische und US-Streitkräfte den Terroristen getötet.»Es wurde bestätigt, dass Maalim Ayman am 17. Dezember in einer gemeinsamen Operation der somalischen Armee mit Unterstützung der US-Streitkräfte getötet wurde«, schrieb der somalische Informationsminister Daud Aweis  auf X.»Ayman war für die Planung mehrerer tödlicher Terroranschläge in Somalia und den Nachbarländern verantwortlich«, so Aweis weiter.Das Afrika-Kommando Africom des US-Militärs habe einen Luftangriff durchgeführt, sagte ein Africom-Sprecher. Er fügte jedoch hinzu, dass das Ziel des Angriffs noch nicht bestätigt wurde. Der Angriff habe sich gegen die militante Gruppe in der Nähe der Stadt Jilib im Süden Somalias gerichtet, teilten Africom und das somalische Informationsministerium mit.  zufolge wurde Ayman bei einem Drohnenangriff getötet.Ayman stand auf einer Fahndungsliste des US-Außenministeriums. Zu Beginn dieses Jahres hatte das Programm »Reward for Justice« des Ministeriums bis zu zehn Millionen Dollar für Informationen geboten, die zu Aymans Festnahme oder Verurteilung führen würden, berichtet die »New York Times« weiter.Nach Angaben des US-Außenministeriums war Ayman unter anderem für die Vorbereitung  im Januar 2020 verantwortlich, bei dem drei US-Staatsbürger getötet und sechs US-Flugzeuge zerstört wurden.In Somalia verüben die sunnitischen Fundamentalisten der Schabab-Miliz seit Jahren immer wieder Angriffe und Anschläge. Seit 2011 unterstützen die kenianischen Streitkräfte dort den Kampf gegen die Islamisten. Seitdem kommt es auch im Nachbarland Kenia immer wieder zu Anschlägen.Somalische Soldaten nach einem Anschlag der Schabab-Miliz in Mogadischu im August 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703273404.643082,
        "language": "DE",
        "source": "Spiegel"
    }
]
