[
    {
        "title": "Maxim Huszik: Freestyle-Skifahrer stirbt nach Autounfall",
        "date_raw": "Wed, 13 Dec 2023 19:46:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/freestyle-skifahrer-maxim-huszik-stirbt-nach-autounfall-a-85c6e265-f35e-4a0d-9d57-e988e9f1243d#ref=rss",
        "subtitle": "Der ehemalige Freestyle-Skifahrer Maxim Huszik ist in seiner Heimat Belarus bei einem Verkehrsunfall ums Leben gekommen. Er wurde 35 Jahre alt.",
        "content": "Wie die staatliche belarussische Nachrichtenagentur Belta unter Berufung auf das Sportministerium der Ex-Sowjetrepublik mitteilte, ist der ehemalige Freestyle-Skifahrer Maxim Huszik bei einem Verkehrsunfall gestorben. Medienberichten zufolge wurde er Mittwochmittag in der Hauptstadt Minsk von einem Auto angefahren und starb noch am Unfallort.Huszik, der 35 Jahre alt wurde, gewann während seiner aktiven Zeit zwei Weltcuprennen und eine Bronzemedaille bei den Weltmeisterschaften im Freestyle 2015 im österreichischen Kreischberg. Insgesamt ging er bei 74 Weltcups an den Start und erreichte neun Top-drei-Platzierungen. Nach seiner Karriere als Sportler wurde er Cheftrainer der belarussischen Nationalmannschaft im Freestyle.Der Weltskiverband FIS : »Der Tod von Maxim Huszik ist nicht nur ein Verlust für den Sport, sondern auch für die vielen Menschen, die er im Laufe seiner Karriere inspiriert und betreut hat. Sein Vermächtnis als Athlet und Trainer wird die Welt des Luftskifahrens auch in den kommenden Jahren beeinflussen und prägen.«Maxim Huszik bei der WM 2015Maxim Huszik bei einem Wettbewerb 2018",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702600204.6432402,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: RB Leipzig bezwingt Young Boys Bern",
        "date_raw": "Wed, 13 Dec 2023 20:53:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2#ref=rss",
        "subtitle": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
        "content": "Zwei Niederlagen gegen , sonst nur Siege:  kann in der  zufrieden gen Achtelfinale blicken. Im abschließenden Gruppenspiel besiegte das Team von Trainer  die Young Boys aus Bern 2:1 (0:0) und konnte dabei mehrere Stammspieler schonen. Den Führungstreffer Benjamin Šeškos (51. Minute) hatte Ebrima Colley schnell ausgeglichen (53.), ebenso wenig später fand RBs  jedoch die erneute Antwort und traf zum Endstand (56.).Sportlich war in der Gruppe G schon vor dem letzten Spieltag alles entschieden: Manchester City (das parallel 3:2 bei Roter Stern Belgrad gewann) stand als Gruppensieger fest, die Leipziger hatten an Platz zwei das Weiterkommen ebenfalls sicher. Trainer Marco Rose nutzte diesen Luxus, um einige Reservisten zum Zuge kommen zu lassen. So erhielt etwa Šeško im Sturmzentrum den Vorzug vor Torjäger Loïs Openda – und jubelte nach wenigen Minuten gleich zum ersten Mal: Emil Forsberg hatte Šeško per Steckpass in Szene gesetzt, der schon im Hinspiel in Bern erfolgreicher Angreifer schloss per Flachschuss ins Tor ab. Allerdings hatte Šeško im Moment des Zuspiels im Abseits gestanden, Schiedsrichter Manfredas Lukjančukas nahm den Treffer nach  zurück (7.).Das Tempo der Anfangsphase konnte RB allerdings nicht halten. Die Young Boys fanden ins Spiel und wurden durch Cheikh Niasse torgefährlich, dessen Kopfball nach einer Ecke Péter Gulácsi nur mit Mühe über die Torlatte lenken konnte. Für den ehemaligen Mannschaftskapitän Gulácsi war es erst der dritte Einsatz nach seinem Kreuzbandriss – Janis Blaswich ist in der Bundesliga die neue Nummer eins im Tor, Gulácsi blieb zuletzt nur der -Pokal.Wirklich in den Blickpunkt gerieten die Strafräume allerdings erst nach dem Seitenwechsel wieder: ' Zuspiel fand Šeško, der im zweiten Versuch diesmal auch regulär traf (51.). Gleich darauf fehlte Leipzigs Castello Lukeba in der Rückwärtsbewegung die Standfestigkeit, die Schweizer bekamen so Platz, ihren Gegenangriff gefährlich zu Ende zu spielen. Colley drückte den Ball über die Linie (53.). Für einen Moment schien den Leipzigern die Spielkontrolle zu entgleiten, doch mitten in die scheinbare Verunsicherung hinein machte Emil Forsberg per Flachschuss alles klar (56.). Ein Abseitstor von Ulisses Garcia zählte nicht mehr (72.).Am kommenden Montag findet im schweizerischen Nyon die Auslosung zum Achtelfinale der Champions League statt. RB Leipzig wird es dann mit einem der acht Gruppensieger zu tun bekommen. Die Young Boys steigen als Dritter in die Europa League ab.Benjamin Šeško traf zweimal ins Tor, nur einer der beiden Treffer zählte",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702600204.6754594,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: Borussia Dortmund rettet gegen PSG Platz eins in der Gruppe",
        "date_raw": "Wed, 13 Dec 2023 22:57:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-remis-gegen-paris-saint-germain-a-c743be93-8b9f-4699-80ee-83581103b442#ref=rss",
        "subtitle": "Der BVB hat seine Champions-League-Gruppe gewonnen. Gegen PSG genügte dafür ein Remis, auch die Gäste kamen weiter, da das Parallelspiel zu ihren Gunsten endete. Niklas Süle zeigte eine sensationelle Rettungsaktion.",
        "content": " wird nach dem 1:1 (0:0) gegen  bei der Auslosung des Champions-League-Achtelfinals am kommenden Montag im Topf der Gruppensieger zu finden sein. PSG vermied mit fremder Hilfe das Aus.Die Gruppe F war die einzige, in der sich am letzten Gruppenspieltag theoretisch noch alle vier Teams fürs Achtelfinale qualifizieren konnte. Für den BVB (10 Punkte) ging es nur noch um Platz eins oder zwei, für PSG (7 Punkte), Newcastle und Milan (jeweils 5 Punkte) ums Überwintern in der Königsklasse. Dortmund genügte ein Remis zur Absicherung des ersten Tabellenplatzes. PSG benötigte einen Sieg, um bei einem möglichen Erfolg Newcastles im Parallelspiel weiterzukommen. seine bislang einzige Niederlage in dieser Champion-League-Saison hinnehmen müssen. Bei der Mission Gruppenplatz eins setzte Trainer Edin Terzić auf drei neue Spieler in der Startelf nach  am vergangenen Bundesligawochenende: Marius Wolf,  und  begannen für , den gelbgesperrten Emre Can und den nicht für die  nominierten Thomas Meunier.Die erste Viertelstunde gehörte den aufmerksamen Dortmundern, die defensiv konzentriert und offensiv mutig agierten. Die größte Chance vergab Wolf, der schön von  bedient wurde. Aus zwölf Metern zentraler Position wurde sein Schuss gerade noch von  so stark abgefälscht, dass er am linken Pfosten vorbeiging (14. Minute).Dann kam PSG, und wie. Lee Kang-in schob den Ball völlig frei aus fünf Metern am langen Eck vorbei (16.), Süle kratzte einen Lupfer von  mit einer sensationellen Aktion von der Linie (18.), Bradley Barcola traf den Pfosten (20.) und  legte den Ball frei vor Kobel knapp am Tor vorbei (23.).Dortmund wurde in dieser Phase schwindlig gespielt – und wäre dennoch fast in Führung gegangen: Adeyemi gewann im gegnerischen Strafraum ein Kopfballduell, der Ball fiel  vor die Füße und dessen Direktabnahme lenkte  gerade noch so über die Latte (26.). Adeyemi und Füllkrug vergaben weitere gute Gelegenheiten (33. und 40.), Kobel rettete gegen Kolo Muani (44.) und Hummels köpfte ans Außennetz (45.). Mit dem absurden Ergebnis von 0:0 ging es in die Pause.Die Tore fielen dann in der zweiten Hälfte: Niclas Füllkrug behielt im Gedränge vor dem gegnerischen Tor die Übersicht und legte auf Adeyemi zurück, der den Ball flach neben den Pfosten im Tor unterbrachte (51.). PSG antwortete umgehend: Mbappé wurde nicht entscheidend gestört und passte auf den erst 17-jährigen Warren Zaïre-Emery, dessen Schuss unhaltbar für Kobel zum Ausgleich einschlug (56.).Da es zu diesem Zeitpunkt 1:1 im Parallelspiel stand, verzichtete PSG auf die ganz große Offensive, hatte durch Mbappé aber dennoch die nächste gute Chance der Partie. Der WM-Torschützenkönig schoss nur ganz knapp rechts vorbei (72.). Wenige Minuten später jubelte der 24-Jährige über das vermeintliche 2:1, aber er stand beim Zuspiel hauchdünn im Abseits.Da Milan die Partie in Newcastle noch zu einem 2:1-Sieg drehte, hatte PSG aufgrund des gewonnenen direkten Vergleichs den zweiten Platz vor Mailand sicher.In den anderen Gruppen waren nur noch wenige Entscheidungen offen. Spannend war es noch in Gruppe H, wo Barcelona trotz eines 2:3 (1:1) in Antwerpen den Gruppensieg holte. Im Duell um Platz zwei besiegte der FC Porto die Gäste aus Donezk 5:3 (2:1). Porto spielt damit weiter Champions League, Donezk spielt am Ausweichstandort Hamburg Europa League. In Gruppe E sicherte sich Atlético Madrid mit einem 2:0 (1:0) gegen Lazio Rom den Gruppensieg.Karim Adeyemi sicherte dem BVB Platz eins",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702600204.7054079,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League der Frauen: Eintracht Frankfurt verliert bei Benfica Lissabon",
        "date_raw": "Wed, 13 Dec 2023 23:40:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verliert-bei-benfica-lissabon-a-9d79d3bb-46e3-4f92-9c86-e8b8e2d4032e#ref=rss",
        "subtitle": "Im Kampf um Platz zwei in der Gruppe hinter dem FC Barcelona und die Qualifikation für die K.-o.-Runde hat Eintracht Frankfurt einen Rückschlag erlitten. Bei den Fußballerinnen von Benfica setzte es eine verdiente Niederlage.",
        "content": "In Gruppe A der  der Frauen scheinen die Rollen ganz oben und unten verteilt. Der  hat mit einem ungefährdeten 6:0 (3:0) beim schwedischen Vertreter FC Rosengard den dritten Sieg im dritten Spiel geholt. Die Gastgeberinnen stehen mit null Punkten auf Rang vier.Spannend ist vor allem der Kampf um Platz zwei. Hier hatten  und  in den ersten beiden Partien jeweils gegen Barcelona verloren und gegen Rosengard gewonnen. Im direkten Duell ging es nun um wichtige Punkte für das Erreichen des zweiten Platzes, der zur Teilnahme am Viertelfinale berechtigt.Nach dem 3:1-Bundesligasieg gegen die TSG Hoffenheim begannen die Frankfurterinnen mit der Startelf des Wochenendes, sahen sich aber bereits früh in die Defensive gedrängt. Zu passiv das Spiel der Gäste, zu leicht konnten sich die Benfica-Spielerinnen vor das Tor von Stina Johannes durchkombinieren. Allein Marie-Yasmine Alidou vergab mehrere gute Gelegenheiten (4. Minute/13./17.). Das Remis zur Pause war schmeichelhaft für die Eintracht.Nach dem Wechsel war die Partie offener. Lara Prašnikar hatte die erste gute Chance für die Frankfurterinnen, die Slowenin verfehlte das Benfica-Gehäuse nur um Zentimeter (48.). Dann war es wieder Alidou, die für Gefahr sorgte. Erst scheiterte die Kanadierin wieder an Torfrau Johannes (51.), bevor sie doch noch das verdiente 1:0 für Benfica erzielte. Tanja Pawollek verlor den Ball, Kika legte ab auf Alidou und diese überwand beim x-ten Versuch Johannes mit einem unhaltbaren Schuss aus zwölf Metern (71.).Bereits am kommenden Spieltag muss Frankfurt gegen Benfica eine bessere Leistung zeigen und vor heimischer Kulisse gegen die Portugiesinnen gewinnen. Alles andere als ein Sieg wäre das wahrscheinliche Aus in der Gruppenphase.Am Donnerstag kommt es unter anderem zur Begegnung zwischen dem FC Bayern München und Ajax Amsterdam (18.45 Uhr, Stream: Dazn). Nach zwei Spieltagen liegen die Münchnerinnen mit vier Punkten hinter der Roma (ebenfalls vier Zähler) und vor Ajax (drei Punkte) auf Rang zwei.Benfica jubelt, Frankfurt trauert",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702600204.792194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund in der Champions League: Die Sensenmänner der Todesgruppe",
        "date_raw": "Thu, 14 Dec 2023 00:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bvb-vs-psg-in-der-champions-league-die-sensenmaenner-der-todesgruppe-a-11f598e9-4d63-4982-a8f3-53b4fcba22a5#ref=rss",
        "subtitle": "Zwei Grätschen sichern Dortmund einen Achtungserfolg in der Königsklasse, PSG zittert sich weiter. Im Achtelfinale vermeidet der BVB Europas Schwergewichte – und könnte sich bis dahin einen neuen Verteidiger zugelegt haben.",
        "content": ", : Die Vorwoche hatte mit Rückschlägen für  nicht gegeizt – und nun PSG. Wie sollte eine Mannschaft, der Chris Führich schon zu viel des Guten gewesen ist, einen  stoppen?  gab die Antwort: mit vollem Einsatz. Ein langer Ball des Ex-Münchners Lucas Hernández hatte die Viererkette ausgehebelt, Mbappé lief aufs Tor zu und hatte Torhüter Gregor Kobel schon links umkurvt, da ging Süle zur Grätsche runter. Mbappé aber schloss nicht flach, sondern halbhoch ab. Und Süle riss das Bein hoch, um im letzten Moment vor der Torlinie zu klären. Allzu stolz war der BVB-Verteidiger später nicht darauf, eine solche Sense ausgepackt zu haben – wegen seines Stellungsspiels: »Ich denke, ich kann das vorher besser machen.«Noch vor Spielbeginn hatte Trainer Edin Terzić genau diese Einsatzfreude von seinem Team verlangt, aber auch gesagt: »Wir wollen uns nicht zu oft auf eine Grätsche verlassen müssen.« Nun, es kam anders, denn auch vor der BVB-Führung musste das Extraquäntchen Einsatz her. Auf dem linken Flügel grätschte Ramy Bensebaini für den hohen Ballgewinn, über  fand der Ball schließlich im Zentrum , und der brachte sein Team in Front. Adeyemi hat damit in zwei aufeinanderfolgenden Champions-League-Spielen getroffen, wartet in der Liga aber immer noch auf sein erstes Saisontor.1:1 (0:0) spielt der BVB zu Hause gegen Paris Saint-Germain, damit schließt die Borussia die als »Todesgruppe« beschworene Gruppe F in der  als Sieger ab. Dahinter folgt nur deswegen PSG, weil im Parallelspiel die AC Milan einen Rückstand gegen Newcastle United drehte – ein Sieg der Engländer hätte für Paris das Aus bedeutet.  geht es zur Spielmeldung.Ein Wintertransfer von Stuttgarts Torjäger Serhou Guirassy, gar ein Tauschgeschäft mit , um Jadon Sancho zurück nach Westfalen zu lotsen? BVB-Sportdirektor Sebastian Kehl hatte für die jüngsten Transfergerüchte vor dem Spiel nur ein müdes Lächeln übrig. Erst, als es am DAZN-Mikrofon um die Verletzung von Außenverteidiger Julian Ryerson ging, kam Kehl ins Grübeln. »Wir werden schon genau hinschauen müssen, welche Möglichkeiten es am Markt gibt«, hieß es dann. Die defensiven Flügel des BVB standen zuletzt schon aus Leistungsgründen unter Beobachtung, Ryerson-Vertreter Marius Wolf zeigte eine bemühte Leistung und verpasste das 1:0 nach einer Viertelstunde nur knapp, hatte aber seine Probleme im Rückwärtsgang.Die hatte Wolf allerdings beileibe nicht für sich gepachtet, die Mannschaften hätten sich über ein 2:2 zur Pause nicht beschweren können. Aus einer Laune des Fußballs heraus aber traf Randal Kolo Muani nicht, nachdem er Mats Hummels überlaufen hatte. Gianluigi Donnarumma parierte einen Dropkick von Marco Reus und einen Fernschuss von Salih Özcan, und kurz vor der Pause war dann Gregor Kobel zur Stelle, als erneut Kolo Muani durchgebrochen war. Von den zahllosen Mbappé-Antritten ganz zu schweigen. Nach 45 Minuten stand es 0:0, aber es war eines der besten Sorte.Auf der Tribüne führte sich einer das Spektakel zu Gemüte, der normalerweise selbst zu den Sporthelden Frankreichs zählt: Radfahrer Thibaut Pinot, dreimaliger Tour-de-France-Etappensieger, gesellte sich mit Kaltgetränk zu den PSG-Auswärtsfans in den Gästeblock. Der 33-Jährige ist noch dazu beileibe kein Event-Fan, bei Heimspielen seiner Pariser tummelt Pinot sich gern in der Virage Auteuil – der Kurve der Ultras.In Paris, wo der nationale Meistertitel eine Formalie und der Gewinn der Champions League das einzig wichtige Jahresziel ist, war in den letzten elf Jahren zumindest eines sicher: Der Einzug ins Achtelfinale ist nie in Gefahr. Weil aber Joelinton im Parallelspiel Newcastle in Front geschossen hatte, sah es in der Blitztabelle zwischenzeitlich nach PSG an Rang drei aus. Da half selbst der Ausgleichstreffer von Warren Zaïre-Emery nicht, der Adeyemis Führung nach nur fünf Minuten per Flachschuss egalisierte. Was aber half: Christian Pulisic und Samuel Chukwueze, die für die AC Mailand zeitgleich die Partie in England drehten. Weil PSG den direkten Vergleich gegen die Italiener auf seiner Seite hatte, reichte nun ein Remis.Im Achtelfinale heißen die möglichen Gegner des BVB nun FC Kopenhagen, PSV Eindhoven, SSC Neapel, Inter Mailand, Lazio Rom und FC Porto. Alles zumindest Mittelgewichte des europäischen Fußballs, aber doch weniger angsteinflößend als die PSG-Optionen: FC Arsenal, Manchester City, FC Bayern München, FC Barcelona, Real Madrid, Atlético Madrid, Real Sociedad. Das Grätschen, so viel lässt sich festhalten, hat sich für den Moment gelohnt.Kein Vorbeikommen: Niklas Süle verhindert ein Tor Kylian Mbappés per Grätsche vor der LinieRamy Bensebaini im Zweikampf mit PSG-Stürmer Randal Kolo Muani",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702600204.8223894,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Basketball: NBA sperrt Draymond Green nach Ausraster »auf unbestimmte Zeit«",
        "date_raw": "Thu, 14 Dec 2023 04:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nach-schlag-ins-gesicht-nba-sperrt-draymond-green-auf-unbestimmte-zeit-a-a7de528a-090e-4853-aba6-1a28a535714f#ref=rss",
        "subtitle": "Schon dreimal flog Draymond Green in dieser NBA-Saison vom Feld, zuletzt hatte er einem Gegenspieler ins Gesicht geschlagen. Nun hat die Liga genug – und verhängt eine ungewöhnliche Strafe.",
        "content": "Im besten Fall ist Draymond Green einer der ungewöhnlichsten Spieler der nordamerikanischen Basketball-Profiliga NBA. Robust genug, um auch auf der Centerposition als Verteidiger zu bestehen. Gleichzeit schnell und spielwitzig genug, um für seine Golden State Warriors überfallartige Fastbreaks zu initiieren. Ein emotionaler Typ mit überragendem Spielverständnis.Im schlimmsten Fall ist Draymond Green auch einer der ungewöhnlichsten Spieler der NBA. Dann hat er seine Nerven nicht im Griff und gefährdet mit Übergriffen auf Gegenspieler (oder Mitspieler) deren Gesundheit und den Teamerfolg seiner Warriors.Nun sieht sich Draymond Green einer angemessen ungewöhnlichen Strafe gegenüber. Die Liga sperrt den Forward »auf unbestimmte Zeit«, wie sie am Mittwochabend (Ortszeit)  Auslöser war eine Attacke Greens im letzten Spiel der Warriors bei den Phoenix Suns. Dabei hatte er Suns-Spieler Jusuf Nurkić ins Gesicht geschlagen und war dafür vom Platz gestellt worden.Green sprach zwar nach dem Spiel davon, dass er »nicht mit Vorsatz gehandelt« haben will. Aber nicht nur die TV-Bilder lassen dabei erhebliche Zweifel aufkommen. Und auch in der Chefetage der NBA hat man offenbar genug von Greens übergriffigem Verhalten.Die Entscheidung, so heißt es, »bezieht auch Greens wiederholte Tatbestände von unsportlichem Verhalten mit ein«. Man habe noch keine Zahl von auszusetzenden Partien im Kopf, sondern wolle Green Zeit geben, an sich zu arbeiten. Vor einer Rückkehr müsse er »bestimmte Vorgaben des Teams und der Liga erfüllen«, hieß es in der Stellungnahme weiter.Pro verpasstem Spiel entgehen Green rund 154.000 US-Dollar an Gehalt. Diese Summe steigt auf fast 203.000 US-Dollar pro verpasstem Spiel, wenn die Sperre mehr als 20 Spiele beträgt.In der Tat ist es nicht der erste Übergriff durch Green gewesen – bei Weitem nicht. Allein in der laufenden Saison – die Warriors stehen aktuell bei zehn Siegen und 13 Niederlagen – flog er schon dreimal vom Platz. Schlagzeilen machte dabei vor allem sein Übergriff auf Rudy Gobert von den Minnesota Timberwolves am 14. November. Dabei packte Green den Franzosen während einer eigentlich harmlosen Rudelbildung am Hals. Die Folge: fünf Spiele Sperre.In den Playoffs der vergangenen Saison war Green auf den am Boden liegenden Domantas Sabonis von den Sacramento Kings getreten. Auch dafür setzte es eine Sperre. Insgesamt ist es die sechste Zwangspause in Greens NBA-Karriere.Nicht immer sind seine Übergriffe auf den Gegner beschränkt. Vor der abgelaufenen Saison verlor Green im Training die Nerven und schlug Teamkollege Jordan Poole nieder. Ein Video der Szene wurde öffentlich, die Saison der Warriors – damals amtierender Meister – geriet zur Enttäuschung.Green hat nie für eine andere Mannschaft in der NBA gespielt und hatte großen Anteil an den vier Meisterschaften der Warriors seit der Saison 2014/15.Das Team aus San Francisco hat sich immer vor den Spieler gestellt, trotz der wiederholten Aussetzer. Nach dem Übergriff auf Rudy Gobert hatte Trainer Steve Kerr das Verhalten von Green allerdings bereits als »unentschuldbar« bezeichnet. Es bleibt abzuwarten, wie die Warriors auf die jüngste Eskalation reagieren.Draymond Green (im weißen Trikot, r.) nach dem Schlag gegen Jusuf Nurkić (am 12. Dezember)",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702600204.88182,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Basketball: 10.000 Punkte in zehn Jahren – Dennis Schröder erreicht Meilenstein in der NBA",
        "date_raw": "Thu, 14 Dec 2023 09:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-10-000-punkte-in-zehn-jahren-dennis-schroeder-erreicht-meilenstein-in-der-nba-a-64e60dc4-80b8-4d8d-bace-c8587ee3cf11#ref=rss",
        "subtitle": "Weltmeister Dennis Schröder hat als dritter Deutscher die 10.000-Punkte-Marke in der NBA geknackt. Auch Superstar Giannis Antetokounmpo spielte groß auf – und hatte dann Streit mit dem Gegner um ein Andenken.",
        "content": "Basketballweltmeister  hat mit den  eine Niederlagenserie von vier Spielen gestoppt und dabei einen Meilenstein in seiner Karriere erreicht. Zehn Jahre nach seinem Wechsel in die nordamerikanische Basketballliga durchbrach der Braunschweiger die Marke von insgesamt 10.000 -Punkten. Beim 135:128 gegen seinen Ex-Klub  erzielte Schröder 17 Zähler und gab sieben Assists.Nach  (15.761 Punkte) und  (31.560) ist Schröder der dritte Deutsche, dem mehr als 10.000 Punkte in seiner Karriere gelingen. Schrempf, der seine beste Zeit bei den Seattle SuperSonics hatte, spielte über 15 Jahre in der NBA, Nowitzki war sogar 21 Saisons für die  aktiv.Am Mittwochabend (Ortszeit) lagen die Raptors nach einer schwachen ersten Hälfte mit zwölf Punkten zurück, drehten aber im dritten Viertel vor den eigenen Fans auf. Sie trafen acht Drei-Punkte-Würfe in Serie und legten so den Grundstein für den wichtigen Erfolg. In der Eastern Conference liegt Schröder mit den Raptors auf Platz zehn.Der griechische NBA-Star  hat mit 64 Punkten einen persönlichen Rekord aufgestellt. Antetokounmpo erzielte beim 140:126 (70:63) seiner  gegen die Indiana Pacers am Mittwoch (Ortszeit) so viele Punkte wie noch nie ein Spieler der Bucks. Seine persönliche Bestleistung stand bis dahin bei 55 Punkten.Nach Abpfiff war Antetokounmpo allerdings sichtbar verärgert, die Pacers sollen den Spielball genommen haben, den er als Erinnerung behalten wollte. Der 29 Jahre alte Grieche stürmte daraufhin in Richtung Kabine der Gäste.Schon während des Spiels hatte es eine größere Auseinandersetzung gegeben. Im Halbfinale des NBA-Turniers vor einer Woche hatte Indiana noch Milwaukee eliminiert.Dennis Schröder (l.) im DribblingSchröder vor ein paar Tagen beim Spiel gegen die New York KnicksTrotz seiner 64 Punkte nach dem Spiel nicht gut drauf: Giannis Antetokounmpo",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702600204.9073675,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Amazon sichert sich TV-Rechte für Wimbledon",
        "date_raw": "Thu, 14 Dec 2023 10:42:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-amazon-sichert-sich-tv-rechte-fuer-wimbledon-a-9278f648-8370-42ca-9587-74f694c2f79d#ref=rss",
        "subtitle": "Ab dem kommenden Jahr läuft das Tennisturnier in Wimbledon nur noch als Stream bei Amazon. Tennisfans werden auch 2024 verschiedene Abos benötigen, um die Grand-Slam-Turniere gucken zu können.",
        "content": "Das berühmteste Tennisturnier der Welt wird ab dem kommenden Jahr in Deutschland von Prime Video als Stream im Internet übertragen.  hat sich nach eigenen Angaben erstmals die Medienrechte für  gesichert und zeigt das Grand-Slam-Turnier in London auf seinem kostenpflichtigen Onlineportal.Der Vertrag läuft bis 2027 und gilt auch für Österreich. Bisher war das Rasenturnier in Deutschland beim Pay-TV-Sender Sky empfangbar.Das Team für Moderation und Kommentierung steht noch nicht fest und soll laut Amazon in den kommenden Monaten bekannt gegeben werden. Bisher hat Prime Video als Livesport nur Fußballspiele der Champions League im Angebot. Das dafür notwendige Prime-Abonnement kostet derzeit 8,99 Euro im Monat oder 89,90 Euro im Jahr. Sky verliert damit ein wichtiges TV-Recht, nachdem der Pay-TV-Anbieter zuletzt sein Tennisangebot durch den Kauf der Lizenz für die Damen-Turniere der WTA aufgestockt hatte. »Bei Wimbledon haben wir uns dazu entschieden, die Rechte nicht zu verlängern«, sagte ein Sky-Sprecher.Zuletzt hatte sich überraschend der Onlinesender Sportdeutschland-TV die Rechte für die  gesichert und wird das Grand-Slam-Turnier in New York vom 28. August bis zum 10. September kostenpflichtig übertragen. Die Rechte für die  und die  liegen hierzulande beim US-Unternehmen Discovery, das die beiden Grand-Slam-Turniere unter anderem über seinen Sender Eurosport ausstrahlt.Der Blick auf den Centre Court während des Wimbledon-Finales 2023Der Spanier Carlos Alcaraz gewann das Turnier in diesem Jahr",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702600204.931729,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shohei Ohtani aus der MLB: Das wohl teuerste Schnäppchen der Sportgeschichte",
        "date_raw": "Thu, 14 Dec 2023 12:43:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/shohei-ohtani-aus-der-mlb-das-wohl-teuerste-schnaeppchen-der-sportgeschichte-a-cf79dcbd-4636-47ad-9066-5305c45050b6#ref=rss",
        "subtitle": "700 Millionen Dollar für zehn Jahre – der japanische Baseballstar Shohei Ohtani erhält den wohl höchstdotierten Vertrag im Profisport. Lohnen könnte sich der Deal am Ende aber vor allem für seinen neuen Arbeitgeber.",
        "content": "Superstar Ohtani: »Der vitruvianische Mensch des Baseballs«",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702600204.992339,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Bryce Bennett rast mit Startnummer 34 zum Sieg",
        "date_raw": "Thu, 14 Dec 2023 14:33:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/bryce-bennett-rast-mit-startnummer-34-zum-sieg-a-0c7d10c1-e404-4060-b9ee-7ebb25aa5ce5#ref=rss",
        "subtitle": "Bryce Bennett fährt seit acht Jahren im Ski-Weltcup, in Südtirol hat er zum zweiten Mal ein Rennen gewonnen. Der deutsche Abfahrer Thomas Dreßen hingegen ist noch weit von seiner Bestform entfernt.",
        "content": "Die alpine Skisaison der Männer läuft bereits über sechs Wochen, doch nach diversen Absagen fand nun in Gröden die erste Abfahrt des Jahres statt. Lange sah es nach einem Sieg von Topfavorit Aleksander Aamodt Kilde aus, doch dann kam der US-Amerikaner Bryce Bennett mit der Startnummer 34 und verdrängte den Norweger um 0,03 Sekunden auf Platz zwei.Für den 31 Jahre alten Bennett, seit 2015 im Weltcup dabei, war es der zweite Podestplatz in seiner Karriere. Vor zwei Jahren hatte er in Gröden ebenfalls die Abfahrt gewonnen. Auf der Saslong, so heißt die Piste in Südtirol, ist es nicht ungewöhnlich, dass sich Fahrer mit hohen Startnummern weit vorne platzieren können. In diesem Jahr trennte die Top 30 nur eine Sekunde.Die deutschen Topfahrer konnten bei äußerst fairen Pistenbedingungen nur bedingt profitieren. Romed Baumann belegte den neunten Platz, Josef Ferstl zeigte auf Rang 15 ebenfalls eine gute Leistung. Thomas Dreßen, der in dieser Saison wieder angreifen möchte, und Andreas Sander verpassten die Punkteränge. Simon Jocher schied aus.»Die gesamte Fahrt war okay«, sagte Baumann, »wenn man da nicht zufrieden ist, weiß ich auch nicht. Es war ein guter Einstand.« Ferstl hätte sein ordentliches Ergebnis nach komplizierter Vorbereitung »sofort unterschrieben«, ärgerte sich aber über die »scheiß« Hundertstel, die ein Topresultat verhinderten.Durch den vielen Neuschnee vom Vortag habe sich die Piste etwas anders präsentiert als noch im Training, sagte Dreßen. »Der Grundspeed ist da, in den technischen Sachen geht mir noch das nötige Selbstvertrauen ab«, sagte er. »Das kann man nicht erzwingen, das kommt mit dem Fahren.«Bryce BennettKeine Weltcup-Punkte für Thomas Dreßen",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702600205.026001,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paralympics 2024: Yannick Noah soll Frankreichs Rollstuhltennisspieler zu Gold führen",
        "date_raw": "Thu, 14 Dec 2023 14:38:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/paralympics-2024-yannick-noah-soll-frankreichs-rollstuhltennisspieler-zu-gold-fuehren-a-fa3459ee-f772-4dbb-9fae-d4d70990da70#ref=rss",
        "subtitle": "Er hat als Tennisprofi Karriere gemacht, war als Sänger erfolgreich und ist einer der beliebtesten Franzosen: Jetzt soll Yannick Noah die Paralympics 2024 in Paris zu einem Erfolg machen.",
        "content": "Yannick Noah wird das französische Rollstuhltennis-Team bei den Paralympics im kommenden Jahr in Paris als Teamchef anführen. Das teilte der französische Tennisverband mit.Als Teamchef der französischen Tennis-Auswahl gewann der heute 63-jährige Noah dreimal den  mit den Männern (1991, 1996 und 2017) und einmal den Fed Cup mit den Frauen (1997).»Yannick Noah wurde heute zum Kapitän der französischen Rollstuhltennis-Nationalmannschaft der Herren ernannt«, teilte der Verband mit. »Seine Aufgabe wird es sein, Les Bleus zum Sieg bei den Paralympischen Spielen 2024 in Paris zu führen.«Das paralympische Rollstuhltennis-Turnier findet vom 30. August bis zum 7. September des kommenden Jahres im Stade Roland Garros statt, wo Noah 1983 als letzter Franzose ein Grand-Slam-Turnier gewann.»Es ist ein außergewöhnliches menschliches Abenteuer«, sagte Noah. »Die Jungs sind fantastisch. Wir sind nur noch acht Monate von den Spielen entfernt und unser Ziel ist es, uns jeden Tag zu verbessern. Unser Ziel ist es, sie in die bestmögliche Verfassung für die Turnierwoche zu bringen.«Noah ist eine Legende in Frankreich und wurde 2005 in einer Umfrage der französischen Sonntagszeitung »Le Journal du Dimanche« zum beliebtesten Franzosen gewählt. Auch als Sänger war Noah erfolgreich, insbesondere mit dem Lied »Aux arbres citoyens«. Darüber hinaus engagierte sich Noah in zahlreichen Hilfsprojekten, unter anderem in Kamerun, wo sein Vater Zacharie Noah, ein ehemaliger Fußballspieler, geboren wurde.Yannick Noah",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702600205.0548787,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Social-Media-Streit zwischen Nick Kyrgios und Boris Becker",
        "date_raw": "Thu, 14 Dec 2023 16:51:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-social-media-streit-zwischen-nick-kyrgios-und-boris-becker-a-b73a165b-44e5-4268-a0b8-d9ae729dfb28#ref=rss",
        "subtitle": "Auf dem Platz stand der australische Tennisstar Nick Kyrgios in dieser Saison kaum, trotzdem sorgt er immer wieder für Gesprächsstoff. Nun hat er sich auf X mit Boris Becker gestritten.",
        "content": "Tennisikone  hat sich auf der Social-Media-Plattform X einen Schlagabtausch mit dem australischen Tennisprofi  geliefert. Ausgangspunkt waren Kyrgios' Aussagen im Interview mit »«. »Das Spiel war damals so langsam«, hatte der 28-Jährige gesagt.Er habe Boris Becker und andere frühere Stars spielen sehen und »(ich) sage nicht, dass sie zu ihrer Zeit nicht gut waren, aber zu behaupten, dass sie heute genauso gut wären, ist absurd«.Becker monierte daraufhin bei X den fehlenden Respekt des -Finalisten von 2022 vor den Leistungen früherer Größen der Sportart. »Warum spricht er über einen Sport, den er offensichtlich hasst?«, fragte sich Becker und ließ durchblicken, dass er Vergleiche unterschiedlicher Tennisgenerationen für wenig sinnvoll erachtet.Einen Seitenhieb gegen Kyrgios ließ er sich in seinem Post nicht nehmen. Kyrgios habe noch nie einen Grand Slam im Einzel gewonnen, woher komme also seine Glaubwürdigkeit? Der Australier stichelte eineinhalb Stunden später zurück. »Soweit ich weiß, warst du derjenige, der Vermögenswerte versteckt hat, oder?«, schrieb der derzeit verletzte Kyrgios in Anspielung auf Beckers verbüßte Haftstrafe.Becker hatte seinen Insolvenzverwaltern Vermögenswerte in Millionenhöhe verschwiegen und wurde dafür . Nach 231 Tagen in britischer Haft wurde der sechsfache Grand-Slam-Sieger im Dezember 2022 entlassen. Mittlerweile trainiert Becker .Becker wünschte Kyrgios, der bei voller Fitness ein »aufregender Spieler« sei, eine schnelle Rückkehr auf den Platz. »Er hat das Zeug zu einem Grand-Slam-Sieg«, schrieb Becker. »Aber man muss auf dem Platz die Taten sprechen lassen.«Kyrgios war in diesem Jahr von vielen Verletzungen geplagt und stand 2023 nur in einem offiziellen Einzelspiel auf dem Platz. Auch bei den Australian Open im Januar nächsten Jahres wird er nicht aufschlagen.Für Schlagzeilen sorgte der ehemalige Weltranglisten-13. Anfang Dezember trotzdem, als er bekannt gab, einen OnlyFans-Account einrichten zu wollen. OnlyFans ist eine Plattform, auf der Bilder und Videos hochgeladen werden, die in der Regel nur gegen Bezahlung eingesehen werden können. Häufig ist der Content sexueller Natur.»Sie sind dabei, die sozialen Medien zu revolutionieren, und ich wollte ein Teil davon sein«, wird Kyrgios in einer Mitteilung zitiert. »Ich möchte Inhalte kreieren, produzieren, inszenieren und besitzen. Das ist die Zukunft«, sagte er. »Natürlich geht es um Tennisbälle, Tipps, Tricks und einen Blick hinter die Kulissen«, ließ Kyrgios wissen.Boris Becker (l.) und Nick KyrgiosEin seltenes Bild in dieser Saison: Nick Kyrgios auf dem Tennisplatz",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702600205.1406293,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niklas Süle vs. Kylian Mbappé: Die Ambivalenz der Grätsche",
        "date_raw": "Thu, 14 Dec 2023 17:53:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/niklas-suele-vs-kylian-mbappe-die-ambivalenz-der-graetsche-a-4c30039f-1311-4873-812e-84ae8f7e1abc#ref=rss",
        "subtitle": "Niklas Süle wird für seine Rettungstat gegen Paris gefeiert und zeigt, dass eine Grätsche so vieles sein kann: umjubelt, brutal, elegant. Über eine der facettenreichsten Aktionen im Fußball.",
        "content": "Niklas Süle verhindert ein Tor von Kylian Mbappé",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702600205.1662388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußballquiz: Welcher Zufall brachte Pelé die Rückennummer 10?",
        "date_raw": "Thu, 14 Dec 2023 19:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-zufall-brachte-pele-die-rueckennummer-10-a-1614fe4f-920c-4409-99cf-9716404d4599#ref=rss",
        "subtitle": "Wie kam der dreimalige Weltmeister zu seiner legendären Nummer auf dem Trikot? Und: Welcher Zweitligist verlor 0:8 und stieg anschließend doch noch auf? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702600205.2340398,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Rebecca Welch erste Schiedsrichterin in Englands Prestigeliga",
        "date_raw": "Thu, 14 Dec 2023 20:44:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-rebecca-welch-erste-schiedsrichterin-in-englands-prestigeliga-a-d2251eed-104d-44d9-9bd8-c62dfd3e7513#ref=rss",
        "subtitle": "In der Bundesliga war es 2017 so weit, erst jetzt zieht die Premier League nach: Rebecca Welch pfeift als erste Frau eine Partie in Englands höchster Männer-Spielklasse. In Liga zwei schlug ihr Sexismus entgegen.",
        "content": "Rund um die Weihnachtszeit wird im Schiedsrichterwesen der englischen Premiers League Geschichte geschrieben. Die Unparteiische Rebecca Welch soll am 23. Dezember beim Duell des  mit dem  als erste Frau ein Spiel in Englands höchster Fußballliga leiten. Am zweiten Weihnachtstag, dem traditionellen Boxing Day, wird zudem Sam Allison als erster schwarzer Schiedsrichter seit Uriah Rennie vor 15 Jahren im Einsatz sein. Der 42-Jährige pfeift die Partie Sheffield United gegen Luton Town. Das gab die  am Donnerstag bekannt.Fifa-Schiedsrichterin Welch hat bereits als erste Frau in der zweiten Liga der Männer ihr Debüt gegeben. Ende November war die 40-Jährige bei der Zweitliga-Partie zwischen Birmingham City und Sheffield Wednesday durch frauenfeindliche Gesänge im Stadion beleidigt worden. Zwei jugendliche Fußballfans wurden vorübergehend festgenommen.Im internationalen Vergleich ist die Premier League mit ihrer Schiedsrichterinnen-Premiere relativ spät dran: In Deutschland gab Bibiana Steinhaus bereits 2017 ihr Bundesliga-Debüt, die Französin Stéphanie Frappart pfeift seit 2019 in der Ligue 1 und leitete 2020 als erste Frau  Für die WM der Männer 2022 in Katar waren drei Schiedsrichterinnen nominiert.Ihr Premier-League-Debüt steht bevor: Schiedsrichterin Rebecca Welch",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702600205.2649224,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa League: Bayer Leverkusen schlägt Molde FK deutlich und gewinnt Gruppe dominant",
        "date_raw": "Thu, 14 Dec 2023 20:45:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-schlaegt-molde-fk-deutlich-und-gewinnt-gruppe-dominant-a-2ca8a0aa-0457-4dcc-a796-0af3c3cc2d8c#ref=rss",
        "subtitle": "18 Punkte, 19:2 Tore: Bayer Leverkusen hat mit der besten Gruppenphase aller Europa-League-Teilnehmer die eigenen Titelambitionen unterstrichen. Gegen Molde traf Patrik Schick bei seinem Startelf-Comeback.",
        "content": " zeigt auch im letzten Gruppenspiel in der  keine Schwäche: Die Werkself, die bereits als Gruppensieger feststand, gewann zuhause 5:1 (3:0) gegen Molde FK aus Norwegen und schaffte somit als einziges Team in dieser Saison das Kunststück, alle sechs Partien in der Gruppenphase zu gewinnen. Vor der Pause trafen Patrik Schick (7. Minute), Edmond Tapsoba (22.) sowie Moldes Martin Ellingsen mit einem Eigentor (25.). Nach dem Seitenwechsel legten Adam Hložek (60.) und Noah Mbamba (70.) nach, ehe Eric Kitolano den Ehrentreffer für die Gäste erzielte (75.).Trainer  brachte nominell eine Mischung aus B- und C-Elf auf den Platz: Nur zwei Spieler aus der Startelf des Bundesliga-Topspiels gegen den  vom Wochenende verblieben in der Startelf, im Tor stand mit Niklas Lomb sogar erstmals in dieser Saison der dritte Torhüter. Für Stürmer Schick bedeutete die Rotation eine Rückkehr in die erste Leverkusener Elf: Zuletzt hatte der ehemalige Stammstürmer, der im vergangenen Jahr mit Verletzungen zu kämpfen gehabt hatte, am 1. November 2022 in der Bayer-Startelf gestanden.Warum Schick mal gesetzt war, zeigte er früh: Einen Ballgewinn von Robert Andrich nutzte Leverkusen zum Umschalten, Schick bekam den Ball kurz vor dem Strafraum und traf aus etwa 20 Metern flach zur Führung (7.). Die Führung kam angesichts der Dominanz des Bundesligisten nicht überraschend, Edmond Tapsoba mit einem Kopfball nach Eckball-Variante von  (22.) und Ellingsen, der einen Klärungsversuch seines Teamkollegen Anders Hagelskjaer ins eigene Tor abfälschte (25.), bauten sie aus.In der Pause freute sich Leverkusens Leiter des Lizenzbereichs, Thomas Eichin, besonders über die starke Rückkehr von »Weltklasse-Stürmer« Schick, dem schon terminbedingt bald die dauerhafte Rückkehr in die Startelf winken könnte: »Er kann noch richtig wichtig werden im Januar, wenn  beim Afrika-Cup ist«, sagte Eichin.Dass Leverkusen wahrlich kein Stürmerproblem hat, bewies Hložek nach der Pause: Schicks tschechischer Landsmann rückte nach dessen Auswechslung in die Sturmspitze vor und traf mit einem wuchtigen Abschluss aus spitzem Winkel zum 4:0 (60.), ehe Noah Mbamba, zuvor noch Assistgeber, einen weiteren Gewaltschuss Hložeks unhaltbar zum 5:0 abfälschte (70.). Kitolanos Tor zum 1:5 blieb folgenlos (75.).Als Gruppensieger überspringt Leverkusen die Play-Off-Runde und zieht direkt ins Achtelfinale der Europa League ein. Für Molde geht es in der  weiter, die Norweger belegten hinter Qarabag Agdam und vor BK Häcken Platz drei in Gruppe H.Patrik Schick stand nach 408 Tagen wieder in der Leverkusener Anfangsformation – und traf direkt",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702600205.3027928,
        "language": "DE",
        "source": "Spiegel"
    }
]
