[
    {
        "title": "Stellantis: Autobauer garantiert E-Auto-Prämie für Privatkunden",
        "date_raw": "Mon, 18 Dec 2023 12:54:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-autobauer-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff#ref=rss",
        "subtitle": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
        "content": "Privat statt Staat: Nachdem am Wochenende die E-Auto-Prämie , springt jetzt der Autokonzern Stellantis in die Bresche und nutzt die Gelegenheit für einen Marketingschachzug, indem er kurzfristig den gesamten Umweltbonus für seine Privatkunden übernimmt.Der Multi-Marken-Hersteller (unter anderem Peugeot, , , Jeep) garantiere bis zum Jahresende die volle Prämie (bis zu 6750 Euro inklusive Herstelleranteil) für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Das gab das Unternehmen am Montag in Rüsselsheim bekannt.Zusätzlich will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der Umweltbonus werde in der jeweiligen Höhe als zusätzlicher Nachlass gewährt.Am Wochenende hatte die Bundesregierung das 2016 eingeführte Förderprogramm für E-Autos unerwartet abrupt gestoppt. Seit diesem Montag nimmt das zuständige Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) keine Anträge mehr an. Es werde nur noch der Bestand abgearbeitet, bestätigte die Behörde. Die Mittel für 2023 seien bereits aufgebraucht, hieß es am Sonntag aus Kreisen des Wirtschaftsministeriums. Die noch für 2024 angesetzten 209 Millionen Euro reichen wohl nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft.Unterdessen sieht der Bund für Umwelt und Naturschutz (BUND) die Autoindustrie in der Pflicht, bezahlbare E-Autos anzubieten. Bei Kleinwagen schlummere ein großes Potenzial, sagte Jens Hilgenberg, Verkehrsexperte des Bunds für Umwelt und Naturschutz (BUND). »Deutsche Konzerne verweigern jedoch aktuell bezahlbare E-Autos für die Masse.«Rund 10 Milliarden Euro Steuergeld seien in den vergangenen Jahren geflossen, damit E-Autos auf die Straße kommen, sagte Holgenberg. »Der größte Treiber für mehr E-Autos auf der Straße waren und sind aber nicht die Kaufprämien, sondern vielmehr die EU-Flottenregulierung.« Diese gebe vor, welchen durchschnittlichen CO₂-Ausstoß die in einem Jahr in Europa verkauften Fahrzeuge des jeweiligen Konzerns erreichen müssen.Elektrofahrzeug von Opel: Umweltbonus vom Hersteller",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702931404.3793328,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionswettlauf: Der neue kalte Krieg",
        "date_raw": "Mon, 18 Dec 2023 13:25:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionswettlauf-der-neue-kalte-krieg-a-bfddb223-0a75-47fb-abc5-71bb5597a7cf#ref=rss",
        "subtitle": "Erst Intel in Magdeburg, dann TSMC in Dresden: Die Ansiedlung von Halbleiterfabriken lässt sich die Bundesregierung viele Milliarden Euro kosten. Im weltweiten Kampf um Wettbewerbsvorteile will Deutschland nicht am Rand stehen.",
        "content": "TSMC-Halbleiterfabrik im chinesischen Nanjing",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702931404.4481049,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Konjunktur: Deutsche Wirtschaft beendet das Jahr mit einer Rezession",
        "date_raw": "Mon, 18 Dec 2023 14:07:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-beendet-das-jahr-mit-einer-rezession-a-f00297d0-5ea5-4908-bc92-a6174c578f78#ref=rss",
        "subtitle": "Die Stimmung in deutschen Chefetagen hat sich überraschend verschlechtert. Vor allem Industrie und Baubranche fehlen die Aufträge.",
        "content": "Schlechte Bescherung für die Wirtschaft: Die deutsche Konjunktur steuert zum Jahresende Richtung Rezession – und die Firmen blicken skeptischer auf das erste Halbjahr 2024.Der Ifo-Geschäftsklimaindex signalisierte am Montag, dass sich die Stimmung der Unternehmen im Dezember überraschend eingetrübt hat. Das Konjunkturbarometer sank zum Vormonat um 0,8 Punkte auf 86,4 Zähler, wie das Münchner Ifo-Institut bei seiner Umfrage unter rund 9000 Führungskräften herausfand. Zuvor hatte es zwei Anstiege in Folge gegeben und Fachleute hatten ein weiteres Plus erwartet.Nicht zuletzt der Haushaltskompromiss der Ampelregierung verunsichert viele Firmen. »Die Bescherung zum Weihnachtsfest für die deutsche Wirtschaft fällt dieses Jahr bescheidener aus«, sagte Ifo-Konjunkturexperte Klaus Wohlrabe der Nachrichtenagentur Reuters.Viele Ökonomen sprachen von einem Dämpfer zum Jahresende. »Das ist eine kalte Dusche«, sagte Commerzbank-Chefvolkswirt Jörg Krämer. Die maue Stimmung zog sich fast durch alle Branchen: Bei der Industrie trübte sich die Laune in den Chefetagen deutlich ein.Bergab ging es auch im Handel, der bisher ernüchtert auf das so wichtige Weihnachtsgeschäft schaut. Am Bau, der wegen hoher Zinsen unter dem Einbruch am Wohnungsbau leidet, fiel das Ifo-Barometer sogar auf den niedrigsten Wert seit September 2005.Einzig bei den Dienstleistern ging es leicht bergauf – allerdings mit Ausnahme der Gastronomie. Die Branche fürchtet Einbußen, wenn die Mehrwertsteuer für Speisen ab Januar wieder von sieben auf 19 Prozent steigt. »Die Preise in der Gastronomie werden steigen«, sagte Wohlrabe.Auch die  erwartet, dass die Schwächephase der deutschen Wirtschaft weiter andauert: »Das reale Bruttoinlandsprodukt (BIP) in  dürfte im vierten Quartal 2023 erneut leicht zurückgehen«, schreibt die Bundesbank in ihrem am heutigen Montag veröffentlichten Monatsbericht.Das wäre das zweite Quartal in Folge, in dem die Wirtschaftsleistung schrumpft. Damit wäre Europas größte Volkswirtschaft in einer sogenannten »technischen Rezession«.Ausschlaggebend für den erneuten Rückgang ist nach Angaben der Bundesbank die Flaute in der Industrie und auf dem Bau. Beide Sektoren litten weiter unter schwacher Nachfrage, Auftragspolster pufferten dies zunehmend weniger ab. Die Industrieproduktion werde zudem durch den vorangegangenen Anstieg der Energiepreise gedrückt.Dagegen dürfte sich nach Einschätzung der Bundesbank-Volkswirte der private Verbrauch langsam erholen – auch, weil Löhne steigen und die Inflationsrate tendenziell sinkt. »Zu Beginn des kommenden Jahres dürfte die deutsche Wirtschaft wieder leicht expandieren«, prognostiziert die Bundesbank.Für das Gesamtjahr 2023 rechnet die Bundesbank mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung, . Die Wachstumserwartung für 2024 wurde von 1,2 Prozent in der Juni-Prognose auf nun 0,4 Prozent reduziert. Mittelfristig rechnet die Bundesbank wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026.Arbeiter mit einem Winkelschleifer: In vielen Betrieben brechen Aufträge weg",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702931404.4942079,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Autos: SPD-Fraktion rebelliert gegen Robert Habecks abrupten Förderstopp",
        "date_raw": "Sun, 17 Dec 2023 10:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-autos-spd-fraktion-rebelliert-gegen-robert-habecks-abrupten-foerderstopp-a-a15cec7b-173d-4a5e-81a7-965d013fdcc8#ref=rss",
        "subtitle": "Am Sonntag um Mitternacht soll die Antragsfrist für die Förderung von Elektrofahrzeugen enden – so hat es das Wirtschaftsministerium tags zuvor angekündigt. Die SPD will das nicht hinnehmen.",
        "content": "Der Stopp der staatlichen Kaufprämie für Elektroautos kommt aus Sicht der -Bundestagsfraktion zu abrupt. Nach dem Willen des Wirtschaftsministeriums von  (Grüne) soll die Antragsfrist für die Förderung an diesem Sonntag um Mitternacht enden.»Wir empfinden den am Samstag kurzfristig verkündeten Förderstopp zum 17.12. … als äußerst unglücklich«, teilten die drei stellvertretenden SPD-Fraktionsvorsitzenden Verena Hubertz, Detlef Müller und  der Deutschen Presse-Agentur mit. »Daher fordern wir Klimaschutzminister Habeck auf, hier einen verlässlicheren Übergang zu organisieren.«Die Bürgerinnen und Bürger erwarteten »lebensnahe Übergangsfristen von politischen Entscheidungsträgern«, meinten die drei Sozialdemokraten: »Die meisten Menschen müssen bei der Anschaffung eines neuen Pkw sehr genau rechnen, wie sie sich das leisten können, und haben die Prämie sicher eingeplant.«Grundsätzlich stehen die drei SPD-Fraktionsvizes aber zum vorzeitigen Auslaufen der Förderung: »In Anbetracht der haushalterischen Gesamtlage müssen Einsparungen in unterschiedlichsten Bereichen getätigt werden. Daher hat sich die Koalition darauf geeinigt, das E-Auto-Förderprogramm auslaufen zu lassen.«Bisher sollte die E-Auto-Förderung laut Ministerium Ende 2024 auslaufen – oder vorher, falls die Mittel aufgebraucht sind. Nun aber soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) nur noch Anträge weiterbearbeiten, die bis zum Ablauf dieses Sonntags eingegangen sind, wie das Wirtschafts- und Klimaministerium mitteilte. Bereits zugesagte Förderungen sind demnach vom Förderende nicht betroffen und werden ausgezahlt.Der Zentralverband Deutsches Kraftfahrzeuggewerbe kritisierte das abrupte Förderende scharf. »Das ist ein unfassbar großer Vertrauensbruch für mehrere Zehntausend Kundinnen und Kunden, die ihre E-Fahrzeuge bestellt haben unter der Voraussetzung, dass die Fördersumme fließt«, sagte Verbandspräsident Arne Joswig in einer Mitteilung.»Das Mindeste wäre, den Umweltbonus bis zum Jahresende laufen zu lassen und gleichzeitig in Abstimmung mit Ländern und Kommunen dafür zu sorgen, dass bis zum 31.12.2023 Zulassungsstellen geöffnet bleiben, um Zulassungen vornehmen zu können«, forderte der Lobbyist. Das Ziel, bis 2030 15 Millionen batterieelektrische Fahrzeuge auf Deutschlands Straßen zu bekommen, rücke nun in noch weitere Ferne.E-Autos von Volkswagen auf einem Parkplatz beim VW-Werk Zwickau",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702931404.778437,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Der Weihnachtsmann kommt seltener zu Besuch",
        "date_raw": "Mon, 18 Dec 2023 07:10:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6#ref=rss",
        "subtitle": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
        "content": "Der Fachkräftemangel hat auch die Weihnachtsmannbranche erwischt: Es gibt immer weniger Darsteller, die in der  und an Heiligabend Kinder im Kostüm und mit Rauschebart überraschen. Auch die Nachfrage hat sich nach der Coronapandemie nicht wieder erholt. »Das Buchungsverhalten ist verhalten«, sagt Petra Henkert vom Weihnachtsbüro Zeuthen in Brandenburg. Bundesweite Zahlen zur Vermittlung gibt es keine.Eine mögliche Ursache könnten demnach die gestiegenen Preise für den Besuch des  sein. Der Standardpreis für einen Auftritt liege inzwischen bei 85 Euro, das sei »einfach zu viel« für einige Familien, sagt Henkert. Im Jahr 2000, als sie mit der Vermittlung begonnen habe, habe der Preis noch bei 30 Euro gelegen. Heute könnten es teilweise sogar bis zu 250 Euro sein.Jahrelang waren zudem Studentinnen und Studenten als Weihnachtsmänner und -frauen im Einsatz, vermittelt von den Studierendenwerken. Doch 2019 vermittelten nur noch drei von den bundesweit 57 Studierendenwerken Weihnachtsmänner. Ob inzwischen alle ausgestiegen sind, ist dem Deutschen Studierendenwerk nicht bekannt.Engel und Weihnachtsmänner konnten lange auch über die Agenturen für Arbeit gebucht werden, aber während der Pandemie lief das Geschäft schlechter. Die Arbeitsagentur Hannover stieg komplett aus. Grund war der Fachkräftemangel: »Unsere Weihnachtsmänner sind in der Coronazeit stark eingeschränkt gewesen und sind es – aufgrund des Lebensalters – noch immer«, sagt ein Behördensprecher. Auch habe es kaum ernsthafte neue Bewerbungen gegeben.Letzte Vorbereitungen vor dem Auftritt: Kaum ernsthafte Bewerbungen",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702931404.9402585,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Attacken im Roten Meer: Weltgrößte Containerreederei MSC meidet Suezkanal-Route",
        "date_raw": "Sun, 17 Dec 2023 12:42:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/attacken-im-roten-meer-weltgroesste-containerreederei-msc-meidet-suezkanal-route-a-960fa84d-32ca-4e96-8512-b575d79108c3#ref=rss",
        "subtitle": "Angesichts fortwährender Angriffe auf Handelsschiffe will nun auch der Branchenführer MSC nicht mehr durch das Rote Meer und den Suezkanal fahren. Forderungen nach einem deutschen Marineeinsatz werden lauter.",
        "content": "Wegen der Angriffe durch jemenitische Huthi-Rebellen meiden die größten Containerreedereien der Welt zunehmend die Route durch das Rote Meer und den Suezkanal. Nach dem deutschen Unternehmen Hapag-Lloyd, Maersk aus Dänemark und CMA-CGM aus Frankreich setzte am Samstag auch der Branchenführer MSC (Schweiz/Italien) seine Transporte auf dieser Route vorerst aus – »um Leben und Sicherheit unserer Seeleute zu bewahren«, wie das Unternehmen erklärte.Seit dem Ausbruch des Gazakriegs attackiert die vom Iran unterstützte Huthi-Miliz Schiffe im Roten Meer, unter anderem mit Drohnen und Raketen. Am Freitag waren die Containerfrachter »Al Jasrah« von Hapag-Lloyd und die »MSC Palatium III« bei Angriffen beschädigt worden.Branchenvertreter und Politiker fordern nun ein internationales militärisches Bündnis mit deutscher Beteiligung, um die zivilen Schiffe zu schützen.»Wir sollten unterstützen, dass die Marine zusammen mit internationalen Partnern die Schiffe schützt«,  Es sei »folgerichtig, dass sich alle daran beteiligen, die davon abhängig sind, dass ihre Waren durch das Rote Meer geführt werden«, sagte sie der Nachrichtenagentur dpa.Verteidigungsminister  (SPD) hatte bereits am Freitag mitgeteilt, dass eine US-Anfrage dazu geprüft werde: »Wir sind aber noch nicht am Ende der Prüfung.«Angesichts der fortwährenden Angriffe verlangte auch der Verband Deutscher Reeder, Deutschland solle sich an einem Einsatz in der Krisenregion beteiligen. Hauptgeschäftsführer Martin Kröger verwies gegenüber dem Radiosender Bayern 2 darauf, dass die USA, Frankreich und Großbritannien bereits mit Marineschiffen in der Region unterwegs seien. Am Samstag hatten US-amerikanische und britische Kriegsschiffe Reeder-Lobbyist Kröger verwies auf die Erfahrungen beim Schutz von Frachtschiffen gegen Piraten am : »Eines der wirkungsvollsten Mittel waren Konvoifahrten, wo Marineschiffe Handelsschiffe begleiten.« Diese hätten die nötigen Waffen an Bord, um auch Drohnen- und Raketenangriffe abzuwehren.Die  hatte sich von 2008 bis 2022 an der EU-Mission »Atalanta« zur Bekämpfung der Piraterie vor der Küste Somalias beteiligt. Piraten hatten dort immer wieder bewaffnete Überfälle auf Handelsschiffe und Lebensmitteltransporte des Welternährungsprogramms der Vereinten Nationen verübt.Der Suezkanal verbindet das  mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer.Sollte die Passage durch den Suezkanal nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Handelsschifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen  und , mangels Wasser nur noch  werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Fahrzeit nochmals um mehrere Tage.Frachtschiff »MSC Gülsün« im Terminal Bremerhaven (Archivbild)",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702931404.9665542,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Auto-Prämie: Wirtschaftsministerium bezeichnet abruptes Ende als »missliche Situation«",
        "date_raw": "Sun, 17 Dec 2023 14:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/e-auto-praemie-wirtschaftsministerium-bezeichnet-abruptes-ende-als-missliche-situation-a-f7ad4e6d-b5e7-43f4-a9fe-a1ca5a81fdde#ref=rss",
        "subtitle": "Das Wirtschaftsministerium bedauert, dass die Förderung für Elektroautos so schnell ausläuft. Es gebe nicht mehr genügend Geld für Anträge, die nach diesem Sonntag eingehen.",
        "content": "Die staatliche Förderung beim E-Auto-Kauf läuft bereits an diesem Sonntag aus – und damit deutlich früher als geplant. Nun wehrt sich das Bundeswirtschaftsministerium gegen Kritik an dem abrupten Ende des Förderprogramms. »Es ist keine leichte Entscheidung, den Umweltbonus nun zu beenden«, sagte ein Sprecher des Grünen-geführten Ministeriums.Der Stopp des Förderprogramms sei »eine unmittelbare Konsequenz aus dem Urteil des Bundesverfassungsgerichts und der daraus resultierenden Haushaltskonsolidierung«, sagte er weiter. »Das bedauern wir sehr, und wir wissen, dass es für jene, die auf die Förderung gehofft hatten, eine missliche Situation ist.«Das kurzfristige Auslaufen des Förderprogramms sei aber notwendig geworden, »weil nicht mehr ausreichend Geld zur Verfügung steht, um Anträge, die nach dem Sonntag eingehen, noch berücksichtigen zu können«.Die Entscheidung für das kurzfristige Förderende sei »gemeinsam mit dem Bundeskanzleramt festgelegt« worden, fügte der Sprecher hinzu. »Die einseitige Kritik dazu weisen wir daher zurück.«Der Vorwurf der »einseitigen Kritik« bezog sich nach Angaben aus Ministeriumskreisen auf Äußerungen aus der SPD-Bundestagsfraktion. Diese hatte das kurzfristige Auslaufen der Förderung als »äußerst unglücklich« bezeichnet und Bundeswirtschaftsminister  (Grüne) aufgefordert, »hier einen verlässlicheren Übergang zu organisieren«.Schon jetzt seien allerdings »alle Mittel, die im Haushaltsjahr 2023 zur Verfügung standen, ausgeschöpft«, hieß es dazu aus Habecks Ministerium. Die für 2024 noch angesetzten Mittel von 209 Millionen Euro »reichen nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft«. Nach Informationen der Nachrichtenagentur AFP gingen zuletzt täglich rund 1400 Anträge ein.Mit der Förderung wollte die Bundesregierung bis zum Jahr 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straße bringen. Bei einem Netto-Listenpreis von 40.000 Euro bekamen Käufer einen Umweltbonus in Höhe von 4500 Euro, bei teureren Autos fiel der Bonus geringer aus. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer gegenüber dem »Handelsblatt«.Laden eines E-Autos (Symbolbild)",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702931404.9951105,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten um jeden Preis: Konsum in der Krise",
        "date_raw": "Mon, 18 Dec 2023 07:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/weihnachten-um-jeden-preis-konsum-in-der-krise-a-65f5be2b-ad67-4ee7-8e72-b3b997997b33#ref=rss",
        "subtitle": "Unterm Weihnachtsbaum droht ein Preisschock: Von der Schokolade bis zur Tanne ist vieles teurer geworden. Doch am Fest sparen Verbraucher kaum – das weiß auch der Handel.",
        "content": "",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702931405.0224884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "5G: O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen",
        "date_raw": "Mon, 18 Dec 2023 07:56:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/5g-o2-chef-wehrt-sich-gegen-neuerliche-auktion-fuer-mobilfunkfrequenzen-a-eb5532f2-d6b1-4f76-abc9-0bb147e21752#ref=rss",
        "subtitle": "Im kommenden Jahr steht die Verlängerung der Nutzungsrechte für die Mobilfunkfrequenzen an. Die Vorfreude in den Chefetagen der Telefongesellschaften hält sich jedoch in Grenzen.",
        "content": "In einer Debatte, deren Ergebnis für die künftigen deutschen  wegweisend ist, hat O2-Chef Markus Haas seine Forderung nach einer Verlängerung der jetzigen Nutzungsrechte um acht Jahre bekräftigt. »Wenn wir keine Verlängerung bekommen, haben wir keine Planungssicherheit, um die letzten Versorgungslücken schließen und alle Menschen in Deutschland mit 5G versorgen zu können«, sagte der Vorstandsvorsitzende von Telefónica Deutschland () in München. Die Qualität aller deutschen Netze würde leiden, sollte es im nächsten Jahr eine Auktion geben – es gebe zu wenig Spektrum, um es unter vier Firmen zu verteilen.Die Mobilfunker nutzen für ihre Handynetze unterschiedliche Frequenzbänder, deren Nutzungsrechte bisher zeitversetzt versteigert wurden. 2019 hatte es die bisher letzte Auktion gegeben, bei der sich die Branche zur Zahlung von 6,6 Milliarden Euro verpflichtete. Erstmals seit langer Zeit griffen nicht nur die drei etablierten Anbieter ,  Deutschland und  zu, sondern auch der Neueinsteiger 1&1, der zum United-Internet-Konzern gehört.2024 soll eigentlich die nächste Auktion stattfinden. Die geringe Zahl der freien Frequenzen lässt allerdings wenig Spielraum für die Verteilung unter vier Anbietern. Deshalb hatte die Bundesnetzagentur vorgeschlagen, dass jeder Betreiber auf einen Teil der Frequenzbänder verzichtet. Dieser wäre aber schlecht für den Neueinsteiger 1&1, der sein bisher sehr kleines Netz mit dem Zugriff auf weitere Frequenzbänder eher ausbauen will. Final entscheiden will die Bundesbehörde im Frühjahr 2024.O2-Chef Haas: Wenig Spielraum",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702931405.1652188,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong: Prozess gegen Verleger Jimmy Lai hat begonnen",
        "date_raw": "Mon, 18 Dec 2023 08:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/prozess-gegen-hongkonger-verleger-jimmy-lai-hat-begonnen-a-2a6c5c99-464b-441b-ac09-dca089ec48f6#ref=rss",
        "subtitle": "Das Regime in Peking geht mit unnachsichtiger Härte gegen die Verfechter der Demokratie in Hongkong vor. Der Verleger Jimmy Lai ist eines der prominentesten Opfer. Jetzt steht er erneut vor Gericht.",
        "content": "In  hat der Prozess gegen den Verleger und Demokratieaktivisten Jimmy Lai wegen unterstellter Verstöße gegen das umstrittene Sicherheitsgesetz der chinesischen Sonderverwaltungsregion begonnen. Der 76-Jährige erschien am Montag vor einem Gericht im Stadtteil West Kowloon, wie die Hongkonger Zeitung »South China Morning Post« und andere Medien übereinstimmend berichteten.Lai ist Gründer der prodemokratischen Hongkonger Zeitung »Apple Daily«. Das Blatt wurde 2021 zwangsweise eingestellt, nachdem es wegen angeblicher Verstöße gegen das Sicherheitsgesetz ins Visier der Behörden geraten war. Lai wurde bereits zu zwei Haftstrafen verurteilt und sitzt seit drei Jahren im Gefängnis. Sollte der Verleger wie erwartet auch in dem nun beginnenden Prozess schuldig gesprochen werden, droht ihm im schlimmsten Fall eine lebenslange Haftstrafe. Der Prozess, der schon mehrmals verschoben worden war, soll bis ins neue Jahr andauern.Das Sicherheitsgesetz, das 2020 in Folge von Massenprotesten für mehr  in Kraft trat, richtet sich gegen die prodemokratische Opposition und gegen Aktivitäten, die  als umstürzlerisch, separatistisch, terroristisch oder verschwörerisch ansieht. Zahlreiche Aktivisten wurden seit dem Ende der Proteste bereits verurteilt oder sind ins Ausland geflohen.Der Geschäftsführer des Vereins Reporter ohne Grenzen, Christian Mihr, kritisierte das Verfahren gegen Lai. »Kurz vor diesem historischen Prozess ist es wichtiger denn je, dass sich die internationale Gemeinschaft hinter Jimmy Lai stellt«, sagte Mihr laut einer Mitteilung: »Das Gericht muss sich an die Rechtsstaatlichkeit halten und dieses fadenscheinige Verfahren einstellen.«In den vergangenen drei Jahren hätten die Behörden das Sicherheitsgesetz und andere Gesetze als Vorwand genutzt, um mindestens 28 Journalistinnen und Journalisten sowie Verteidiger der Pressefreiheit in Hongkong zu verfolgen.Seit dem 1. Juli 1997 gehört die frühere britische Kronkolonie wieder zu China und wird nach dem Grundsatz »ein Land, zwei Systeme« regiert. Diese Vereinbarung sieht eigentlich vor, dass Hongkonger für 50 Jahre bis 2047 »ein hohes Maß an Autonomie« und viele Freiheiten genießen. Seit der Verabschiedung des Sicherheitsgesetzes reden viele jedoch nur noch von »einem Land, einem System«.Gefangener Lai (Archivbild): Unnachgiebige Härte",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702931405.2161803,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Leerstände sinken in den Städten so stark wie seit 22 Jahren nicht",
        "date_raw": "Mon, 18 Dec 2023 10:23:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-krise-leerstaende-sinken-in-den-staedten-so-stark-wie-seit-22-jahren-nicht-a-7b2b557d-e05e-4272-afbc-4b1133898599#ref=rss",
        "subtitle": "Leerstände sinken in den Städten so stark wie seit 22 Jahren nicht – das lässt auch die Mieten drastisch steigen. Doch regional gibt es große Unterschiede.",
        "content": "Die Wohnungsnot in Deutschland verschärft sich. Zuletzt sind die ohnehin niedrigen Leerstandsquoten in den Städten noch weiter gesunken, wie eine bislang unveröffentlichte Studie des Forschungsinstituts Empirica zeigt. In Deutschland standen Ende 2022 demnach rund 554.000 Wohnungen leer, das sind 53.000 weniger als im Vorjahr. Es ist der größte Rückgang seit 22 Jahren. Die Leerstandsquote beträgt 2,5 Prozent. »Wenn das so weitergeht, haben wir in den großen Städten bald gar keinen Leerstand mehr«, sagt Empirica-Chef Reiner Braun.Hauptgrund für die Entwicklung ist der massive Zuzug von ukrainischen Geflüchteten. Da sich diese gleichmäßig übers Land verteilen, gibt es erstmals in der 22-jährigen Historie der Erhebung keinen einzigen Kreis mit ansteigendem Leerstand. »Dies hat auch zur Folge, dass Neuvertragsmieten schneller denn je steigen und die Kaufpreise weniger stark sinken, als es der steile Zinsanstieg hätten erwarten lassen«, sagt Braun.Bei den Leerständen gibt es ein großes Ost-West-Gefälle. In Ostdeutschland ohne Berlin lag die Quote mit 5,8 Prozent deutlich höher als im Westen mit 1,9 Prozent. Betrachtet man die Werte auf Stadtebene, geht die Kluft noch weiter auseinander. In München standen Ende 2022 nur 0,1 Prozent der Wohnungen leer. In Frankfurt am Main verringerte sich der Leerstand seit 2017 von 0,4 auf 0,2 Prozent. Mehr Auswahl haben Wohnungssuchende dagegen in Pirmasens, Frankfurt (Oder) und Dessau-Roßlau: Dort betrug die Leerstandsquote über acht Prozent.Obwohl in  Hunderttausende neuer Wohnungen gebraucht werden, entstand zuletzt immer weniger Wohnraum: Im September sank die Zahl der Baugenehmigungen um 29,7 Prozent im Vergleich zum Vorjahresmonat auf 19.300. Von Januar bis September gab es ein Minus von 28,3 Prozent auf 195.100 Wohnungen.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.»Zum Rückgang der Bauvorhaben dürften weiterhin vor allem hohe Baukosten und schlechte Finanzierungsbedingungen beigetragen haben«, so das Statistische Bundesamt. Die Bundesregierung hat sich ursprünglich das Ziel von jährlich 400.000 Wohnungen gesetzt, um dem wachsenden Bedarf vor allem in den Großstädten zu begegnen.Wohnhäuser in Frankfurt am Main: »Wenn das so weitergeht, haben wir in den großen Städten bald gar keinen Leerstand mehr«",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702931405.2527626,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cem Özdemir beklagt Streichung von Agrardiesel-Subvention: »Schmerzgrenze überschritten«",
        "date_raw": "Mon, 18 Dec 2023 10:42:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-schmerzgrenze-ueberschritten-a-56a45a77-d508-4600-a603-caf80bb2c686#ref=rss",
        "subtitle": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
        "content": "In Berlin ist die Straße des 17. Juni in Tiergarten in beiden Richtungen gesperrt, weil bereits Hunderte Traktoren zu der angekündigten Kundgebung im Regierungsviertel eingetroffen sind. Auch eine Sternfahrt zum Brandenburger Tor war laut Verkehrsinformationszentrale geplant.Manche Landwirte waren schon die ganze Nacht im Regierungsviertel. Der Deutsche Bauernverband verlangt von der Ampel eine Rücknahme der Pläne, Regelungen zum Agrardiesel und zur Kfz-Steuerbefreiung für Einsparungen im Bundeshaushalt abzuschaffen.Bundeslandwirtschaftsminister  (Grüne) hat seine Kritik an der von der Koalition beschlossenen Streichung der Steuerentlastung für Agrardiesel noch einmal bekräftigt. »Diese Kürzungen, wie wir sie da vornehmen, die überfordern den Sektor«, sagte Özdemir im ARD-»Morgenmagazin«. Die Schmerzgrenze für  sei mit dieser Maßnahme »meines Erachtens überschritten«, fügte Özdemir hinzu.Die geplanten Streichungen der  und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen sind Teil der Haushaltskonsolidierung der Bundesregierung nach dem Urteil des Bundesverfassungsgerichts. Der Deutsche Bauernverband (DBV) hat die Landwirte für Montag zu einer Demonstration gegen die Streichungen in Berlin aufgerufen. Özdemir nimmt daran teil und will eine Rede halten.Der Minister betonte im »Morgenmagazin«, er wolle sich den erforderlichen Sparanstrengungen nicht verschließen. Die Streichung der Steuerentlastungen beim Agrardiesel sei aber falsch. Er habe intern bereits alternative Einsparvorschläge gemacht.Der ernährungspolitische Sprecher der FDP-Fraktion, Gero Hocker, hatte am Wochenende den Grünen die Verantwortung für die Streichung der Diesel-Subventionen zugewiesen: Es sei Özdemirs Ministerium gewesen, das den Vorschlag eingebracht habe, und der sei zudem vom Vizekanzler Robert Habeck (Grüne) abgesegnet worden. Özdemir verteidigte sich in der »Bild«-Zeitung, er habe lediglich eine Überarbeitung und keine Streichung der Subventionen gefordert.Habeck bestätigte Özdemirs Version, verteidigte jedoch die Pläne der Ampel für den Agrarbereich. »Der Bundeskanzler, der Finanzminister und ich haben die Entscheidung zur Agrardiesel-Beihilfe im Sinne einer Gesamtlösung treffen müssen«, sagte Habeck. »Das war nicht leicht, und auch ich weiß um die Härten.«Politik müsse »die Leute mitnehmen«, sagte Özdemir. Dies allerdings sei im Fall der von der Ampelkoalition geplanten parallelen Streichungen der Agrardiesel-Subvention und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen nicht der Fall. »Wir überfordern die gerade.«Bauern und Bäuerinnen versorgten die Menschen mit , außerdem gehe ein Großteil ihrer Erzeugnisse in den Export, fügte Özdemir an. Die geplanten Kürzungen führten dazu, »dass sich die Wettbewerbsbedingungen für deutsche Landwirte verschlechtern«. Auch stünden den Bauern schlicht keine alternativen Antriebsarten offen. Deren schwere Arbeitsmaschinen ließen sich eben nicht mit Elektromotoren antreiben.Bauernproteste in Berlin: »Die Leute mitnehmen«",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702931405.2800298,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bill Ackmann: Wie ein Hedgefondsmilliardär die Harvard-Präsidentin stürzen will",
        "date_raw": "Mon, 18 Dec 2023 14:56:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bill-ackmann-wie-ein-hedgefondsmilliardaer-die-harvard-praesidentin-stuerzen-will-a-3590a419-c65c-406b-b908-3c1bf42b66dc#ref=rss",
        "subtitle": "Der Finanzinvestor Bill Ackman liegt im Streit mit seiner ehemaligen Universität. Es geht um den Vorwurf des Antisemitismus – aber auch darum, dass die Eliteschmiede ein millionenschweres Aktiengeschäft vermasselt hat.",
        "content": "Investor Ackman: »Unterstützung und Kooperation«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702931405.306285,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erneuerbare Energien liefern erstmals mehr als die Hälfte des verbrauchten Stroms",
        "date_raw": "Mon, 18 Dec 2023 14:58:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-liefern-erstmals-mehr-als-die-haelfte-des-verbrauchten-stroms-a-9420595f-ca2b-4039-83f2-63c1d7156c21#ref=rss",
        "subtitle": "Der Ausbau der erneuerbaren Energien kommt nur schleppend voran – so zumindest nimmt man es in der Öffentlichkeit wahr. So ganz stimmt der Eindruck aber nicht.",
        "content": "Klimaneutral erzeugter Strom hat 2023 erstmals mehr als die Hälfte des Stromverbrauchs in Deutschland gedeckt. Das geht aus Montag veröffentlichten Hochrechnungen des Zentrums für Sonnenenergie- und Wasserstoff-Forschung Baden-Württemberg (ZSW) und des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) hervor. Demnach entfielen im zu Ende gehenden Jahr knapp 52 Prozent des Bruttostromverbrauchs auf erneuerbare Energien, das sind 5 Prozentpunkte mehr als im Vorjahr. ZSW und BDEW gehen davon aus, dass der gesamte Bruttostromverbrauch 2023 bei rund 517,3 Milliarden Kilowattstunden liegen wird.Auf besonders hohe Anteile kamen die  im Juli (59 Prozent), Mai (57 Prozent) sowie Oktober und November (jeweils 55 Prozent). Im Juni habe die Stromerzeugung aus Sonnenlicht mit 9,8 Milliarden Kilowattstunden einen neuen Allzeitrekord erreicht. Windenergie an Land erzielte einen neuen Jahresrekord mit 113,5 Milliarden Kilowattstunden. Auch insgesamt wurde mit 267,0 Milliarden Kilowattstunden den Berechnungen zufolge so viel Strom klimaneutral erzeugt wie noch nie zuvor.»Die Zahlen zeigen, dass wir auf dem richtigen Weg sind«, erklärte die Vorsitzende der BDEW-Hauptgeschäftsführung, Kerstin Andreae. Der Weg zu einer vollständig klimaneutralen Stromversorgung sei aber kein Selbstläufer. »Die zweiten 50 Prozent schaffen wir nur, wenn die Politik alle Hürden für den Erneuerbaren-Ausbau konsequent weiter aus dem Weg räumt.«Die auf der Weltklimakonferenz in Dubai beschlossene Abkehr von den fossilen Energieträgern Kohle, Öl und Erdgas verlange einen Ausbau der erneuerbaren Energien in ganz neuen Dimensionen, betonte ZSW-Vorstand Frithjof Staiß. So sei grüner Strom auch nötig für die Gewinnung von  aus der Luft mithilfe sogenannter Direct Air Capture-Anlagen. Das so gewonnene CO₂ könne zusammen mit grünem Wasserstoff als Kohlenstoffquelle für den auch zukünftig bestehenden Kohlenwasserstoffbedarf dienen.Auch beim Ausbau der Solarkapazität war 2023 ein Rekordjahr, wie die Funke Mediengruppe unter Berufung auf Zahlen des Bundeswirtschaftsministeriums berichtete. Demnach wurden im vergangenen Jahr 12 Gigawatt Solarenergie neu zugebaut – 84 Prozent mehr als im Vorjahreszeitraum. Noch nie seien in einem Jahr so viele Anlagen installiert worden. Die Ausbauziele der Bundesregierung hätten lediglich neun Gigawatt vorgesehen – ein Wert, der bereits im August erreicht worden sei. Auch für 2024 rechne das Ministerium mit einer Zielüberschreitung.Allerdings hinkt der Ausbau der Erneuerbaren in der Disziplin Windenergie an Land den Angaben zufolge hinterher. Das Erneuerbare-Energien-Gesetz sehe im kommenden Jahr 69 Gigawatt an Windkraftkapazität an Land vor. Im Oktober 2023 seien nur 60,4 Gigawatt erreicht worden, von denen 2,9 Gigawatt in diesem Jahr hinzugekommen seien. Wirtschaftsminister Habeck sieht hier dennoch eine »wachsende Dynamik. Ganz besonders bei den Genehmigungen und den Neuinstallationen«, wie er der Funke Mediengruppe sagte. Die Zahl der Neugenehmigungen lag 2023 den Angaben zufolge 73 Prozent über dem Vorjahreswert.Im Bereich der Offshore-Windkraft, deren Ausbau in den vergangenen Jahren fast völlig zum Erliegen gekommen war, seien in diesem Jahr Zuschläge für 8,8 Gigawatt erteilt worden – was eine Verdoppelung der aktuellen Kapazität der Windkraft an See bedeuten würde.Insgesamt sehe Habeck »deutliche Erfolge« beim Ausbau der erneuerbaren Energien. »Es bleibt zwar viel zu tun, aber wir kommen wirklich gut voran.« Wichtig sei jetzt, dass Länder, Kommunen und die Branche gemeinsam mit dem Bund konsequent an der Umsetzung der Beschleunigungsmaßnahmen arbeiteten.Windkraftanlagen im Kölner Umland: »Wachsende Dynamik«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702931405.3990517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reederei Evergreen will keine Fracht aus Israel mehr annehmen",
        "date_raw": "Mon, 18 Dec 2023 16:15:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-evergreen-will-keine-fracht-aus-israel-mehr-annehmen-a-a18b4f73-a67e-4161-812e-09ffe8e83844#ref=rss",
        "subtitle": "Nach Angriffen auf Frachter im Roten Meer greift die Reederei Evergreen zu einem drastischen Schritt: Um nicht zum Ziel von Angriffen zu werden, will sie vorerst keine israelische Fracht mehr akzeptieren.",
        "content": "Der taiwanische Reederei-Riese Evergreen hat angekündigt, vorerst keine Container aus oder für  mehr annehmen zu wollen. Damit will er verhindern, zum Ziel von Angriffen zu werden.»Im Interesse der Sicherheit von Schiffen und Besatzung hat Evergreen Line beschlossen, ab sofort keine israelische Fracht mehr anzunehmen«, hieß es in einer Erklärung. Zugleich habe man die eigenen Containerschiffe angewiesen, die Fahrt durch das Rote Meer bis auf Weiteres einzustellen.Zuvor hatten zwar mehrere Reedereien angekündigt, das Rote Meer nicht mehr zu befahren – die Ankündigung von Evergreen geht jedoch darüber hinaus, weil das Unternehmen bis auf Weiteres überhaupt keine Fracht von und nach Israel mehr transportieren möchte, um nicht zum Ziel von Anschlägen zu werden. Das dürften die jemenitischen Huthi-Rebellen wohl als weiteren Erfolg verbuchen.Sie hatten mit mehreren Angriffen auf Schiffe im Roten Meer zunehmend den Seeverkehr auf dieser für die Weltwirtschaft wichtigen Route gestört. Die mit Iran verbündete Gruppe griff eigenen Angaben zufolge am Montag erneut ein Frachtschiff mit Drohnen an.Mehrere große Containerreedereien – darunter der Branchenführer MSC und die deutsche Hapag-Lloyd – haben deshalb damit begonnen, den Suezkanal als wichtiges Nadelöhr zwischen , Rotterdam und Hamburg nicht mehr anzusteuern.Stattdessen umfahren die Reedereien  über das Kap der Guten Hoffnung, was zu zusätzlichen Frachtkosten und Verspätungen führt. Diese dürften sich in den kommenden Wochen noch verstärken, sagen Experten. Schätzungen zufolge werden zwischen zehn und fünfzehn Prozent des weltweiten Schiffsverkehrs über den Suezkanal abgewickelt, die kürzeste Route zwischen Europa und Asien.Zusammen kontrollieren die Unternehmen, die Schiffe bereits umgeleitet haben, »etwa die Hälfte des weltweiten Containerschifffahrtsmarktes«, sagte ABN Amro-Analyst Albert Jan Swart der Nachrichtenagentur Reuters. »Das Rote Meer zu meiden, wird aufgrund der längeren Reisezeit zu höheren Kosten führen.« Auch der Ölkonzern BP hat vorübergehend alle Transporte durch das Rote Meer ausgesetzt.Dadurch wächst die Gefahr, dass sich die Krise – die bisher vor allem die Transporte von Industriewaren betraf – auch auf den Energiesektor ausweiten könnte. Die Rohölpreise stiegen aufgrund dieser Befürchtungen zu Wochenbeginn.Containerfrachter »Ever Forward« von Evergreen: Fragwürdiges Ausweichmanöver",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702931405.4219666,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biontech: Warum das Unternehmen jetzt in Ruanda Impfstoff herstellen will",
        "date_raw": "Mon, 18 Dec 2023 18:16:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/biontech-warum-das-unternehmen-jetzt-in-ruanda-impfstoff-herstellen-will-a-a301130d-2fb0-4f7a-a386-b6b032ec5c77#ref=rss",
        "subtitle": "Wenn die deutsche Außenministerin zu einer Fabrikeinweihung nach Kigali reist, muss es um Großes gehen: Die Firma Biontech will dort eine neue Vakzinproduktion starten – die Hoffnungen vor Ort sind gewaltig.",
        "content": "Am Stadtrand von Kigali schwitzt an diesem Montagnachmittag so viel politische Prominenz in der ostafrikanischen Dezembersonne, dass es wohl Großes zu verkünden geben muss. Ein internationales Handelsabkommen? Ein Friedensvertrag? Im Spalier stehen EU-Kommissionspräsidentin , die deutsche Außenministerin , der ruandische Staatspräsident  und allerlei weitere afrikanische Staatsoberhäupter und Minister.Sie alle starren aber bloß auf ein paar unauffällige weiße Container, die aus  hierher geschafft wurden. Mitten darauf klebt das grüne Logo von , der Mainzer Biotechfirma. Nebendran stehen die Firmengründer  und  und lächeln. In den Containern steckt die erste mobile Produktionsanlage für mRNA, den Grundstoff, mit dem sich der revolutionäre  so schnell herstellen ließ.Mit dieser mRNA-Technologie sollen künftig allerlei weitere Impfstoffe und Therapeutika entstehen: gegen , , . Bislang wurden solche Hightech-Pharmazeutika nur in Europa und den USA hergestellt. Nun soll das auch in  gehen.Diese erste Produktionsanlage in der ruandischen Hauptstadt ist nicht sonderlich groß, ihr Symbolwert aber schon. So einen gewichtigen Technologietransfer von Nord nach Süd gibt es selten. Deswegen auch die Prominenz, deswegen flog Baerbock auch eigens über Nacht direkt von Berlin nach Kigali.»Wir wollen ein ganzes Ökosystem für Impfungen in Afrika aufbauen«, sagt Uğur Şahin. 150 Millionen Euro steckt Biontech in die erste afrikanische Produktionsanlage, bald sollen 100 Fachkräfte hier arbeiten.Auf dem Höhepunkt der Pandemie war viel Kritik laut geworden, die westlichen Industrieländern würden Impfstoff horten und Afrika bekomme nichts. Der ungleiche Zugang zu Impfstoffen und medizinischer Hightech-Technologie sei symbolisch für das schiefe Verhältnis zwischen Europa und Afrika, argumentierten insbesondere deutsche Nichtregierungsorganisationen und Politiker.Biontech und die US-Firma  sollten am besten ihre Patente hergeben, forderten manche, darunter auch der heutige Vizekanzler  (Grüne). Damit auch ärmere, insbesondere afrikanische Länder selbst die neuen mRNA-Impfstoffe produzieren könnten.Biontech lehnte damals vehement ab, Moderna auch. Zu kompliziert sei das Verfahren. Zudem wäre es wäre ein Tiefschlag für jedes Forschungsunternehmen gewesen, das eine revolutionäre Technologie entwickelt hat.Şahin versprach damals, stattdessen eine afrikanische Produktion aufzubauen, in Zusammenarbeit mit afrikanischen Gesundheitsexperten. Und dann nicht nur für den Covid-Impfstoff, sondern eine flexible erweiterbare Anlage, die auch andere, insbesondere auf dem afrikanischen Kontinent benötigte Impfstoffe für Infektionskrankheiten herstellen kann. Diese sind großteils erst noch in Entwicklung. Biontech führt derzeit mehrere Studien durch mit Impfstoffkandidaten gegen Tuberkulose und Malaria. Sie gehören zum immer größer werdenden Forschungsprogramm des Mainzer Unternehmens, bei dem Covid längst nur noch eine Nebenrolle spielt. Insbesondere neue Krebstherapien stehen für die beiden Gründer Şahin und Türeci nun im Fokus. Und ein dazugehöriges globales Produktionsnetzwerk, um sie auch zu produzieren.In  könnten zunächst 50 Millionen Dosen verschiedener mRNA-Impfstoffe pro Jahr produziert werden, später bei Bedarf mehr. Während in Deutschland inzwischen nach drei Jahren Covid eine deutliche Impfmüdigkeit spürbar ist, wäre eine eigene Impfstoffversorgung für von Infektionskrankheiten geplagte afrikanische Staaten ein großer Schritt. Allein an Malaria erkranken jedes Jahr rund 200 Millionen Menschen in Afrika. Deswegen sind auch viele Vertreter von lokalen Gesundheitsbehörden, die WHO und Hilfsorganisationen nach Kigali gekommen.Ruanda ist Partnerland von Rheinland-Pfalz, wo wiederum Biontech seinen Firmensitz hat. Ein naheliegender Standort also. Zugleich gilt Ruanda als verhältnismäßig sicheres und stabiles Land und wird gern als die Schweiz Ostafrikas bezeichnet. Seit dem verheerenden Bürgerkrieg Anfang der Neunzigerjahre und dem Völkermord an Hunderttausenden Menschen der Tutsi-Minderheit, hat sich das Land zumindest wirtschaftlich schnell erholt.Allerdings wird das Land seit mehr als 23 Jahren von Präsident Paul Kagame autokratisch reagiert. Die Meinungsfreiheit ist eingeschränkt, Nichtregierungsorganisationen berichten von gewaltsam unterdrückter Opposition und willkürlichen Verhaftungen. Die amerikanische Biotechfirma Moderna, die ebenfalls eine eigene mRNA-Produktion in Afrika aufbauen will, hat sich als Standort für das demokratische Kenia entschieden.Für Außenministerin Baerbock gilt Ruanda dennoch als »Entwicklungsmodell für einen ganzen Kontinent«. Mit »starkem Wirtschaftswachstum« als »Vorreiter bei Klima- und Umweltschutz« und »bei gesellschaftlicher Teilhabe von Frauen«. Tatsächlich zieht es vor allem IT-Fachkräfte zunehmend in das kleine Land an der Äquatorgrenze mit guter Infrastruktur. Auch Instadeep, die zu Biontech gehörende britische Spezialfirma für künstliche Intelligenz, hat in Kigali eine Dependance eröffnet.Das Biontech-Projekt zeige, dass »Impfstoff-Technologie demokratisiert werden kann«, sagte Ruandas Präsident Kagame während seiner Einweihungsrede. Insbesondere im Hinblick auf das Ziel der Afrikanischen Union, bis 2040 insgesamt 60 Prozent der in Afrika verbrauchten Impfstoffe auch dort zu produzieren. Dabei hob Kagame insbesondere die Zusammenarbeit mit Deutschland hervor: Die Bundesrepublik unterstützt das Vorhaben mit rund 550 Millionen Euro. »Niemand ist sicher, bis alle sicher sind« – als die Covid-Pandemie den Globus überrollt habe, sei dies der Welt klar geworden, betont die deutsche Außenministerin. »Das hier ist mehr als eine Fabrik«, so Baerbock, sondern Beitrag zu einer »fairen internationalen Gesundheitsarchitektur.«Außenministerin Baerbock, Biontech-Chef Şahin (in Kigali): Große SymbolwirkungBiontech-Container in KigaliStaatspräsidenten von Ghana (Nana Addo Dankwa Akufo-Addo) und Ruanda (Paul Kagame), mit Biontech-Chef Uğur Şahin (v. l.): Hoffnung auf Mittel gegen Krebs, Tuberkulose, MalariaEU-Kommissionspräsidentin von der Leyen bei der Veranstaltung in Kigali",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702931405.4542446,
        "language": "DE",
        "source": "Spiegel"
    }
]
