[
    {
        "title": "VfB Stuttgart chancenlos beim FC Bayern München: Wie gut ist das Team von Sebastian Hoeneß?",
        "date_raw": "Mon, 18 Dec 2023 11:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c#ref=rss",
        "subtitle": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt.",
        "content": "VfB-Topstürmer Serhou Guirassy: Gegen die Bayern überraschend chancenlos",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702980003.589507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europapokal-Auslosung: SC Freiburg trifft auf RC Lens, Eintracht Frankfurt spielt gegen Union Saint-Gilloise",
        "date_raw": "Mon, 18 Dec 2023 15:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europapokal-auslosung-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8#ref=rss",
        "subtitle": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
        "content": "Nach dem  wurden am Montagnachmittag auch die K.-o.-Runden in den zwei anderen europäischen Pokalwettbewerben ausgelost. In der Zwischenrunde der Europa League trifft der  auf RC Lens.  bekommt es in den Conference-League-Playoffs mit Union Saint-Gilloise zu tun.Am letzten Gruppenspieltag  trotz vier Siegen in sechs Spielen den direkten Einzug ins Achtelfinale. Premier-League-Klub West Ham United wurde Erster, die Freiburger müssen daher den Umweg über die Zwischenrunde nehmen. Lens, das in der Königsklasse als Gruppendritter hinter dem  und  knapp ausschied, belegt in der französischen Liga derzeit den siebten Platz.Die Partien werden am 15. und 22. Februar 2024 ausgetragen, der Sport-Club muss zunächst auswärts ran und hat im Rückspiel Heimrecht. Die Achtelfinals, für die  bereits qualifiziert ist, finden dann im März statt. »Es ist sportlich eine reizvolle Aufgabe, für die Fans wird es eine tolle Reise. Wir sind rundum zufrieden«, sagte Freiburgs Sportdirektor Klemens Hartenbach bei »Sky«.Am 15. Februar wird auch im Hamburger Volksparkstadion Europa-League-Fußball zu sehen sein. Wegen des Krieges in der Heimat trägt der ukrainische Meister Schachtar Donezk seine internationalen Heimspiele in dieser Saison in Hamburg aus. Für die beiden Playoff-Partien gibt es Olympique Marseille als Gegner.Als Gruppenzweiter hinter PAOK Saloniki muss Eintracht Frankfurt in der  ebenfalls in die Playoffs. Der Gegner dort ist Union Saint-Gilloise, derzeit Tabellenführer in der belgischen Liga.Saint-Gilloise stieg als Gruppendritter in der Europa League hinter dem FC Liverpool und dem FC Toulouse in die Conference League ab. Die Belgier haben mit Alexander Blessin einen deutschen Trainer. Im Vorjahr scheiterten die Belgier nach einem Erfolg gegen Union Berlin in der Europa League erst im Viertelfinale an Bayer Leverkusen.Das Hinspiel findet am 15. Februar bei Saint-Gilloise statt, das Rückspiel am 22. Februar in Frankfurt.Feyenoord Rotterdam – AS RomAC Mailand – Stade RennesYoung Boys Bern – Sporting LissabonBenfica Lissabon – FC ToulouseSporting Braga – Qarabag AgdamGalatasaray Istanbul – Sparta PragSturm Graz – Slovan BratislavaServette Genf – Ludogorez RasgradBetis Sevilla – Dinamo ZagrebOlympiakos Piräus – Ferencvaros BudapestAjax Amsterdam – FK Bodö/GlimtMolde FK – Legia WarschauMaccabi Haifa – KAA GentDer ehemalige französische Fußballprofi Julien Escudé bei der Europa-League-Auslosung",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702980003.6196036,
        "language": "DE",
        "source": "Spiegel"
    }
]
