[
    {
        "title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
        "date_raw": "Mon, 25 Dec 2023 13:59:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662#ref=rss",
        "subtitle": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
        "content": "Der Weltverband  hat dem brasilianischen Fußballverband nach der gerichtlich angeordneten Absetzung des Verbandspräsidenten Ednaldo Rodrigues mit einer sofortigen Suspendierung der Nationalmannschaft sowie aller Klubteams für sämtliche internationalen Wettbewerbe gedroht.Das geht aus einem der Nachrichtenagentur AP vorliegenden Fifa-Schreiben vom 24. Dezember hervor. Sollte ein Eingreifen seitens des brasilianischen Fußballverbands CBF zur Wahl eines neuen Präsidenten im Januar führen, käme es zu den Sanktionen.Die Fifa lehnt in ihren Statuten die Einmischung von staatlichen Organen ab – und damit auch das Urteil eines Gerichtshofs in  von Anfang Dezember. Bei einer Suspendierung wären auch alle Funktionäre und Schiedsrichter für internationale Spiele und Veranstaltungen gesperrt.Die Fifa und der südamerikanische Fußballverband Conmebol wollen am 8. Januar in Brasilien eine Kommission bilden, die sich mit der ausgelösten Krise beschäftigen soll. »Bis zur Durchführung einer solchen Mission darf keine Entscheidung getroffen werden, die sich auf die CBF auswirkt, einschließlich etwaiger Wahlen oder Wahlaufrufe«, hieß es in dem Schreiben.Anfang Dezember hatte ein Gericht des Bundesstaats Rio de Janeiro Rodrigues als Präsident des nationalen Verbands CBF seines Amts enthoben. Ihm werden Unregelmäßigkeiten vorgeworfen, die zu seiner Wahl im vergangenen Jahr geführt haben sollen. Laut Gerichtsbeschluss muss innerhalb von 30 Tagen ein neuer Präsident gewählt werden. Bis dahin soll der Chef des Sportgerichts des Landes, José Perdiz, interimsweise die Geschäfte übernehmen.Die Amtszeit von Rodrigues läuft eigentlich bis 2026. Rodrigues ist damit der nächste CBF-Präsident, der mit rechtlichen Problemen zu kämpfen hat. Sein Vorgänger Rogério Caboclo wurde im Zusammenhang mit einem Fall sexueller Belästigung suspendiert. Davor waren Ricardo Teixeira, José Maria Marin und Marco Polo del Nero in Korruptionsfälle verwickelt.Brasiliens abgesetzter Fußballverbandspräsident Ednaldo Rodrigues",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703709003.9631095,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wagner-Brüder stoppen Niederlagenserie, bei den Detroit Pistons hört sie nicht auf",
        "date_raw": "Sun, 24 Dec 2023 09:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd#ref=rss",
        "subtitle": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
        "content": "Die Basketball-Weltmeister  und  haben nach vier Niederlagen in Serie in der  wieder einen Sieg eingefahren. Am Samstag (Ortszeit) gewannen die Brüder mit den Orlando Magic 117:110 (73:60) bei den  und stoppten die längste Negativserie des Teams in dieser Saison. Durch den 17. Erfolg im 28. Saisonspiel verteidigen die Magic in der nordamerikanischen Liga den vierten Platz in der Eastern Conference.Die Magic erzielten in der ersten Hälfte 73 Punkte und lagen ab dem zweiten Viertel meist in Führung, sechseinhalb Minuten vor Spielende verkürzte Indiana aber auf 101:102. Dann antworteten die Gäste mit einem 9:2-Lauf.  erzielte neun seiner 24 Punkte im Schlussabschnitt, Moritz Wagner kam auf neun Zähler.Die  dagegen konnten ihre Niederlagenserie nicht unterbrechen. Im Gegenteil: Sie nahm historische Ausmaße an. Zum 26. Mal in Folge verloren die Pistons, diesmal 115:126 (56:65) bei den . In der NBA-Geschichte haben nur die Cleveland Cavaliers (2010/11) und Philadelphia 76ers (2013/14) ebenso häufig nacheinander nicht gewonnen.»Keiner von uns hat so etwas je erlebt«, sagte Pistons-Center Isaiah Stewart. »Das ist wahrscheinlich das Härteste, was wir jemals durchgemacht haben.« Seit dem 28. Oktober hat Detroit nicht mehr gewonnen, am Mittwoch treffen sie erneut auf die Nets.Ebenfalls in einer Abwärtsspirale befindet sich Nationalmannschaftskapitän  mit den . Die Kanadier verloren zu Hause gegen die Utah Jazz und kassierten die achte Niederlage aus den vergangenen zehn Partien. Damit bleiben die Raptors außerhalb der Playoff-Plätze.Entscheidend war das letzte Viertel, das die Gastgeber deutlich mit 21:41 verloren. Schröder erzielte elf Zähler und sieben Assists, in den vergangenen fünf Partien ist der Weltmeister mit durchschnittlich 8,6 Punkten deutlich unter seinem Saisonschnitt geblieben.Nach zuletzt vier Niederlagen in Serie waren die  wieder erfolgreich,129:120 (71:59) gewann das Team um Superstar  bei den Oklahoma City Thunder. Mit 40 Punkten stellte James einen persönlichen Saisonbestwert auf, dank elf Zählern in den letzten viereinhalb Minuten der Partie sicherte der 38-Jährige den Lakers den 16. Erfolg im 30. Saisonspiel.Franz Wagner beim KorblegerRatlos: Isaiah Stewart von den PistonsDennis Schröder (l.) gegen Utah Jazz",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703709004.3284845,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Norbert Haug über Michael Schumacher: »Alles andere als ein Risiko-Skifahrer«",
        "date_raw": "Sun, 24 Dec 2023 10:44:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/ex-mercedes-motorsportchef-norbert-haug-ueber-michael-schumacher-alles-andere-als-ein-risiko-skifahrer-a-269614fe-68d2-4394-9873-a636bdb962f7#ref=rss",
        "subtitle": "Formel-1-Legende Michael Schumacher verunglückte im Dezember 2013 bei einem Skiunfall in den französischen Alpen. Nun äußerte sich der ehemalige Motorsportchef von Mercedes dazu.",
        "content": "Vor fast zehn Jahren verunglückte  beim Skifahren. , ehemaliger Motorsportchef von Mercedes, sei damals »erschüttert« gewesen. »Ich wusste von gemeinsamen Skiausflügen, dass Michael alles andere als ein Risiko-Skifahrer war, wie man es vielleicht gemeinhin bei einem Rennfahrer vermuten würde«, sagte der 71-Jährige der Deutschen Presse-Agentur.Haug arbeitete für Mercedes, als Michael Schumacher zur Saison 2010 in die  zurückkehrte. Drei Jahre fuhr der siebenmalige Champion für die Silberpfeile, ein Grand-Prix-Sieg gelang ihm für Mercedes allerdings nicht. Dennoch leistete er wichtige Aufbauarbeit für das Mercedes-Team, das wenig später eine beispiellose Erfolgsära startete, geprägt von Schumachers Nachfolger . Genau wie Schumacher wurde der Brite siebenmal Weltmeister.Ein gutes Jahr nach seinem letzten Formel-1-Rennen war Schumacher beim Skifahren in den französischen Alpen gestürzt. Auch Haug erinnert sich noch gut an den 29. Dezember 2013. Er sei mit Freunden selbst beim Skifahren in Österreich gewesen und habe im Fernseher die Unfallmeldung gesehen.»Michael war damals der vielleicht bekannteste Bundesbürger, und mein erster Gedanke war, dass dieser enorme Bekanntheitsgrad Ursache für die prominente Meldung war und nicht die Schwere des Unfalls«, sagte Haug.Doch spätestens am Tag nach dem Unfall ohne Fremdeinwirkung, bei dem sich Schumacher ein schweres Schädel-Hirn-Trauma zugezogen hatte, war deutlich, wie heftig es den zweifachen Familienvater getroffen hatte.Schumacher kämpfte in der Uniklinik von Grenoble tagelang um sein Leben. Über seinen aktuellen Gesundheitszustand ist so gut wie nichts bekannt. Die Familie schützt die Privatsphäre des ehemaligen Rennfahrers, der am 3. Januar 55 Jahre alt wird.Schumachers Sohn Mick wird im kommenden Jahr bei der Langstrecken-WM . Zudem bleibt der 24-Jährige Test- und Ersatzfahrer bei Mercedes.Motorsportchef bei Mercedes, als Michael Schumacher sein Formel-1-Comeback gab: Norbert HaugMichael Schumacher (l.) und Norbert Haug 2010 auf der Rennstrecke in Melbourne",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703709004.3554451,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Liverpool: Kostas Tsimikas bricht sich bei Zusammenstoß mit Jürgen Klopp das Schlüsselbein",
        "date_raw": "Sun, 24 Dec 2023 12:10:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628#ref=rss",
        "subtitle": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
        "content": "Die Verletztenliste des  wird um einen Namen länger.  gegen den  (1:1) wurde Liverpool-Verteidiger Kostas Tsimikas von Bukayo Saka an der Seitenlinie vom Spielfeld abgedrängt und kam zu Fall. Dabei holte er in der 34. Minute seinen Trainer  von den Beinen.Mit einer Schulterverletzung musste Tsimikas noch vor der Pause den Platz verlassen, nach Abpfiff teilte Klopp mit, dass der 27-Jährige länger ausfallen werde. »Das Schlüsselbein ist definitiv gebrochen«, sagte der frühere Bundesliga-Coach bei »Sky«. Klopp kam bei dem Zusammenprall nicht zu Schaden, würde aber gern mit seinem Spieler tauschen: »Ich würde ihm am liebsten mein Schlüsselbein geben, damit er wieder fit wird.«Der Punktgewinn gegen Tabellenführer Arsenal werde von dem Vorfall »erheblich überschattet«, so Klopp, dem langsam die Linksverteidiger ausgehen. Im Oktober verletzte sich Andy Robertson an der Schulter,  des schottischen Nationalspielers im Januar. Ebenfalls zu den derzeit Verletzten gehören Thiago, , Diogo Jota und Alexis Mac Allister.Insgesamt schien Klopp mit dem Spiel seiner Mannschaft am Samstag zufrieden. »Wenn man nicht sicher war, wo wir in der Tabelle hingehören, zeigt das Ergebnis, dass wir dort oben hingehören«, sagte Klopp. »Bis zur letzten Sekunde war das Spiel von höchster Intensität, jeder hat es gespürt.«Mit 39 Punkten liegen die Reds nun direkt hinter Arsenal (40) auf Platz zwei. Die Tabellenkonstellation hätte noch besser sein können. Wie schon  ließ Liverpool gute Chancen ungenutzt. So vergab Trent Alexander-Arnold mit seinem Lattenschuss in der zweiten Halbzeit den möglichen Sieg. Am Dienstag geht es für Liverpool beim Tabellenvorletzten  weiter (18.30 Uhr).Kostas Tsimikas am BodenEin Zusammenstoß mit Folgen: Jürgen Klopp (r.) und Kostas Tsimikas",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703709004.3801837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Chelsea verliert bei den Wolverhampton Wanderers",
        "date_raw": "Sun, 24 Dec 2023 16:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318#ref=rss",
        "subtitle": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
        "content": "Der  hat in der  erneut enttäuscht. Der einstige Champions-League-Sieger verlor im ersten Heiligabendspiel der Liga seit 28 Jahren 1:2 (0:0) bei den Wolverhampton Wanderers. , der bis zum Sommer bei  unter Vertrag stand, konnte bei seinem Ligadebüt für Chelsea nur noch per Kopf verkürzen (90.+6. Minute). Zuvor trafen Mario Lemina (51.) und Matt Doherty (90.+3) im Duell zweier Teams aus dem Tabellenmittelfeld für die Wolves.Bei beiden Gegentreffern machte Chelseas Verteidigung keine gute Figur. Beim ersten Gegentor durfte Lemina aus dem Getümmel ohne hochzuspringen einköpfen. Beim zweiten Gegentreffer klärte Chelseas Benoît Badiashile eine Hereingabe direkt vor die Füße von Doherty.Trotz seiner Erfahrung von mehr als 80 Länderspielen vergab Chelseas Raheem Sterling nach einer halben Stunde die riesige Chance zur Führung für die Gäste. Nachdem er João Gomes den Ball abgenommen hatte, lief der Angreifer allein auf das Tor zu und schoss Schlussmann José Sa an, statt auf einen seiner beiden mitgelaufenen Mitspieler abzulegen.Bei den Londonern kam Nkunku nach einer Stunde auf das Feld und verpasste wenig später nur knapp den 1:1-Ausgleich. Sein späterer Anschlusstreffer war dann zu wenig. Der Franzose hatte sich im Sommer bei einem Testspiel gegen  am Knie verletzt, musste operiert werden und fehlte danach lange. Bei Wolverhampton gehörte Ex-RB- und Hertha-Bundesligaprofi Matheus Cunha zur Startformation.Durch die Pleite steht Chelsea nach 18 Spieltagen nur auf Rang zehn. Der Abstand auf Tabellenführer  beträgt 18 Punkte. Wie schon im Vorjahr droht der prominent besetzte Kader das internationale Geschäft zu verpassen.Das bisher letzte und einzige Spiel am 24. Dezember seit der Gründung der Premier League im Jahr 1992 hatte 1995 stattgefunden. Damals gewann Leeds United mit 3:1 gegen Manchester United.Über die Feiertage geht der Fußball auf der Insel weiter: Am traditionellen »Boxing Day«, dem 26. Dezember, stehen fünf Partien auf dem Programm. Auch an Silvester und Neujahr wird gespielt.Chelseas Thiago Silva in WolverhamptonChristopher Nkunku bei seinem Kopfballtreffer",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703709004.4625902,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Ineos-Chef Jim Ratcliffe steigt bei Manchester United ein",
        "date_raw": "Sun, 24 Dec 2023 17:54:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ineos-chef-jim-ratcliffe-steigt-bei-manchester-united-ein-a-92cc7fe3-21c9-4b1b-a284-9765269a3016#ref=rss",
        "subtitle": "Der kriselnde Premier-League-Rekordmeister Manchester United bekommt einen neuen Investor. Milliardär Jim Ratcliffe übernimmt bis zu 25 Prozent des Vereins und soll dafür sorgen, dass es sportlich wieder aufwärts geht.",
        "content": "Vor mehr als einem Jahr wurde bekannt, dass Teile von Manchester United zum Verkauf stehen. An diesem Sonntag gab der Premier-League-Klub nun bekannt, dass sich ein Käufer gefunden hat. Der britische Milliardär Jim Ratcliffe hat eine Minderheitsbeteiligung an United erworben.Jim Ratcliffe ist Eigentümer des Petrochemie-Riesen Ineos und einer der reichsten Menschen Großbritanniens. Er hat einen Anteil von »bis zu 25 Prozent« am 20-maligen Meister erworben und wird 300 Millionen Dollar in das Stadion Old Trafford investieren, wie der Klub bekannt gab.Ratcliffe wird mit kämpferischen  des Klubs zitiert: »Wir sind langfristig hier und wissen, dass viele Herausforderungen und harte Arbeit vor uns liegen, die wir mit Strenge, Professionalität und Leidenschaft angehen werden. Wir sind entschlossen, mit allen im Klub – dem Vorstand, den Mitarbeitern, den Spielern und den Fans – zusammenzuarbeiten, um den Klub voranzubringen.«Als Teil der Vereinbarung gab United bekannt, dass Ratcliffe die Verantwortung für den Fußballbetrieb des Klubs übernehmen wird. »Unser gemeinsames Ziel ist klar: Wir alle wollen Manchester United wieder dort sehen, wo wir hingehören, an der Spitze des englischen, europäischen und weltweiten Fußballs«, sagte Ratcliffe laut Manchester United.Der englische Rekordmeister  steckt seit Jahren in der Krise: In der Meisterschaft geht United seit Jahren leer aus, in dieser Saison gab es ein . Wegen einer verfehlten Kaderplanung in den vergangenen Jahren ist Uniteds Inhaberfamilie Glazer schon lange in der Kritik.Die wirtschaftlichen Kennzahlen sind dennoch weiter positiv. Kürzlich verkündete United für das abgelaufene Jahr , umgerechnet etwa 760 Millionen Euro. Mehr hatte bis dahin noch kein Premier-League-Klub umgesetzt – wobei Meister Manchester City inzwischen noch höhere Zahlen bekannt gegeben hat.Auch ein Konsortium aus Katar hatte  mitgeboten, war dann aber ausgestiegen.Jim Ratcliffe im Old Trafford im März",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703709004.4914377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Amon-Ra St. Brown und seine Detroit Lions erreichen die Playoffs",
        "date_raw": "Mon, 25 Dec 2023 09:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-und-seine-detroit-lions-erreichen-die-playoffs-a-e1a7283b-bad3-46a8-ba1d-decc7b9bbc0e#ref=rss",
        "subtitle": "Noch vor zwei Jahren waren die Detroit Lions eines der schlechtesten Teams der Liga, nun erreichen sie zum ersten Mal seit 2016 wieder die Playoffs. Auch dank Amon-Ra St. Brown. Und: Miami gewann mit Ablauf der Spielzeit.",
        "content": "Schöne Bescherung für Amon-Ra St. Brown an Heiligabend: Der deutsch-amerikanische Passempfänger hat mit den  zum ersten Mal in seiner Karriere die Playoffs der  erreicht. Dank eines 30:24-Sieges gegen die  stehen die Lions erstmals seit 2016 wieder in der K.-o.-Runde.Noch vor zwei Jahren war Detroit eines der schlechtesten Teams der Liga. Nun haben St. Brown und seine Teamkollegen das erste Zwischenziel erreicht. Gegen Minnesota war Wide Receiver St. Brown mit zwölf gefangenen Pässen für 106 Yards und einem wichtigen Touchdown einmal mehr ein Fixpunkt in der Offensive.Durch den Erfolg sind die Lions in der NFC North nicht mehr von Platz eins zu verdrängen und haben die Division zum ersten Mal seit 1993 gewonnen. Sie stehen bei einer Bilanz von 11:4 Siegen zwei Spieltage vor Ende der Hauptrunde deutlich vor Minnesota (7:8) und den  (7:8).Ebenfalls sicher für die Playoffs qualifiziert sind die  nach einem 22:20-Erfolg gegen die . Kicker Jason Sanders verwandelte alle seine fünf Field-Goal-Versuche und traf mit Ablauf der Spielzeit aus 29 Yards zum Sieg.Miami ist das offensivstärkste Team der Saison mit den meisten Touchdowns und Punkten. Quarterback Tua Tagovailoa warf an Heiligabend für einen Raumgewinn von 293 Yards, neunmal fand er Star-Receiver Tyreek Hill.Die Dolphins stehen wie auch die Lions bei einer Bilanz von 11:4 Siegen. Dallas war bereits vor der Partie für die Playoffs qualifiziert und verpasste einen wichtigen Sieg in Richtung Divisions-Titel in der NFC East.Einen wichtigen Sieg im Playoff-Rennen errangen auch die , die deutlich mit 30:12 gegen die Jacksonville Jaguars gewannen. Beide Teams stehen jetzt bei einer Bilanz von acht Siegen bei sieben Niederlagen. Tampa Bay verteidigte mit dem vierten Sieg in Serie seine Führung in der NFC-South-Division vor den  und  (beide 7:8).Die Jaguars, bei denen sich Quarterback  an der Schulter verletzte, liegen in der AFC-South-Division gleichauf mit den  und Houston Texans. Nur der Divisionssieger ist sicher in den Playoffs dabei, dazu gibt es pro Conference drei Wildcard-Plätze.In einem weiteren direkten Duell um die Playoff-Qualifikation ließen die  den Houston Texans keine Chance und gewannen 36:22. Für die Browns war es der zehnte Erfolg der Saison. Die Texans stehen bei acht Siegen und sieben Niederlagen.Amon-Ra St. Brown feiert nach dem Sieg mit den FansJason Sanders wurde für Miami zum Helden des Spiels",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703709004.518664,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wird die beste Basketball-Liga der Welt den Fans zu weich?",
        "date_raw": "Mon, 25 Dec 2023 11:47:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4#ref=rss",
        "subtitle": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer.",
        "content": "Soll laut den Schiedsrichtern nicht mehr so böse gucken: Giannis Antetokounmpo",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703709004.563922,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Luka Dončić von den Dallas Mavericks erzielt 50 Punkten und knackt 10.000-Punkte-Marke",
        "date_raw": "Tue, 26 Dec 2023 09:21:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-luka-doncic-von-den-dallas-mavericks-erzielt-50-punkten-und-knackt-10-000-punkte-marke-a-49f1ff07-96a9-456e-9c45-7f981cb06c52#ref=rss",
        "subtitle": "In der NBA wird auch an Weihnachten gespielt, Luka Dončić gelang dabei etwas Besonderes: Der Slowene führte seine Dallas Mavericks nicht nur zum Sieg bei den Phoenix Suns, sondern knackte auch die 10.000-Punkte-Marke.",
        "content": "Basketballstar Luka Dončić von den  war bei den »Christmas Games« in der  die prägende Figur. Der 24-Jährige steuerte zum 128:114 (64:54) seiner Mavs bei den  50 Punkte, 15 Assists und sechs Rebounds bei.Hinter Bernhard King (60 Punkte) und Wilt Chamberlain (59 Zähler) war die erzielte Punktzahl von Dončić die dritthöchste in Weihnachtsspielen der NBA. Zudem erreichte Dončić in seinem 358. NBA-Spiel die Marke von insgesamt 10.000 Karrierepunkten. Laut  gelang das seit  keinem Spieler schneller.Dončić steht nun in einer Reihe mit NBA-Legenden wie ,  und Carmelo Anthony, denen dieser Meilenstein ebenfalls im Alter von 24 Jahren gelang. Überhaupt benötigten in der NBA-Geschichte nur sechs Spieler dazu weniger Partien. Den NBA-Rekord hält Chamberlain, er knackte die 10.000-Punkte-Grenze schon nach 236 Spielen.Die entscheidenden Punkte erzielte Dončić mit einem Wurf aus über zehn Metern, weit hinter der Dreierlinie.»Er ist einer der besten Spieler der Welt«, sagte Dallas-Coach Jason Kidd nach der Partie über Dončić. »Wenn er es fühlt, versucht man einfach, ihm so oft wie möglich den Ball zu geben.«Eine Niederlage hinnehmen mussten LeBron James und seine Los Angeles Lakers. Beim 115:126 (57:58) gegen Rivale Boston Celtics reichten 40 Punkte von  nicht. James selbst kam diesmal nicht über 16 Zähler hinaus. Die Celtics gelten als einer der großen Titelanwärter und profitierten von 28 Punkten des Letten Kristaps Porzingis.Der deutsche Profi Isaiah Hartenstein zeigte beim 129:122 (62:51) seiner  gegen die  eine ordentliche Leistung. Nicht mal 48 Stunden nach der Heimniederlage gegen das Team um Superstar  (111:130) gelang den Knicks am ersten Weihnachtstag die Revanche. Hartenstein steuerte elf Punkte, acht Rebounds und vier Assists bei und war auch im Schlussviertel an wichtigen Aktionen beteiligt.Luka Dončić (r.) gegen Devin Booker von den Phoenix Suns",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703709004.5925996,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Überraschung Aston Villa: Die Werkstatt ist zurück auf der Landkarte",
        "date_raw": "Tue, 26 Dec 2023 10:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ueberraschung-aston-villa-die-werkstatt-ist-zurueck-auf-der-landkarte-a-7e630c59-e769-4ec5-b29d-1b0afa3932c2#ref=rss",
        "subtitle": "Birmingham ist die zweitgrößte Stadt im Vereinigten Königreich, Aston Villa ein Verein mit großer Tradition. In den vergangenen Jahrzehnten stürzten beide ab. Jetzt sind sie wieder auf dem Weg nach oben.",
        "content": "Aston Villas Leon Bailey jubelt im Spiel gegen Manchester City",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703709004.6222754,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kulturgeschichte des Torjubels: Zeig mir, wie du jubelst, und ich sage dir, wer du bist",
        "date_raw": "Tue, 26 Dec 2023 13:57:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/kulturgeschichte-des-torjubels-zeig-mir-wie-du-jubelst-und-ich-sage-dir-wer-du-bist-a-13933b88-f1d6-419b-946b-35c35e15e927#ref=rss",
        "subtitle": "Früher gab man sich nach einem Treffer nur die Hände. Doch irgendwann tanzte Roger Milla, und Jürgen Klinsmann tauchte. In den Feiergesten der Kicker spiegeln sich bis heute soziale, kulturelle und politische Prozesse.",
        "content": "Von Brandi Chastains ikonischer Entledigung ihres Trikots 1999 über Gerd Müllers Hüpfer und Cristiano Ronaldos Pose bis zum »Koksjubel« von Robbie Fowler: Der Torjubel im Wandel",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703709004.658984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Newcastle United unterliegt am Boxing Day Nottingham Forest",
        "date_raw": "Tue, 26 Dec 2023 16:22:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3#ref=rss",
        "subtitle": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
        "content": "Stürmer Chris Wood von Nottingham Forest hat den Boxing Day in der englischen  mit einem Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60. Minute) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligaspielen ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23./Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen den  kassiert, auch dabei hatte Wood getroffen.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht, die Champions-League-Ränge aus den Augen zu verlieren. Der Rückstand auf Platz vier beträgt bereits sieben Punkte und kann bei Siegen der Konkurrenz noch weiter anwachsen. Eine Niederlage am zweiten Weihnachtsfeiertag, der in England traditionell ein Spieltag ist, ist für den Klub indes nichts Neues: Mit 47 Pleiten am Boxing Day hält Newcastle nach Angaben des Statistik-Dienstleisters Opta auf der Insel den Negativrekord.Keine frohe Weihnacht: Ein Newcastle-Fan erschien in weiser Voraussicht als Grinch verkleidet zum Spiel seines TeamsChris Wood erzielte seine Saisontore fünf bis sieben",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703709004.723768,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xiangqi-Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
        "date_raw": "Tue, 26 Dec 2023 20:14:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/china-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26#ref=rss",
        "subtitle": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
        "content": "Es ist ein Skandal, der an die Vorwürfe gegen Schachspieler  erinnert: Auf der chinesischen Insel Hainan soll der 48-jährige Yan Chenglong ein nationales Xiangqi-Turnier gewonnen haben, indem er sich mithilfe von Analperlen über Vibrationssignale Hinweise geben ließ. Von dem Verdacht berichteten chinesische Medien, nachdem der chinesische Xiangqi-Verband CXA dem Spieler seinen Turniersieg aberkannte und Yan für ein Jahr von weiteren Wettkämpfen ausschloss.Das strategische Brettspiel Xiangqi ist mit dem in Europa populären Schachspiel verwandt, besonders in China und in Vietnam genießt es einen hohen Stellenwert. Das »Elefantenspiel«, wie Xiangqi wegen einer gleichnamigen Klasse von Spielfiguren auch genannt wird, wird auf dem asiatischen Kontinent etwa seit dem 9. Jahrhundert gespielt.Yan soll nach CXA-Angaben nach dem Gewinn des Titels »Xiangqi-König« in seinem Hotelzimmer im Kreise einiger Freunde mit Alkohol auf seinen Turniersieg angestoßen haben. Wenig später habe er dann seinen Stuhlgang in der Badewanne seines Hotelzimmers verrichtet – auf eine Art und Weise, die »Hoteleigentum beschädigte und gegen die öffentliche Ordnung und die guten Sitten verstieß«, wie die CXA mitteilte.Der Vorfall regte in Chinas sozialen Medien Diskussionen darüber an, ob Yan während des Turniers über den Einsatz vibrierender Analkugeln Hinweise zu den Partien erhalten habe. Ein Vorwurf, der bizarr klingt, aber nicht neu ist: Im Rahmen des Schach-Skandals um US-Newcomer Hans Niemann, dem vom langjährigen Weltmeister  Betrug vorgeworfen wurde, hatte der kanadische Großmeister Eric Hansen diese Möglichkeit ins Spiel gebracht.Nachgewiesen werden konnte Niemann dies nicht – und auch im Fall Yan wollte die CXA die Spekulationen nicht weiter befeuern: »Nach unserem Verständnis der Situation ist es derzeit nicht möglich, zu beweisen, dass Yan über »Analkugeln« betrogen hat«, teilte der Verband mit. An der Sperre und dem aberkannten Turniersieg ändere dies jedoch nichts.Xiangqi-Turnier bei den Asian Games in Hangzhou: Das Brettspiel ist in China enorm populär (Symbolbild)",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703709004.7526524,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Bernd Leno gerät mit Balljungen aneinander und entschuldigt sich – Niederlage für Fulham",
        "date_raw": "Tue, 26 Dec 2023 20:20:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df#ref=rss",
        "subtitle": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
        "content": "Torwart  hat am Boxing Day in England für eine Aufregerszene mit einem Balljungen gesorgt – und sich sofort entschuldigt. Der neunmalige deutsche Fußball-Nationalspieler des  hatte dem Helfer während des 0:3 seines Clubs am Dienstag beim AFC Bournemouth den Ball harsch aus der Hand genommen und ihn auch berührt. Während der nächsten Spielunterbrechung war zu sehen, wie Leno den Balljungen umarmte.Fulham-Trainer Marco Silva sagte nach dem Spiel, es sei nicht richtig, dass Leno den Balljungen geschubst habe. »Ich habe mit Bernd darüber gesprochen«, sagte er der Zeitung »Mirror« zufolge. »Er ist ein Top-Profi, er wollte schnell weiterspielen, aber die Balljungen haben den Ball gehalten. Er hat ihn berührt, nicht geschubst – das sind verschiedene Dinge.«Nicht so gemeint: Bernd Lenos leichter Schubser gegen einen Balljungen erregte kurz die Gemüter",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703709004.835312,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Jürgen Klopp führt FC Liverpool an die Tabellenspitze",
        "date_raw": "Wed, 27 Dec 2023 02:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-a-614912b5-7994-4f55-9f01-ae0fe27243d5#ref=rss",
        "subtitle": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
        "content": "Der  hat am traditionsreichen Spieltag am zweiten Weihnachtstag die Tabellenführung in der  übernommen. Die Mannschaft von Teammanager  gewann beim Tabellenvorletzten  2:0 (1:0) und schob sich mit 42 Punkten am  (40) vorbei. Die Gunners treffen erst am Donnerstag auf West Ham United.Aston Villa hätte am Dienstagabend mit Liverpool gleichziehen können, verspielte aber bei  eine 2:0-Halbzeitführung und verlor noch 2:3. Villa hat 39 Punkte.Liverpool wurde seiner Favoritenrolle früh gerecht und ging durch Darwin Núñez in Führung (6.). Die Gäste blieben danach spielbestimmend, ließen bis zur Pause aber weitere gute Gelegenheiten ungenutzt.Die Reds waren auch nach dem Wechsel das bessere Team. Den Treffer von Harvey Elliott (55.) kassierte der VAR aufgrund einer Abseitsposition von  ein. Diogo Jota (90.) sorgte für die Entscheidung. Für Villa trafen John McGinn (21.) und Leander Dendoncker (26.) – der junge Argentinier Alejandro Garnacho (59./71.) glich aus. Das erste Premier-League-Tor von Rasmus Højlund (82.) ließ ManUnited jubeln.Weniger erfolgreich verlief der Boxing Day für . Der Nationaltorhüter, der sich eine Rangelei mit einem Balljungen leistete, verlor mit dem  0:3 (0:1) in Bournemouth. Justin Kluivert (44.), Dominic Solanke (62., Foulelfmeter) und Luis Sinisterra (90.+3) trafen für die Gastgeber. Beim ersten Gegentor sah Leno nicht gut aus.Stürmer Chris Wood von Nottingham Forest hatte den besonderen Spieltag mit einem furiosen Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60.) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espírito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligapartien ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23., Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espírito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen Bournemouth kassiert.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht die Champions-League-Ränge aus den Augen zu verlieren.Am unteren Ende der Tabelle feierte Luton Town einen 3:2 (1:0)-Erfolg bei Schlusslicht Sheffield United. Nach dem zwischenzeitlichen 1:2-Rückstand bescherten zwei Eigentore von Jack Robinson (77.) und Anis Slimane (81.) den Gästen den Sieg.Jürgen Klopp bei der Partie gegen Burnley",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703709004.8599346,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Detroit Pistons verlieren gegen Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge – kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite gegen die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanović (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703709004.903997,
        "language": "DE",
        "source": "Spiegel"
    }
]
