[
    {
        "title": "Israel: Hunderte protestieren nach versehentlicher Tötung von drei Hamas-Geiseln",
        "date_raw": "Sat, 16 Dec 2023 04:37:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hunderte-protestieren-nach-versehentlicher-toetung-von-drei-hamas-geiseln-a-c6329771-88cb-4123-aca4-3544bf7b2fdc#ref=rss",
        "subtitle": "Die versehentliche Tötung von drei Geiseln hat in Israel Proteste ausgelöst. In Tel Aviv gingen Hunderte Menschen auf die Straße und forderten einen neuen Deal mit der Hamas.",
        "content": "In  haben Hunderte Menschen für einen neuen Geiseldeal zwischen  und der  demonstriert. Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen am Freitagabend im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen.Die Demonstranten kritisieren, dass die Regierung von Ministerpräsident  nicht genug tut, um die von der Hamas verschleppten Geiseln aus dem Gazastreifen freizubekommen. Mit einem neuen Geiseldeal, wie es ihn bereits Ende November gab, würden solche Vorfälle wie der am Freitag in Gaza nach ihren Worten verhindert werden können.Israels Armeesprecher Daniel Hagari hatte am Freitag mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen, hieß es.Ministerpräsident Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Freitagabend in den sozialen Medien. Er sprach den Familien sein Beileid aus.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht genannt.Demonstranten in Tel Aviv",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702728004.227857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Erneut russischer Drohnenangriff auf Kiew",
        "date_raw": "Sat, 16 Dec 2023 02:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-erneut-russischer-drohnenangriff-auf-kiew-a-c5f7d176-19c0-41e5-bc5b-8893e0787d9f#ref=rss",
        "subtitle": "In der Nähe von Kiews Stadtzentrum waren Explosionen zu hören: Russland hat die ukrainische Hauptstadt erneut mit Kampfdrohnen angegriffen. Die Ukraine soll ihrerseits Ziele auf der Krim attackiert haben.",
        "content": " hat die  in der Nacht auf Samstag erneut mit mehreren Schwärmen von Kampfdrohnen angegriffen. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Klitschko berichtete weiter, im zentrumsnahen Stadtteil Podil seien Explosionen zu hören. Später ergänzte er, dass die feindlichen Fluggeräte über dem Zentrum seien. Ein Reporter der Deutschen Presse-Agentur berichtete, dass das Feuer der Flugabwehr zu hören sei und näher komme. Auch aus anderen Landesteilen der Ukraine wurden Einflüge sogenannter Kamikaze-Drohnen sowie Explosionen gemeldet. Zu möglichen Schäden oder Opfern gab es zunächst keine Angaben.Der ukrainischen Luftwaffe zufolge wurden mehrere Regionen der Ukraine von russischen Drohnen angegriffen. In Kiew gebe es auch die Gefahr von Raketeneinschlägen. Russland hat seine Luftangriffe auf die Ukraine in den vergangenen Tagen verstärkt und dabei Drohnen, ballistische Raketen, Hyperschallraketen und Marschflugkörper eingesetzt. Ihrerseits schien auch die Ukraine Drohnen in Richtung der von Russland annektierten Halbinsel Krim und nach Kursk gestartet zu haben.Zuvor hatte das russische Militär nach eigenen Angaben ukrainische Drohnenangriffe auf die 2014 von Russland annektierte Halbinsel Krim abgewehrt. Demnach seinen 26 ukrainische Drohnen abgeschossen worden. In der Hafenstadt Sewastopol waren Explosionen zu hören, weil nach Angaben des russischen Stadtchefs Michail Raswoschajew die Flugabwehr im Einsatz war. Eine ukrainische Drohne sei dabei abgeschossen worden.Unabhängig überprüfbar waren diese Angaben nicht. In vielen Fällen erweist sich hinterher, dass der ukrainische Beschuss doch Schäden angerichtet hat, über die offiziell nicht berichtet wird.Für die russische Armee ist die Krim Aufmarschgebiet im . Über die Halbinsel läuft der Nachschub an Soldaten, Waffen und Munition. Deshalb bemüht sich die Ukraine, russische Militärziele auf der Krim zu zerstören. Der ukrainische Präsident  strebt eine Rückeroberung der Halbinsel an.Auch aus der russischen Region Kursk an der Grenze zur Ukraine meldeten die Behörden am Freitag ukrainische Drohnenangriffe. Vier Drohnen seien abgefangen worden, teilte Gouverneur Roman Starowojt mit.Der ukrainische Generalstab berichtete in seinem Lagebericht für Freitagabend von 82 einzelnen Gefechten mit russischen Truppen entlang der Front im Osten und Süden des Landes. Besonders heftig waren die Kämpfe erneut bei der Stadt Awdijiwka. Sie wird von den Ukrainern verteidigt und liegt dicht an , der russisch kontrollierten Hauptstadt des Kohle- und Industriereviers Donbass.Zahlreiche Gefechte wurden auch an den Frontabschnitten Kupjansk und Lyman, Bachmut sowie Marjinka gezählt. Auf die Lage in Marjinka ging auch der tägliche Bericht des britischen Verteidigungsministeriums ein. Russland habe die kleinen Bereiche, die dort noch unter ukrainischer Kontrolle sind, weiter reduziert. Ein operativ bedeutsamer russischer Durchbruch in diesem Sektor sei aber höchst unwahrscheinlich, lautete die Einschätzung der Briten. Marjinka liegt knapp 30 Kilometer südwestlich von Donezk. Der Ort hatte vor dem Krieg etwa 9000 Einwohner und ist mittlerweile fast völlig zerstört.Trümmer in Kiew nach russischem Raketenangriff (Archivbild)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702728004.3252544,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "René Benko: Warum haben alle an den Immobilienmogul geglaubt? Podcast",
        "date_raw": "Sat, 16 Dec 2023 08:57:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rene-benko-warum-haben-alle-an-den-immobilienmogul-geglaubt-podcast-a-6ea0d551-aa7f-46c4-95a9-0d707866de6e#ref=rss",
        "subtitle": "Erfahrene Firmenbosse und Unternehmensgründer investierten in René Benkos Immobilienreich. Politiker lagen dem »Wunderwuzzi« aus Österreich zu Füßen. Weshalb offenbar niemand sein Scheitern kommen sah.",
        "content": "Irgendwie klang seine Geschichte ja schon immer ein bisschen zu gut, um wahr zu sein. Ein Schulabbrecher aus einfachen Verhältnissen, der sich mit Cleverness und Fleiß zum Milliardär hocharbeitet.  hat es geschafft, erfahrene Firmengründer und -chefs von sich zu überzeugen. Leute wie Lindt-&-Sprüngli-Präsident Ernst Tanner, -Großaktionär Hans Peter Haselsteiner oder Fressnapf-Gründer Torsten Toeller zählten zu den Gesellschaftern seiner Signa Holding.Auch Politiker lagen René Benko zu Füßen. Zwei österreichische Altkanzler,  von der SPÖ und  von der , dienten in ihrer Amtszeit als Türöffner für den Signa-Mann. Nach dem Ende seiner Politkarriere wechselte Gusenbauer in den Beirat der Signa Holding, später in den Aufsichtsrat der beiden wichtigsten Signa-Töchter Prime und Development. Sebastian Kurz’ Unternehmen, die SK Management, machte mit der Signa in diesem Jahr ein Millionengeschäft: Für die Vermittlung eines Investors stellte es einer Signa-Tochter 2,4 Millionen Euro in Rechnung.Nun hat die Signa-Holding Insolvenz angemeldet. Mehrere Tochterfirmen sind bereits in die Pleite geschlittert, weitere könnten folgen. Wieso hat offenbar niemand Benkos Scheitern kommen sehen? Haben sich erfahrene Unternehmer und Politiker von seinem Erfolg blenden lassen?Im Podcast Inside Austria haben wir bereits ausführlich über den Aufstieg des österreichischen Immobilienmoguls gesprochen. In dieser Folge fragen wir nach den Gründen für Benkos Scheitern und warum offenbar so viele Menschen dem »Wunderwuzzi« auf den Leim gegangen sind.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.René Benko galt lange als »Wunderwuzzi« in Österreich",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702728004.3529139,
        "language": "DE",
        "source": "Spiegel"
    }
]
