[
    {
        "title": "Großbritannien: David Cameron kündigt Sanktionen gegen radikale israelische Siedler an",
        "date_raw": "Thu, 14 Dec 2023 14:26:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-david-cameron-kuendigt-sanktionen-gegen-radikale-siedler-an-a-b6730ce0-4818-4681-a115-6043b6dcb432#ref=rss",
        "subtitle": "Gut 700.000 Israelis leben auf palästinensischem Boden, zum Teil gehen sie gewaltsam gegen ihre Nachbarn vor. Großbritannien will gegen extremistische Siedler nun Einreiseverbote verhängen.",
        "content": "Israelis, die in palästinensischen Gebieten siedeln, sollen es künftig schwerer haben, nach Großbritannien zu reisen. Der britische Außenminister David Cameron hat entsprechende Einreisebeschränkungen gegen radikale israelische Siedler in Aussicht gestellt.Indem extremistische Siedler palästinensische Zivilisten angriffen und töteten, würden sie sowohl die Sicherheit und Stabilität der Israelis als auch der Palästinenser untergraben, teilte Cameron beim Kurznachrichtendienst X mit.Israel müsse mehr tun, um die Gewalt von Siedlern zu stoppen und Täter zur Rechenschaft zu ziehen. »Wir verbieten denjenigen, die für Siedlergewalt verantwortlich sind, die Einreise ins Vereinigte Königreich«, kündigte Cameron an.Während im Gazastreifen derzeit ein erbitterter Krieg tobt, kommt es auch im Westjordanland immer wieder zu blutigen Auseinandersetzungen zwischen Israelis und Palästinensern. Die Lage hat sich seit Beginn des Gaza-Kriegs zwischen Israel und der islamistischen Hamas sogar noch verschärft. Die US-Regierung kündigte wegen der wachsenden Spannungen bereits ebenfalls Einreisebeschränkungen für radikale Siedler an. Auch der EU-Außenbeauftragte Josep Borrell will einen Vorschlag vorlegen.Israel hatte während des Sechs-Tage-Kriegs 1967 unter anderem das Westjordanland und Ost-Jerusalem erobert. Heute verwaltet die Palästinensische Autonomiebehörde Teile des Westjordanlandes, darunter größere Städte. Israel hat seine umstrittenen Siedlungen im Westjordanland systematisch ausgebaut. Die Zahl der Siedler in dem Gebiet, das zwischen dem israelischen Kernland und Jordanien liegt, ist inzwischen auf etwa eine halbe Million gestiegen. Einschließlich Ost-Jerusalems sind es rund 700.000.Die Siedler leben inmitten von rund drei Millionen Palästinensern. Die Vereinten Nationen haben diese Siedlungen als großes Hindernis für eine Friedensregelung eingestuft, weil sie kaum noch ein zusammenhängendes Territorium für die Palästinenser bei einer möglichen Zweistaatenlösung zulassen.Großbritanniens Außenminister David Cameron: Mehr tun, um die Gewalt von Siedlern zu stoppen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702562404.0714417,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Hamas-Krieg: Neun israelische Soldaten laut Armee in Hinterhalt geraten und getötet",
        "date_raw": "Wed, 13 Dec 2023 18:05:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-israelische-soldaten-laut-armee-in-hinterhalt-geraten-und-getoetet-a-a8b9b2ec-1cb4-4859-871d-3fa0d16428dc#ref=rss",
        "subtitle": "Im Norden des Gazastreifens sind dem Militär zufolge neun israelische Soldaten in einen Hinterhalt geraten und getötet worden. Es war demnach der schwerste Verlust für die Armee seit Beginn der Bodenoffensive.",
        "content": "Israels Armee (IDF) hat den Tod von neun Soldaten gemeldet, nachdem deren Einheit im Norden des Gazastreifens in einen Hinterhalt geraten sein soll. Es war der schwerste Verlust für die israelische Armee bei einem einzelnen Gefecht seit dem Beginn der Bodenoffensive, so die IDF. Nach Armeeangaben wurden auf israelischer Seite bislang insgesamt 115 Militärangehörige getötet.Die IDF teilte am Morgen mit, sie habe allein am Tag zuvor mehr als 250 Stellungen im  angegriffen. Soldaten hätten »präzise Angriffe auf Terrorziele« aus der Luft, am Boden und vom Meer aus geführt. Die Terrororganisation  griff  demnach erneut mit Raketen an. In Grenzorten in der Nähe des Gazastreifens gab es nach Armeeangaben Raketenalarm.Im Gazastreifen sind nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bisher mehr als 18.600 Menschen getötet und 50.000 verletzt worden. Nach -Angaben sind außerdem mehr als 37.000 Gebäude im Gazastreifen beschädigt oder zerstört. Die Lage für Zivilisten ist aus Sicht von Uno-Organisationen katastrophal. Helfer warnen, die Menschen könnten kaum noch versorgt oder medizinisch behandelt werden. Die Bundesregierung kündigte an, die nach der Hamas-Attacke ausgesetzte Entwicklungszusammenarbeit mit den palästinensischen Gebieten wieder aufzunehmen.Israel verliert angesichts der katastrophalen humanitären Lage im Gazastreifen international Rückhalt für den Krieg gegen die Terrororganisation. In der Uno-Vollversammlung verlangten mehr als 150 Länder einen sofortigen humanitären Waffenstillstand, was Israel empört zurückwies. Deutschland enthielt sich, und Bundeskanzler Olaf Scholz bekräftigte Israels Recht zur Verteidigung. Zugleich warb der SPD-Politiker für eine »tragfähige Sicherheitsordnung« mit einer Zweistaatenlösung nach dem Krieg.Auslöser des Gazakriegs war das Massaker, das Terroristen der Hamas und anderer extremistischer Gruppen am 7. Oktober in Israel verübt hatten. Auf israelischer Seite wurden dabei mehr als 1200 Menschen getötet und 240 Geiseln in den Gazastreifen verschleppt.Israelische Soldaten vergangene Woche im Gazastreifen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702562405.7990687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Was bedeutet die Flutung der Tunnel durch Israels Armee?",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27#ref=rss",
        "subtitle": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel.",
        "content": "Ein israelischer Soldat in einem Tunnel der Hamas: Das unterirdische System soll sich über bis zu 500 Kilometer erstrecken",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702562405.8315032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Ex-US-Präsident kann in Verleumdungsklage keine Immunität geltend machen",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-kann-in-verleumdungsklage-keine-immunitaet-geltend-machen-a-3f49839f-1807-4be7-8dbc-c65b7103a4da#ref=rss",
        "subtitle": "In der Verleumdungsklage von E. Jean Carroll darf sich Ex-Präsident Donald Trump nicht auf Immunität berufen. Das entschied das Bundesberufungsgericht in Manhattan. Die Schriftstellerin fordert mindestens zehn Millionen Dollar.",
        "content": "Der ehemalige US-Präsident  hat in einem seiner vielen Gerichtsprozesse eine erneute Niederlage kassiert. Ein Bundesberufungsgericht entschied, dass er sich im Verleumdungsfall mit der Schriftstellerin E. Jean Carroll nicht auf eine Immunität als Staatsoberhaupt berufen kann. Eine Anwältin des Republikaners sprach von einer »grundlegend fehlerhaften« Entscheidung und kündigte an, vor den Obersten Gerichtshof zu ziehen. Carrolls Anwältin hingegen begrüßte die Entscheidung des Gerichts in Manhattan. Der nächste Verhandlungstag in dem eigentlichen Verfahren ist der 16. Januar.Es handelt sich um die zweite Klage der Schriftstellerin gegen Trump. Der heute 77-Jährige wurde im Mai bereits wegen sexueller Nötigung verurteilt. Die Autorin hatte ihm vorgeworfen, sie in den Neunzigerjahren in einem New Yorker Luxuskaufhaus in einer Umkleidekabine vergewaltigt zu haben. 2019 ging sie unter dem Eindruck von Berichten über sexuelle Übergriffe des Hollywoodproduzenten  mit den Vorwürfen an die Öffentlichkeit. Trump bezeichnete die Anschuldigungen im Juni 2019, als er noch Präsident war, unter anderem als Schwindel und Lüge. Sie reichte daraufhin im November 2019 eine zweite Klage wegen Verleumdung ein. Carroll fordert darin mindestens zehn Millionen Dollar von Trump.Trump ist neben diesen Zivilklagen mit mehreren Prozessen auf Bundes- und Landesebene konfrontiert. Er ist trotzdem laut Umfragen der mit Abstand aussichtsreichste Bewerber für die Präsidentschaftskandidatur der Republikaner. Trump gegenüber dürfte wie bei seiner Abwahl im US-Wahlkampf von 2020 Joe Biden stehen. Der 81-Jährige und derzeitige Präsident hatte damals knapp gegen Trump gewonnen, derzeit ist er unter den Demokraten ganz klar der Bewerber mit den besten Aussichten auf den Sieg bei den Vorwahlen. Die Wahl findet Anfang November 2024 statt.Donald Trump vor Gericht in New York",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702562405.8588586,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahostkonflikt: Regenfälle in Gaza verschlimmern Lage für Geflüchtete",
        "date_raw": "Wed, 13 Dec 2023 19:09:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-regenfaelle-in-gaza-verschlimmern-lage-fuer-gefluechtete-a-afd3e2c3-7b45-45b6-8bdd-fd1c48798917#ref=rss",
        "subtitle": "Im Dezember und Januar regnet es an der Mittelmeerküste am meisten. Die jüngsten Niederschläge treffen etliche Vertriebene im Kriegsgebiet unvorbereitet und schlecht geschützt.",
        "content": "Die Lage der Vertriebenen im  hat sich angesichts heftiger Regenfälle weiter verschärft. »Wir haben Angst um unsere Kinder wegen der Kälte und des Regens, die mit dem Wintereinbruch immer schlimmer werden«, sagt Chadija al-Scharafi, der im Gazastreifen wohnt. Er und seine Familie hätten auf der Flucht aus dem nördlichen Teil des abgeriegelten Gebiets alles zurückgelassen. Jetzt seien sie ohne angemessene Kleidung dem Wetter ausgesetzt. »Was können diese Kinder dafür, dass sie im Regen auf der Straße schlafen müssen?« Die wenigen Decken, die er seiner Familie mühsam beschafft habe, seien durch den Regen unbrauchbar geworden, berichtete er der Nachrichtenagentur dpa.Nach Angaben des Uno-Palästinenserhilfswerks UNRWA sind mittlerweile rund 1,9 Millionen Menschen wegen des Krieges im Gazastreifen Binnenvertriebene. Insgesamt wohnen etwa 2,2 Millionen Menschen in dem Gebiet. Viele Menschen schlafen unter freiem Himmel. Augenzeugen vor Ort berichten, wie Kinder in Schlammpfützen spielen, während ihre Eltern versuchen, die durch den Regen und Wind beschädigten Zelte notdürftig zu reparieren. Videoaufnahmen zeigen ganze Straßenzüge unter Wasser. Es wird erwartet, dass die Regenfälle in den kommenden Wintermonaten weiter zunehmen werden.Die Notunterkünfte für Vertriebene im Süden des abgeriegelten Küstengebiets reichen bei Weitem nicht aus. Viele Menschen schlafen unter freiem Himmel oder in notdürftig aufgestellten Zelten. So auch Hussein Musabich und seine Familie. »Wir schlafen draußen, weil es in den Unterkunftszentren keine Plätze gibt«, sagt der 44-Jährige. Er müsse dabei gefährliche, primitive Heizmethoden anwenden. So werde etwa Plastik oder Abfall verbrannt. »Das sind alles gefährliche Methoden für Kinder, aber es gibt keine andere Möglichkeit.«Der 57-jährige Salman Abu al-Rus berichtet, dass drei seiner Kinder aufgrund der Kälte krank wurden. Er habe zwar Vorkehrungen getroffen, um sie vor der Kälte und dem Regen zu schützen, aber »die Zelte können dem starken Regen nicht mehr standhalten«, sagt al-Rus. »Die Tragödie wird in den kommenden Tagen noch zunehmen.«Laut Uno-Angaben ist seit dem Beginn des Krieges zwischen Israel und der Hamas knapp ein Fünftel der Infrastruktur im Gazastreifen zerstört worden. Besonders betroffen sind demnach Gebiete im Norden des Gazastreifens, darunter die Stadt Gaza. Diese Zahlen unterstrichen »die dringende Notwendigkeit eines sofortigen Waffenstillstands und der Unterstützung bei der Bewältigung der wachsenden humanitären Krise im Gazastreifen«, betonte die Behörde. Die Auswirkungen auf die zivile Infrastruktur seien offensichtlich.Nach Angaben des israelischen Militärs missbraucht die Hamas immer wieder zivile Einrichtungen für Angriffe. So entdeckten Soldaten auf dem Gelände der Al-Azhar-Universität in Gaza-Stadt neben Raketenteilen, Abschussvorrichtungen und weiteren Waffen einen kilometerlangen Tunnel zu einer Schule, wie die Streitkräfte mitteilten. Auch aus der von Militärangriffen ausgenommenen »humanitären Zone« in Mawasi feuere die Hamas Raketen Richtung  ab.Ein Palästinenser in Gaza-Stadt während der Waffenruhe im November",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702562405.9346793,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunter Biden: Sohn von US-Präsident widersetzt sich Vorladung in den US-Kongress",
        "date_raw": "Wed, 13 Dec 2023 19:24:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hunter-biden-widersetzt-sich-vorladung-in-den-us-kongress-a-f8950684-c1e7-4cbb-a823-433222bdd37d#ref=rss",
        "subtitle": "Die US-Republikaner wollen ein Amtsenthebungsverfahren gegen Präsident Joe Biden auf den Weg bringen. Sohn Hunter sollte im Kongress hinter verschlossenen Türen aussagen – gab aber stattdessen eine Pressekonferenz.",
        "content": "Hunter Biden hat sich einer Vorladung des Kongresses widersetzt, hinter geschlossenen Türen vor republikanischen Ermittlern auszusagen. Er werde sich nur öffentlich äußern, sagte der Sohn des US-Präsidenten bei einer Pressekonferenz vor dem Kapitol, Sitz des US-Kongresses.Als Begründung gab er an, dass er befürchte, dass seine Aussagen manipuliert werden könnten. »Wovor haben sie Angst? Ich bin hier, ich bin bereit«, sagte Hunter Biden. »Ich bin hier, um heute in einer öffentlichen Anhörung auszusagen und alle berechtigten Fragen des Ausschusses zu beantworten.«Das House Oversight Committee hatte Hunter Biden zu einer , bei der es um seine Geschäftsbeziehungen gehen sollte. Die Kontakte des Präsidentensohns sollen als Grundlage für ein mögliches Amtsenthebungsverfahren gegen seinen Vater genutzt werden, das später am Tag zur Abstimmung kommen sollte. Am Donnerstag geht das Repräsentantenhaus in eine dreiwöchige Weihnachtspause.Republikaner reagierten verstimmt auf die Absage von Hunter Biden. James Comer aus Kentucky, Vorsitzender des Ausschusses, sagte, die Republikaner erwarteten »volle Kooperation« mit ihren Forderungen. Der republikanische Abgeordnete Darrell Issa warnte, das Gremium werde Hunter Biden wegen Missachtung des Kongresses verurteilen, wenn er nicht erscheine. »Er rümpft die Nase über das amerikanische Volk«, sagte Issa.Im Raum steht der Vorwurf, dass Biden und seine Familie in unzulässiger Weise von Entscheidungen profitiert haben, an denen Hunter Bidens Vater Joe während seiner Amtszeit als Vizepräsident von 2009 bis 2017 beteiligt war. Die Untersuchung konzentriert sich vor allem auf die Geschäfte des Sohnes, die möglicherweise ethisch fragwürdig waren.Bislang wurden jedoch  des Präsidenten gefunden oder dass er in die Geschäfte seines Sohnes eingebunden war. Die Republikaner wollen das Verfahren dennoch anstrengen. »Es gibt keine Beweise für die Behauptungen, dass mein Vater finanziell an meinen Geschäften beteiligt war, weil das nicht der Fall war«, sagte Hunter Biden.Das Weiße Haus hat ein Fehlverhalten stets abgestritten und die Ermittlungen als politisch motiviert bezeichnet: Ende 2024 steht die nächste Präsidentschaftswahl an, bei denen Biden erneut antreten wird. Wahrscheinlicher Kandidat der Republikaner ist Ex-Präsident , der einzige US-Präsident, gegen den zweimal ein Amtsenthebungsverfahren eingeleitet wurde. Beide Male wurde Trump vom Senat freigesprochen.Unabhängig von den aktuellen Ermittlungen sieht sich Hunter Biden in zwei Bundesstaaten mit strafrechtlichen Anklagen eines Sonderermittlers konfrontiert. In Delaware wird gegen ihn wegen des , weil er im Jahr 2018 gegen das Gesetz verstoßen hat, das Drogenkonsumenten den Besitz von Waffen verbietet – eine Zeit, in der er zugegeben hat, mit seiner Sucht zu kämpfen.Ein anderer Sonderermittler reichte in der vergangenen Woche zudem neun neue Anklagen in Steuerangelegenheiten ein: Hunter Biden wird vorgeworfen, über einen Zeitraum von drei Jahren die Zahlung von rund 1,4 Millionen US-Dollar an Steuern . Auch zu diesen Vorwürfen äußerte sich der Präsidentensohn. »In den Tiefen meiner Sucht war ich extrem unverantwortlich im Umgang mit meinen Finanzen. Aber zu behaupten, das sei ein Grund für ein Amtsenthebungsverfahren, ist mehr als absurd. Das ist schamlos«, sagte er.Hunter Biden bei seiner Pressekonferenz vor dem US-Kapitol",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702562405.9667308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen nach dem Machtwechsel: »Tusk muss das Land vereinen«",
        "date_raw": "Wed, 13 Dec 2023 19:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-tusk-muss-das-land-vereinen-a-42bc5e8c-5778-49ba-a6eb-bfd9b6521dc6#ref=rss",
        "subtitle": "Nach dem – im Westen viel bejubelten – Machtwechsel kommt die Herausforderung: Schafft es Polens neuer Premier, auch die Rechtskonservativen mitzunehmen? SPIEGEL-Redakteur Jan Puhl analysiert die politische Lage.",
        "content": "Machtwechsel in Warschau. Donald Tusk hat sich aus der Opposition wieder zurück an die Regierungsspitze katapultiert – die rechtsnationale Ära im Land geht damit zu Ende.Das Ende der achtjährigen Regierungszeit der rechtspopulistischen PiS ist für viele Anhänger einer europafreundlichen Politik eine Erleichterung.In der Hauptstadt zog am Vortag die Abstimmung im Parlament und die Vertrauensfrage des rechtskonservativen Ministerpräsidenten die Bürger sogar in die Kinosäle, wo sie die Livesendung zur Zukunft des Staates bei Popcorn verfolgten. Ein weiteres Novum in der polnischen Gegenwartspolitik: Die Regierungsansprache wird zum Techno-Mix:Für viele Nationalkonservative dagegen ist Donald Tusk das Feindbild überhaupt. Diese Szene machte schnell die Runde im polnischen Fernsehen, geteilt in sozialen Medien: Jaroslaw Kaczynski stürmt nach dem Votum zum Rednerpult. »Sie sind ein deutscher Agent« poltert er Richtung Tusk, seine Mitstreiter jubeln.Auch wenn sie nun in die Opposition müssen: Die Nationalkonservativen, die am Unabhängigkeitstag am 11. November auf den Straßen noch groß feierten, hatten im Oktober der PiS-Partei eine satte Zustimmung von 35,4 Prozent beschert. Zwar wollte niemand am Ende mit der Partei koalieren, trotzdem sind die Anhänger noch da. Und auch sie muss Donald Tusk als neuer Premier überzeugen:Den polnischen Rechten galt Tusk allein wegen seiner hohen EU-Ämter, zuletzt als Ratspräsident, als suspekt. Die vielen Brüsseler Forderungen unter anderem zum Umweltschutz waren ihnen ein Dorn im Auge, von der Einhaltung demokratischer Standards wie der Gewaltenteilung ganz zu schweigen. Doch genau diese Nähe Tusks zur EU könnte Polen nun zum Vorteil werden:30 Milliarden Euro, die ursprünglich als Corona-Hilfen veranschlagt waren, kann Donald Tusk seinen Landsleuten schon versprechen. Denn die hatte die EU-Kommission der rechtspopulistischen Regierung bislang zurückgehalten - wegen Verstöße gegen die Rechtsstaatlichkeit. Geld allein wird allerdings womöglich nicht reichen, um die innerpolnischen Gräben zu schließen – von einer Einigung ist das Land noch weit entfernt.",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702562406.1878064,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Schadensersatz",
        "date_raw": "Wed, 13 Dec 2023 20:45:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-von-polizisten-in-alabama-mit-taser-getoetet-angehoerige-fordern-36-millionen-schadensersatz-a-92b6fe2e-1868-40e8-98dc-b599b46f9569#ref=rss",
        "subtitle": "Polizisten in Alabama schossen während eines Einsatzes 13-Mal mit einer Elektroschockpistole auf einen Schwarzen, der daraufhin starb. Die Angehörigen sehen Parallelen zum Fall des ermordeten George Floyd.",
        "content": "Die Familie eines schwarzen Mannes aus  hat vor einem Bundesgericht eine Klage über 36 Millionen Dollar wegen widerrechtlicher Tötung eingereicht. Die Angehörigen behaupten, dass der Tod des Mannes auf die übermäßige Gewalt durch Polizisten zurückgeht. Der Mann starb im Juli, nachdem die Polizisten ihn 13 Mal mit einem Taser getroffen hatten.Anwälte, die die Familie des 36-jährigen Jawan D. aus Mobile im Bundesstaat Alabama vertreten, zitierten ein bislang nicht veröffentlichtes Video von Body-Cams der Polizisten. Das Video zeige demnach, wie zwei Polizisten mit einem Taser auf D. halten. Das Opfer bettelte währenddessen um sein Leben und lag mit dem Bauch auf dem Boden, so die Gerichtsunterlagen.Die Beamten, die den Taser gegen D. eingesetzt haben, wurden nicht öffentlich identifiziert.In der Klage heißt es, dass die Polizisten sein Recht aus dem vierten Verfassungszusatz, das vor der unrechtmäßigen Anwendung von übermäßiger Gewalt schützen soll, verletzt haben. Das Eingreifen der Angeklagten sei »vorsätzlich und gleichgültig gegenüber Jawan D.’s staatlich geschützten Rechten« gewesen.»Jawan war 36 Jahre alt. Er wurde seiner Familie zu früh genommen«, sagte Harry Daniels, einer der Anwälte, die die Familie vertreten, auf einer Pressekonferenz.Der Bezirksstaatsanwalt von Mobile County, Keith Blackwood, gab zuvor bekannt, dass ein Geschworenengericht die Polizisten für nicht strafrechtlich verantwortlich hält. Blackwood sagte weiter, ein Autopsiebericht zeige, dass D. an »medizinischen Vorerkrankungen« gestorben sei.Der Einsatz, bei dem D. starb, ereignete sich, als die Polizei auf einen Einbruchsnotruf reagierte. Polizisten kontrollierten D. und einen weiteren Mann, die in einem Auto in der Nähe des Tatortes saßen. Die Polizisten sagten, der Einsatz des Tasers gegen D. sei gerechtfertigt gewesen, weil er versucht habe, wegzulaufen. »Ich kann nicht atmen. Ich will nicht  sein«, sagte D., bevor er starb, so die Klage, die die Aussage eines Zeugen zitiert.D.’s Worte waren eine Anspielung auf die Ermordung von George Floyd im Jahr 2020, der sagte: »Ich kann nicht atmen«, als ein Polizeibeamter aus Minneapolis Floyds Hals mit seinem Knie auf den Boden drückte und ihn so tötete. Im Sommer 2020 wurden Floyds Worte zum Auslöser für monatelange Proteste gegen Polizeigewalt gegen Schwarze und People of Color auf der ganzen Welt.Taser verschießen Nadeln an Drähten, durch die Strom fließt",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702562406.2134845,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Westjordanland und Gazastreifen: Hamas immer beliebter, Abbas sehr unpopulär",
        "date_raw": "Wed, 13 Dec 2023 22:02:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westjordanland-und-gazastreifen-hamas-immer-beliebter-abbas-sehr-unpopulaer-a-d25abde4-146b-4d51-8a95-655cd9d0e1b4#ref=rss",
        "subtitle": "Die Terrororganisation Hamas hat unter Palästinensern immer mehr Anhänger – allerdings eher im Westjordanland als im Gazastreifen. Eine überwältigende Mehrheit wünscht den Abgang von Palästinenserpräsident Abbas.",
        "content": "Gut zwei Monate nach den blutigen Terrorangriffen der islamistischen  auf  und dem folgenden Krieg mit Opfern vor allem im  steigt die Unterstützung für die Organisation. Das ergibt eine  des als seriös geltenden palästinensischen Umfrageinstituts PSR.Demnach unterstützen 44 Prozent der Menschen im  die Hamas, im September waren es dort nur 12 Prozent. Auch im Gazastreifen, wo bei der israelischen Militäroffensive zur Zerschlagung der Hamas und Befreiung der Geiseln schon mehr als 18.600 Menschen starben, fast 50.600 verletzt und große Zerstörungen angerichtet wurden, stieg das Ansehen der Hamas. Allerdings weniger stark als in der Westbank, von 38 Prozent auf 42 Prozent.Im Keller ist dagegen die Popularität des gemäßigteren Palästinenserpräsidenten Mahmud Abbas: 88 Prozent der Befragten sprachen sich der Umfrage zufolge für seinen Rücktritt aus, im Westjordanland, wo er regiert, wünschen sogar 92 Prozent seinen Abgang.In der Frage, ob der Hamas-Überfall auf Israel vor mehr als zwei Monaten richtig war, gehen die Meinungen zwischen den Palästinensern im Westjordanland und dem Gazastreifen allerdings auseinander. Während im Westjordanland 82 Prozent den Angriff befürworteten, waren es im direkt betroffenen Küstenstreifen nur 57 Prozent. Dass Israel sein Kriegsziel der Zerstörung der Hamas erreichen könnte, glauben indes nur ein Prozent der Befragten im Westjordanland und 17 Prozent im Gazastreifen. Fast zwei Drittel erwarten, dass die Hamas auch künftig im Gazastreifen herrschen werde.90 Prozent der Befragten gaben an, die Hamas habe in Israel keine Gräueltaten verübt, wie sie in Videos und durch Aussagen Überlebender belegt sind. Eine große Mehrheit wirft den westlichen Unterstützern Israels, allen voran den USA, moralisches Versagen angesichts der humanitären Lage im Gazastreifen vor. Auch das Eintreten der westlichen Länder für  sei nicht wirklich ernst gemeint, glaubt eine Mehrheit.Die Umfrage wurde zwischen dem 22. November und dem 2. Dezember 2023 unter 1231 Palästinensern im Westjordanland und im Gazastreifen erhoben. Sie hat nach  ein Fehlerbereich von vier Prozent.Palästinenserpräsident Abbas",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702562406.2363591,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Republikaner segnen Untersuchung zu Impeachment ab",
        "date_raw": "Thu, 14 Dec 2023 00:56:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/republikaner-segnen-untersuchung-zu-impeachment-von-joe-biden-ab-a-c9d70608-591b-4d66-a311-586bd45547b1#ref=rss",
        "subtitle": "Die Ermittlungen laufen bereits. Nun hat das Repräsentantenhaus auch formal einer Untersuchung zur theoretischen Amtsenthebung gegen Präsident Biden zugestimmt. Dahinter steckt vor allem Wahlkampfkalkül.",
        "content": "Die bisherigen Anhörungen zu einem möglichen Amtsenthebungsverfahren gegen Präsident  gerieten . Von dem vorab angekündigten »Berg von Beweisen« gegen den amtierenden US-Präsidenten konnten die oppositionellen Republikaner nichts vorlegen. Doch darum geht es ihnen vermutlich auch gar nicht. Vielmehr setzen sie auf Medienwirksamkeit und Einfluss bei den Wählern.Nun hat das von den Republikanern kontrollierte US-Repräsentantenhaus die bereits laufende Untersuchung für das Impeachement gegen Biden formal abgesegnet. Eine entsprechende Resolution passierte die Kongresskammer am Mittwoch mit einer Mehrheit von 221 zu 212 Stimmen. Die Republikaner werfen Biden vor, in umstrittene Auslandsgeschäfte seines Sohnes Hunters verwickelt zu sein. Dafür gibt es keinerlei Anhaltspunkte.Mit der Einleitung offizieller Ermittlungen können die Republikaner nun noch mehr Dokumente wie etwa Kontoauszüge heranziehen und Zeugen befragen. Es ist jedoch fraglich, ob dabei viel Neues herauskommen wird. Biden bestreitet die Vorwürfe. Bislang sind keine Belege für wirkliches Fehlverhalten auf seiner Seite aufgetaucht, obwohl die Republikaner schon seit Monaten danach forschen. So oder so sind die Aussichten für einen Erfolg eines Amtsenthebungsverfahrens eher trübe. (Eine ausführliche Analyse )Im Wahlkampf können den Republikanern den Stunt aber trotzdem ausschlachten. Sie können mit dem Verfahren eine Parallele zu den zahlreichen Prozessen gegen  konstruieren. So entsteht bei manchem Wähler vielleicht der Eindruck, beide Seite würden sich ähnlich verhalten. Nicht zuletzt ist das pausenlose Gewetter über die Bidens auch ein Zugeständnis an den mächtigen hartrechten Flügel der Partei. Und an Trump selbst.Selbst bei einem Erfolg im Repräsentantenhaus hätte über eine Amtsenthebung des Präsidenten danach die andere Kongresskammer, der Senat, zu entscheiden. Dort haben Bidens Demokraten eine knappe Mehrheit. Dass der Präsident am Ende schuldig gesprochen und des Amtes enthoben werden könnte, gilt als ausgeschlossen.Joe und Hunter Biden (am 7. Dezember)",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702562406.2953937,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Save the Children: Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf",
        "date_raw": "Thu, 14 Dec 2023 02:08:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/save-the-children-knapp-eine-halbe-milliarde-kinder-wachsen-in-konflikten-auf-a-91a33e35-e87c-4008-9350-4e54878558d8#ref=rss",
        "subtitle": "Die Zahlen einer Hilfsorganisation sind alarmierend: Immer mehr Kinder leben in einer Konfliktregion – und die Zahl der Verbrechen an Kindern hat 2022 einen Höchststand erreicht.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Knapp eine halbe Milliarde Kinder weltweit sind im vergangenen Jahr in einer Konfliktregion aufgewachsen. Das geht aus einem neuen Bericht der Hilfsorganisation Save the Children hervor. Demnach waren insgesamt rund 468 Millionen von bewaffneten Konflikten und Krisen bedroht. Die drei gefährlichsten Konfliktländer für Kinder waren demnach 2022 die , Mali und . Die Zahlen dürften aufgrund aktueller Ereignisse wie den Konflikten im  und im  weiter steigen, sagte Florian Westphal, Geschäftsführer von Save the Children Deutschland.In Afrika seien 183 Millionen Kinder von bewaffneten Konflikten betroffen gewesen, gefolgt von 145 Millionen Kindern in Asien, 69 Millionen in Amerika, 63 Millionen im Nahen Osten und 9 Millionen Mädchen und Jungen in Europa. Prozentual gerechnet sei der Anteil der von Konflikten betroffenen Minderjährigen jedoch am höchsten im Nahen Osten, so der Bericht. Dort lebte vergangenes Jahr jedes dritte Kind in einem Konfliktgebiet.Knapp 28.000 Verbrechen seien vergangenes Jahr an Kindern dokumentiert worden, hieß es in dem Bericht weiter. Dies sei die höchste Zahl seit Beginn der Erfassung im Jahr 2005. Pro Tag wurden 2022 durchschnittlich 76 Verbrechen an Kindern dokumentiert – 13 Prozent mehr als im Vorjahr. Am meisten davon betroffen seien Kinder in der Demokratischen Republik Kongo, den palästinensischen Gebieten, Somalia, , der Ukraine,  und im , so Save the Children. Zu den häufigsten Verbrechen gehörten Tötung und Verstümmelung.Die Rekrutierung von Kindern durch Streitkräfte und bewaffnete Gruppen ist nach Angaben von Save the Children 2022 um 20 Prozent auf 7610 Fälle angestiegen. Vergangenes Jahr seien außerdem 2308 Angriffe auf Schulen und Krankenhäuser dokumentiert worden – 74 Prozent mehr als im Vorjahr.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Geflüchtete Rohingya in einem Flüchtlingslager in Banda Aceh",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702562406.317789,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Konflikt: Benjamin Netanyahu droht mit Angriffen »bis zum Sieg«",
        "date_raw": "Thu, 14 Dec 2023 07:24:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-benjamin-netanyahu-droht-mit-angriffen-auf-gaza-bis-zum-sieg-a-95979553-da96-4332-9f25-07243d3ec259#ref=rss",
        "subtitle": "Die Uno drängt auf eine Waffenruhe, das Weiße Haus will »ernste Gespräche«: Doch Israel kämpft vom internationalen Druck unbeeindruckt im Gazastreifen mit aller Härte weiter – und enthüllt neue Gräuel der Hamas.",
        "content": "Der Gazakrieg als Folge des brutalen -Angriffs auf  geht in seine zehnte Woche. Die internationale Gemeinschaft bewertet das israelische Vorgehen im Küstenstreifen zunehmend kritisch. Doch Israels Regierungschef  hat nun beteuert, sein Land werde »bis zum Sieg« über die Hamas weiterkämpfen. »Nichts wird uns stoppen«, sagte Netanyahu am Mittwoch in einer Videobotschaft. Er sage dies auch angesichts des »internationalen Drucks«, fügte der Premier hinzu: »Wir machen bis zum Ende weiter, bis zum Sieg, nichts weniger als das.«Die Worte dürften vor allem in  für Unmut sorgen. Der Nationale Sicherheitsberater der , Jake Sullivan, will am Donnerstag und Freitag unter anderem mit Netanyahu und dem Kriegskabinett zusammenkommen. Das Weiße Haus erwartet »äußert ernste Gespräche«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby. Die Unterstützung der USA für Israel sei nicht geringer geworden, aber man habe Bedenken. Washington kritisiert, dass Israel bei seinen militärischen Operationen im  nur noch wenig präzise vorgeht und zivile Opfer billigend in Kauf nimmt.US-Präsident  warf Israel jüngst in ungewöhnlicher Schärfe eine »willkürliche« Bombardierung des Gazastreifens vor. Die -Vollversammlung hatte am Dienstag mit großer Mehrheit eine nicht bindende Resolution für eine sofortige Waffenruhe im Gazastreifen verabschiedet.In Israel zeigt man sich davon unbeeindruckt. Außenminister Eli Cohen bekräftigte, Israel werde den Krieg gegen die islamistische Palästinenserorganisation Hamas »mit oder ohne internationale Unterstützung« fortsetzen. Die israelische Luftwaffe setzte in der Nacht auf Donnerstag ihre Luftangriffe auf den Gazastreifen fort.Das von der Hamas kontrollierte Gesundheitsministerium des Palästinensergebiets sprach von mindestens 19 neuen Toten. Bei israelischen Angriffen auf die Stadt Dschenin im  wurden nach Angaben der Palästinensischen Autonomiebehörde zwei Menschen getötet.Der US-Nachrichtensender CNN berichtete derweil unter Berufung auf US-Geheimdienstinformationen, zwischen 40 und 45 Prozent der von Israel auf den Gazastreifen abgeworfenen Bomben seien Bomben ohne Lenksystem. Diese sind weniger genau als Präzisionsbomben, die ihr Ziel mit großer Genauigkeit ansteuern können, und damit potenziell eine größere Gefahr für Zivilisten.Der Krieg zwischen Israel und der Hamas war am 7. Oktober durch den Großangriff der militanten Palästinenserorganisation auf Israel ausgelöst worden. Kämpfer der von den USA und der EU als Terrororganisation eingestuften Hamas hatten Israel überfallen und den schlimmsten Angriff auf das Land seit der Staatsgründung vor 75 Jahren verübt. Israelischen Angaben zufolge wurden dabei 1200 Menschen getötet und rund 240 Menschen als Geiseln verschleppt, die meisten von ihnen Zivilisten.Israel reagierte mit dem Bombardement von Zielen im Gazastreifen sowie einer Bodenoffensive und kündigte an, die Hamas zu vernichten. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, mehr als 18.600 Menschen getötet.Hamas-Chef Ismail Haniyyeh sagte derweil am Mittwoch in einer Fernsehansprache, es könne keine Zukunft des Gazastreifens ohne eine Einbindung seiner Organisation geben. »Jede Vereinbarung in Gaza oder im Hinblick auf die palästinensische Sache ohne die Hamas oder die Widerstandsbewegungen ist eine Illusion.«Die islamistische Hamas feuert nach Angaben der israelischen Streitkräfte weiterhin Raketen aus der von Angriffen ausgenommenen »humanitären Zone« im Gazastreifen ab. Seit der Einrichtung der Schutzzone für Zivilisten am 18. Oktober seien aus dem Gebiet rund um die Ortschaft Mawasi an der Mittelmeerküste 116 Raketen auf Israel abgeschossen worden, teilte das Militär am Mittwoch mit. 38 Geschosse seien innerhalb des Gazastreifens eingeschlagen.Auch warf Israel der Hamas erneut vor, Zivilisten als menschliche Schutzschilde zu missbrauchen. »Unsere Truppen haben große Waffendepots und Tunnel in mehreren Schulen gefunden. Sie haben sogar versteckt in einem Teddybären ein Scharfschützengewehr entdeckt«, sagte Militärsprecherin Keren Hajioff am Mittwoch. Dennoch bemühten sich die israelischen Streitkräfte, bei ihrem Einsatz gegen die Hamas im Gazastreifen zivile Opfer zu vermeiden.Palästinensische Kämpfer im Gefecht mit israelischen Militärs, hier bei Gefechten in Dschenin: »Nichts wird uns stoppen«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702562406.3474824,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Wladimir Putin stellt sich im Fernsehen Bürgerfragen",
        "date_raw": "Thu, 14 Dec 2023 08:08:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-wladimir-putin-stellt-sich-im-fernsehen-buergerfragen-a-14b008a1-78ed-4f62-abe8-d2623ec65820#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn will sich Kremlchef Putin wieder den Anliegen seiner Landsleute widmen – im Rahmen einer orchestrierten Medienshow. Mehr als anderthalb Millionen Fragen gingen ein, vor allem zur Ukraine.",
        "content": "Kremlchef  diktiert, wann ihn wer was fragen darf. In den vergangenen Jahren konnten Bürgerinnen und Bürger das bei der TV-Show »Der direkte Draht« tun, im vergangenen Jahr pausierte die Sendung kriegsbedingt. Nun wird das Medienspektakel erstmals wieder aufgelegt – und mit einer Pressekonferenz verbunden.Dabei wird die TV-Show, bei der Russinnen und Russen ihre Probleme schildern können, mit der Sendung »Ergebnisse des Jahres« verknüpft. Journalistinnen und Journalisten dürfen dann den russischen Präsidenten befragen. Kremlsprecher Dmitrij Peskow sagte, dass die Fragerunde bereits gegen Mittag Moskauer Zeit (10.00 Uhr MEZ) beginnen werde. Schon vorab berichteten Staatsmedien, dass mehr als anderthalb Millionen Fragen eingereicht worden seien.Die Aufmerksamkeit für das mediale Großereignis ist nicht nur wegen Putins vernichtenden Angriffskrieges gegen die  groß. Es ist das erste Mal seit Beginn der Invasion, dass er sich in einem solchen TV-Format äußert. Der Kremlchef will am 17. März auch zum fünften Mal zum Präsidenten gewählt werden. Dafür hatte er eigens die Verfassung ändern lassen.Traditionell liefen die Pressekonferenz und die Bürgersprechstunde getrennt voneinander. Dabei kommen immer wieder die vielen Probleme des Landes wie Armut, soziale Not, Klagen über die Gesundheitsversorgung und fehlende Infrastruktur zur Sprache. Putin, der das Land seit mehr als einem Vierteljahrhundert führt, nutzt die Bürgersprechstunde immer wieder, um sich als Problemlöser und Kümmerer darzustellen. Kritiker werfen ihm vor, dass immer wieder dieselben Fragen kämen – ohne Besserung einer Lage.Soziologen des unabhängigen russischen Meinungsforschungsinstituts Lewada haben ermittelt, dass die meisten Menschen gern von Putin wissen würden, wann der Krieg endet. Sie hatten zuletzt auch in repräsentativen Befragungen festgestellt, dass immer mehr Russen für den Beginn von Friedensverhandlungen sind.An zweiter Stelle stünden Fragen zur Rente und ihrer Höhe an Putin, hieß es in der Anfang Dezember veröffentlichten Lewada-Umfrage. Viele Senioren fragten demnach, wann sie endlich »ein normales Leben« führen könnten. An dritter Stelle liege die Frage an Putin: »Wann wird es normale Gehälter geben?« Wer in  einen ganzen Monat in Vollzeit arbeitet, erhält im Schnitt nur einige Hundert Euro umgerechnet.Geplant sind etwa drei Stunden Sendezeit. Allerdings sagte Putins Sprecher Peskow, dass es keine Zeitbegrenzung gebe. Im Stadtzentrum sind in Kremlnähe im Zuge massiver Sicherheitsvorkehrungen mehrere Straßen gesperrt.Wegen seines Angriffskrieges gegen die Ukraine hatte Putin die stets auf mehrere Stunden anberaumte Pressekonferenz im vergangenen Dezember erstmals seit zehn Jahren ausfallen lassen. Beobachter waren damals überzeugt, dass Putin die Fragen der internationalen Journalisten vermeiden wollte – angesichts des am 24. Februar 2022 begonnenen Krieges gegen die Ukraine, wo seine Armee immer wieder Niederlagen einstecken musste. Inzwischen tritt Putin wieder zunehmend selbstbewusst auf, dass er den Krieg gewinnt.Die nationale Fernsehsprechstunde »Direkter Draht« wurde zuletzt am 30. Juni 2021 organisiert. Putin hatte in den vergangenen Monaten immer wieder auf Fragen linientreuer Journalisten geantwortet, die ihn etwa auf seinen Reisen begleiten oder im Kreml treffen. Unabhängige Medien sind zu solchen Runden schon seit Langem nicht mehr zugelassen.Anders als bei früheren Pressekonferenzen Putins zum Jahresende gab es diesmal kein offizielles Akkreditierungsverfahren. Der Kreml sprach Einladungen nur an handverlesene Journalisten aus.Kremlchef Wladimir Putin bei »Der direkte Draht« im Jahr 2021: Mehr als anderthalb Millionen Fragen eingereicht",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702562406.410997,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Vier Minister treten nach Spendenaffäre zurück",
        "date_raw": "Thu, 14 Dec 2023 09:48:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-vier-minister-treten-nach-spendenaffaere-zurueck-a-0af43423-608a-430c-ae41-7e0d9a6c5192#ref=rss",
        "subtitle": "Die Partei von Japans Premier Kishida steckt in Schwierigkeiten: Spendengelder sollen in schwarze Kassen geflossen sein, vier Minister ziehen sich nun zurück. Der Ministerpräsident muss seine Regierung neu strukturieren.",
        "content": "In einem Spendenskandal in Japans Regierungspartei sind vier Minister zurückgetreten. Ministerpräsident Fumio Kishida werde das Kabinett umbesetzen, berichtete am Donnerstag die japanische Nachrichtenagentur Kyodo. Zuvor hätten Kabinettssekretär Hirokazu Matsuno, Wirtschaftsminister Yasutoshi Nishimura, Landwirtschaftsminister Ichiro Miyashita sowie Innenminister Junji Suzuki ihre Ämter zur Verfügung gestellt.Ministerpräsident Kishida war wegen des Skandals zunehmend in Bedrängnis geraten. Die Staatsanwaltschaft ermittelt Berichten japanischer Medien zufolge gegen mehrere Mitglieder seiner Liberaldemokratischen Partei (LDP) wegen des Vorwurfs, Einnahmen aus Spendenveranstaltungen nicht richtig deklariert zu haben. Die Gelder sollen in schwarze Kassen geflossen sein.Medienberichten zufolge geht es unter anderem um rund 500 Millionen Yen (rund 3,2 Millionen Euro), die über mehrere Jahre an Mitglieder der wichtigsten Gruppierung innerhalb der LDP gegangen sein sollen. Demnach wollen Staatsanwälte bald mit Bürodurchsuchungen und einer Befragung von Dutzenden Abgeordneten beginnen. Die konservative LDP ist in Japan seit Jahrzehnten fast ununterbrochen an der Macht. Im Zentrum des Skandals steht dabei die größte konservative Machtgruppe innerhalb der Partei, die einst von dem 2022 bei einer Wahlkampfrede erschossenen Ex-Premier  angeführt wurde.Kishida hatte erst im September sein Kabinett umgebildet. Der Regierungschef der drittgrößten Volkswirtschaft der Welt hatte sich davon erhofft, die deutlich gesunkenen Zustimmungswerte für seine Regierung zu verbessern. In politischen Kreisen in  wurde über möglicherweise baldige Neuwahlen zum nationalen Parlament spekuliert.Der Ministerpräsident Kishida hatte erst am Mittwoch angekündigt, er werde in der Affäre wie ein »Feuerball« durchgreifen und das Vertrauen in die LDP wiederherstellen. Der 66-Jährige hat ein Mandat bis 2025. Zuletzt gab es jedoch Spekulationen, dass er im Vorfeld einer wahrscheinlich schwierigen parteiinternen Wahl des Vorsitzenden im kommenden Jahr Neuwahlen ausrufen könnte.Japans Ministerpräsident Fumio Kishida: Wie ein »Feuerball«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702562406.433571,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Einordnungen zur großen Propagandashow",
        "date_raw": "Thu, 14 Dec 2023 10:15:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-einordnungen-zur-grossen-propagandashow-a-c5f6c860-348f-4762-940d-4c1cbe6d9588#ref=rss",
        "subtitle": "Haben sich Strategen einen kleinen Scherz erlaubt? In einer Schalte redet Putin plötzlich mit einem Doppelgänger. Wir ordnen seinen Propagandaauftritt im Liveblog ein.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702562406.5068605,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew meldet massiven Luftangriff",
        "date_raw": "Thu, 14 Dec 2023 10:50:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-meldet-massiven-luftangriff-a-1b67631b-569e-472d-a647-90a20fd9b743#ref=rss",
        "subtitle": "Erneut Alarm in Kiew: Die russische Armee hat die Ukraine in der Nacht zu Donnerstag mit Dutzenden Drohnen angegriffen. Auch in der Region Odessa wurden mehrere Menschen verletzt.",
        "content": "Die  ist in der Nacht zum Donnerstag erneut mit Dutzenden Drohnen der russischen Armee angegriffen worden.  habe 42 Drohnen iranischer Bauart vom Typ Schahed gestartet, erklärte die ukrainische Luftwaffe auf Telegram. Davon seien 41 zerstört worden. In der Region Odessa sollen mehrere Menschen durch den russischen Drohnenangriff verletzt worden sein, .Die russische Armee habe außerdem Raketen vom Typ S-300 in Richtung der im Süden der Ukraine gelegenen Regionen Cherson und Mykolajiw abgefeuert, hieß es weiter. Einzelheiten zu möglichen Opfern oder Schäden wurden zunächst nicht mitgeteilt.Russland meldete seinerseits am Donnerstag die Abwehr ukrainischer Drohnen in der Region um die Hauptstadt Moskau sowie in der 160 Kilometer von Moskau entfernten Region Kaluga. Das russische Flugabwehrsystem habe über beiden Regionen insgesamt neun ukrainische Drohnen abgefangen oder zerstört, teilte das Verteidigungsministerium in Moskau mit.Nach Angaben von Moskaus Bürgermeister Sergej Sobjanin wurde eine der Drohnen nahe Naro-Fominsk, einer Stadt südwestlich der russischen Hauptstadt, abgeschossen. Schäden oder Verletzte durch herabfallende Trümmerteile habe es nicht gegeben, sagte Sobjanin auf Telegram.Russland startet fast jede Nacht massive Drohnen- und Raketenangriffe auf die Ukraine.  rechnet für den Winter mit einer ähnlich heftigen russischen Offensive gegen die geschwächte ukrainische Energie-Infrastruktur wie im vergangenen Winter. Hunderttausende Menschen mussten damals nach massiven Luftangriffen bei eisigen Temperaturen ohne Strom oder Heizung ausharren.Kiew hat seitdem seine Flugabwehr mit Unterstützung der europäischen Verbündeten und der  gestärkt. Trotzdem werde für den Schutz gefährdeter Regionen noch mehr benötigt.Beschädigtes Wohnhaus bei Odessa: Massive russische Drohnenangriffe gemeldet",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702562406.5296187,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Gipfel: Olaf Scholz, Emmanuel Macron und Ursula von der Leyen wollen Viktor Orbán umstimmen",
        "date_raw": "Thu, 14 Dec 2023 12:19:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/olaf-scholz-emmanuel-macron-und-ursula-von-der-leyen-wollen-viktor-orban-vor-eu-gipfel-umstimmen-a-adf6b39b-10e3-46b7-a16f-9d3ca52ac879#ref=rss",
        "subtitle": "Ungarns Premier Viktor Orbán droht, wichtige Entscheidungen beim EU-Gipfel nicht mitzutragen – offenbar will er die Freigabe von Geldern erpressen. Gespräche im kleinen Kreis sollen ihn nun erweichen.",
        "content": "Der für diesen Donnerstag geplante Beginn des EU-Gipfels in  verzögert sich. Grund dafür ist die Blockadehaltung des ungarischen Ministerpräsidenten . Wie eine Sprecherin von EU-Ratspräsident Charles Michel mitteilte, soll es vor dem Spitzentreffen noch Gespräche im kleinen Kreis mit Orbán geben.An ihnen werden nach Angaben der Sprecherin auch Bundeskanzler , Frankreichs Präsident  und Kommissionspräsidentin  teilnehmen. Es geht um Milliardenhilfen und die Aufnahme von EU-Beitrittsverhandlungen mit der .»Wir werden das jetzt auch aktiv versuchen, hier ein gutes europäisches Verständnis für das gemeinsame Handeln zu erarbeiten«, sagte Scholz über den Widerstand Ungarns. Es sei wichtig, dass alle miteinander sprechen und dass sie das mit der guten Absicht täten, sich zu einigen.Bei dem letzten regulären EU-Gipfel des Jahres soll an diesem Donnerstag und Freitag eigentlich über den Start von EU-Beitrittsverhandlungen mit der Ukraine und eine Überarbeitung des langfristigen EU-Haushalts entschieden werden.Der ungarische Ministerpräsident hat unmittelbar vor dem EU-Gipfel seinen Widerstand gegen eine Entscheidung für die Aufnahme von EU-Beitrittsverhandlungen mit der Ukraine bekräftigt. Man habe sieben Vorbedingungen gesetzt, und selbst nach der Analyse der EU-Kommission seien drei davon zuletzt nicht erfüllt gewesen, sagte Orbán bei seiner Ankunft in Brüssel. Deswegen gebe es derzeit nichts zu diskutieren. Man müsse darauf zurückkommen, wenn die Bedingungen erfüllt seien.Er sei auch dagegen, über den EU-Haushalt ein neues Instrument zur finanziellen Unterstützung der von  angegriffenen Ukraine zu schaffen, bekräftigte der ungarische Ministerpräsident. Man solle das außerhalb des Haushalts machen, sagte Orbán und argumentierte, dass es aus seiner Sicht auch keinen Zeitdruck gebe. Die Übergangslösung sei bereits im Haushalt.EU-Diplomaten halten es für möglich, dass Orbán mit den Äußerungen nur den Druck erhöhen will, weitere eingefrorene EU-Mittel für sein Land freizupressen. Andere verweisen jedoch darauf, dass der Rechtspopulist zuletzt mehrfach behauptet hat, auch nach einer Freigabe von Geldern beim Thema Ukraine nicht klein beigeben zu wollen.Orbán selbst wies die Anschuldigungen kategorisch zurück: »Es geht nicht um einen Handel. Es geht hier nicht um einen Deal.«  stehe für seine Prinzipien.Die EU-Kommission hatte am Mittwoch kurz vor dem Gipfel mitgeteilt, rund zehn Milliarden Euro an eingefrorenen EU-Geldern für Ungarn freizugeben, weil mit Justizreformen Auflagen erfüllt worden seien. An von der Leyen gab es deshalb scharfe Kritik. Sie habe ein gigantisches »Bestechungsgeld« gezahlt, um Orbán zum Einlenken zu bewegen, empörten sich Europaparlamentarier. Sie sehen weiter gravierende Justizmängel in Ungarn.Weiter blockiert bleiben allerdings andere Haushaltsmittel in Höhe von knapp zwölf Milliarden Euro sowie milliardenschwere Coronahilfen. Damit sind derzeit noch rund 21 Milliarden Euro an EU-Geldern für Ungarn eingefroren.Viktor Orbán vor dem EU-Gipfel: Keine Diskussionsgrundlagen für Beitrittsverhandlungen mit der Ukraine",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702562406.5548463,
        "language": "DE",
        "source": "Spiegel"
    }
]
