[
    {
        "title": "Donald Trump: Was bedeutet das Colorado-Urteil für den Ex-Präsidenten?",
        "date_raw": "Wed, 20 Dec 2023 17:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-was-bedeutet-das-colorado-urteil-fuer-den-ex-praesidenten-a-39acee22-0990-4349-9703-c54e1e514aff#ref=rss",
        "subtitle": "Es ist eine historische Entscheidung: Colorados Oberstes Gericht will Donald Trump bei den Vorwahlen vom Wahlzettel streichen. Dieses Urteil könnte ihm gefährlich werden. Antworten auf die wichtigsten Fragen.",
        "content": "Donald Trump: Der Ex-Präsident muss sich in mehreren Verfahren verantworten",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703116803.8727329,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Italien: Partei von Giorgia Meloni will christliche Feierlichkeiten an Schulen per Gesetz schützen",
        "date_raw": "Wed, 20 Dec 2023 18:01:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-will-christliche-feierlichkeiten-an-schulen-per-gesetz-schuetzen-a-05c79482-359c-4f53-a463-2c63a140da2b#ref=rss",
        "subtitle": "Die Partei von Italiens Ministerpräsidentin will Weihnachts- und Osterfeiern an Schulen unter gesetzlichen Schutz stellen. Damit wollen die Postfaschisten auch die Aufstellung von Weihnachtskrippen sicherstellen.",
        "content": "Die Partei von Italiens Ministerpräsidentin  will das Weihnachtsfest und weitere christliche Initiativen an Schulen und Universitäten per Gesetz unter Schutz stellen. Die Rechtspartei Fratelli d’Italia (Brüder Italiens) brachte einen Gesetzentwurf ins Parlament ein, um zu verhindern, dass Weihnachtsfeiern in »Winterfeste« umbenannt werden, wie die Nachrichtenagentur Adnkronos berichtete. Auch das Aufstellen von Weihnachtskrippen soll damit gesichert werden.Die rechte Senatorin Lavinia Mennuni begründete den Gesetzentwurf mit »inakzeptablen und peinlichen Entscheidungen einiger Schulbehörden« in den vergangenen Jahren. Aus vermeintlicher Rücksicht auf Gläubige anderer Religionen werde das christliche Weihnachten in seinem Wesen verändert, so die Abgeordnete. Sie sprach auch von einer besonderen Beziehung des Weihnachtsfestes zu Italiens »nationaler Identität«. Ähnliche Regelungen sollten nach ihren Vorstellungen auch für Ostern gelten.Die Fratelli d’Italia – entstanden aus der postfaschistischen Bewegung – sind größte Partei der rechten Dreierkoalition, die  seit Oktober vergangenen Jahres regiert. Wann der Gesetzentwurf im Parlament beraten werden soll, war zunächst nicht bekannt. Von Meloni selbst gab es dazu am Mittwoch keinen Kommentar. Aus den Reihen der Opposition kam Kritik und Spott, die Pläne wurden als »lächerlich« bezeichnet.Der Sekretär der Partei Più  (Mehr Europa) Riccardo Magi nannte das Vorhaben angesichts der strengen Linie der Regierung bei der Seenotrettung von Migrantinnen und Migranten heuchlerisch und »beinahe blasphemisch«. Er spottete zudem, dass die Heilige Familie unter Melonis Regierung wohl in einem Asylbewerberheim landen würde, . Die Grünenabgeordnete Luana Zanella sagte: »Sie wollen alles verbieten, was ihnen nicht gefällt.«Auch Schulpersonalverbände kritisierten den Gesetzentwurf. »Die Traditionen des Landes müssen sicherlich berücksichtigt werden, aber sie per Gesetz vorzuschreiben, ist fehl am Platz«, sagte Antonello Giannelli, Präsident des nationalen Schulleiterverbands Anp, der Nachrichtenagentur Ansa.Eine Krippe im Franziskanerkloster der mittelitalienischen Gemeinde Greccio: Laut Melonis Partei stehen Krippen an Schulen unter Gefahr",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703116803.8991349,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Emmanuel Macron verteidigt kontroverses Einwanderungsgesetz",
        "date_raw": "Wed, 20 Dec 2023 21:56:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-emmanuel-macron-verteidigt-kontroverses-einwanderungsgesetz-a-861a9a86-5f24-4312-b664-2edf33121a1b#ref=rss",
        "subtitle": "Das französische Parlament hat das umstrittene Einwanderungsgesetz beschlossen – auch mithilfe des rechtsnationalen Rassemblement National. Macron verteidigte dies: Man müsse die Probleme angehen, die die Partei stark machen.",
        "content": "Frankreichs Präsident  hat das vom Parlament beschlossene Einwanderungsgesetz gegen Kritik auch aus den eigenen Reihen verteidigt. Das Gesetz ziele ganz klar darauf ab, Migranten von der irregulären Einwanderung nach  abzuhalten und damit auch eine Überlastung des Sozialsystems zu verhindern, sagte Macron am Abend im Fernsehsender »France 5«. Zugleich sollten bisher ohne Aufenthaltspapiere arbeitende Migranten unter bestimmten Voraussetzungen einen Aufenthaltstitel bekommen, so der französische Regierungschef.Das umstrittene Gesetz war am späten Dienstagabend vom Parlament beschlossen worden, allerdings in einer unter Druck der konservativen Oppositionspartei Les Républicains deutlich verschärften Fassung. Da die Regierung an einigen Punkten verfassungsrechtliche Zweifel hat, will Macron das . Der Rat prüft das Gesetz dann auf seine Rechtmäßigkeit. Unter Umständen müssen Passagen nachgebessert werden, ehe das Vorhaben in Kraft tritt.Der jüngste Kompromiss des Gesetzes sieht unter anderem vor, dass nicht-europäische Ausländer künftig erst nach fünf Jahren Aufenthalt in  Anspruch auf Wohngeld haben. Ausnahmen sind vorgesehen für berufstätige Migranten sowie für Studierende und anerkannte Asylbewerber. Dieser Punkt war bis zuletzt besonders umstritten gewesen.Kritik gab es auch daran, dass das Gesetz nur deshalb das Parlament passieren konnte, weil das rechtsnationale Rassemblement National nicht gegen, sondern für das Vorhaben stimmte. Statt sich klar von der Partei von  abzuschotten, habe die Regierung sich der rechten Partei angenähert, lautete der Vorwurf. »Ich sage ganz offen, dass unsere Landsleute auf dieses Gesetz gewartet haben und wenn man möchte, dass das Rassemblement National mit seinen Ideen nicht an die Macht kommt, dann muss man die Probleme angehen, die die Partei stärken«, sagte Macron dazu.Frankreichs Präsident Emmanuel Macron: »Ich sage ganz offen, dass unsere Landsleute auf dieses Gesetz gewartet haben«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703116803.9576924,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazakrieg: Deutsch-israelischer Soldat bei Kämpfen im Gazastreifen getötet",
        "date_raw": "Wed, 20 Dec 2023 19:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-deutsch-israelischer-soldat-bei-kaempfen-im-gazastreifen-getoetet-a-5ab8fb86-e14c-4fe8-b1b2-64d5076e2cd5#ref=rss",
        "subtitle": "Bei Kämpfen im Gazastreifen ist ein deutsch-israelischer Soldat getötet worden, wie das Auswärtige Amt bestätigte. Er sei im Süden des Gazastreifens an Aktionen einer israelischen Eliteeinheit gegen die Hamas beteiligt gewesen.",
        "content": "Ein israelischer Soldat, der auch die deutsche Staatsbürgerschaft hat, ist bei Kämpfen im  getötet worden. »Wir wurden von den israelischen Streitkräften (IDF) informiert, dass leider ein deutscher Staatsangehöriger unter den Opfern der Kämpfe in Gaza ist«, hieß es am Mittwoch aus dem Auswärtigen Amt. Die Botschaft in Tel Aviv stehe mit den Angehörigen in Kontakt. Zuvor hatte die »Bild«-Zeitung berichtet.Zuvor hatten laut »Bild« israelische Medien den Tod des Deutschisraelis Urija B. gemeldet. Der christliche Soldat sei an einer schweren Kopfverletzung gestorben und am Dienstag in  beerdigt worden. Er war nach Angaben der Zeitung am vorherigen Donnerstag im Süden des Gazastreifens verletzt worden, wo er für eine israelische Eliteeinheit gegen die  kämpfte.Der Deutschisraeli hinterlässt dem Bericht zufolge seine Eltern Gideon und Nelli sowie zwei Brüder und zwei Schwestern. Seine Großeltern waren demnach 1972 nach Israel eingewandert, um ein Altenheim für Holocaustüberlebende zu gründen. Ihre Organisation »Zedaka« sei 1960 in  gegründet worden, mit dem Ziel, Überlebenden der Naziverbrechen zu helfen.Israel und die Hamas befinden sich seit mehr als zwei Monaten im Krieg. Am 7. Oktober waren Hunderte Kämpfer der Terrororganisation Hamas in israelische Orte eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1140 Menschen getötet und etwa 250 Menschen als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang mehr als 19.660 Menschen getötet.Israelischer Soldat im Gazastreifen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703116803.9875638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: Vertraute setzen Belohnung für Hinweise zum Verbleib aus",
        "date_raw": "Wed, 20 Dec 2023 21:58:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-vertraute-setzen-belohnung-fuer-hinweise-zum-verbleib-aus-a-cd3be1b9-1588-4fc5-b0b4-a412b58121ee#ref=rss",
        "subtitle": "Von dem inhaftierten Kremlkritiker fehlt seit Wochen jede Spur: Nun hat sich Alexej Nawalnys Team zu einem verzweifelten Schritt entschlossen – und spricht auch explizit seine Gefängniswärter an.",
        "content": "Rund zwei Wochen ist es her, dass Anwälte zum letzten Mal Kontakt mit ihm hatten. Nun sucht das Team von  in  mit Belohnung nach inhaftierten Oppositionspolitiker. Das sagte Nawalnys Sprecherin Kira Jarmysch am Mittwoch dem Nachrichtenportal . »Im Moment haben wir noch Hoffnung, dass irgendjemand uns Informationen geben kann«, sagte sie. »Eigentlich ist es ja so, dass bei einem Gefangenentransport zumindest andere Gefangene etwas mitbekommen. Oft gibt es auch Wärter, die etwas sehen.«Vor über zwei Wochen hatten Anwälte zum letzten Mal Kontakt zu dem Kremlkritiker in einem Straflager im Gebiet Wladimir östlich von . Seitdem fehlt aber jede Spur von Nawalny, der international als politischer Gefangener eingestuft ist. Von den russischen Behörden verlautete nur, dass er nicht mehr in dem Lager sei.Rechtlich gebe es keine Beschränkungen, wie lange eine Verlegung zwischen zwei Haftanstalten dauern dürfe, sagte Jarmysch. »Es kann ihm also alles zustoßen in dieser Zeit. Er ist jetzt den Menschen komplett ausgeliefert, die vor drei Jahren versucht haben, ihn zu töten«, sagte sie. 2020 hatte Nawalny nur knapp einen Giftanschlag überlebt, den er dem russischen Geheimdienst zuschreibt.Als Grund für die Verschleppung des Oppositionspolitikers sieht sein Team die nahende Präsidentenwahl in Russland, bei der Staatschef  sich bestätigten lassen will. »Der  wollte nicht, dass Alexej in dieser Zeit irgendwelche Statements abgibt. Deswegen bin ich mir sicher, dass Putin den Befehl gegeben hat, Alexej irgendwohin zu transportieren«, sagte Jarmysch. Die  und andere Länder fordern von Russland Aufklärung über Nawalnys Verbleib.Die US-Regierung zeigte sich unterdessen beunruhigt über die Berichte zu Nawalnys Verschwinden. »Wir sind sehr besorgt über diese Berichte«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Mittwoch. Man könne sie aber nicht bestätigen.Kirby sagte weiter, Nawalny hätte gar nicht erst inhaftiert werden dürfen. Die US-Regierung fordere Moskau und den Kreml auf, Nawalny unverzüglich freizulassen und dafür zu sorgen, dass seine Familie über seinen Verbleib informiert werde.Alexej Nawalny während einer Anhörung (am 22. Juni): »Oft gibt es auch Wärter, die etwas sehen«",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703116804.0142102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Urteil gegen Trump-Kandidatur: Willkommen zur Chaoswahl 2024",
        "date_raw": "Wed, 20 Dec 2023 21:33:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/urteil-gegen-trump-kandidatur-willkommen-zur-chaoswahl-2024-a-b1349acb-d5ae-4214-b516-a4d1348987ab#ref=rss",
        "subtitle": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
        "content": "Trump-Flagge vor New Yorker Justizpalast: Entscheiden Gerichte über seine Kandidatur?",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703116804.040839,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xi Jinping informierte Joe Biden direkt über Angliederung von Taiwan",
        "date_raw": "Wed, 20 Dec 2023 21:30:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-xi-jinping-informierte-joe-biden-direkt-ueber-angliederung-von-taiwan-a-fcc7c263-0d1a-49ab-b34f-99d6ad552263#ref=rss",
        "subtitle": "NBC News hat mehr Details über die Gipfel-Gespräche zwischen dem chinesischen Staatschef und dem US-Präsidenten veröffentlicht. Xi habe eine Erklärung Bidens gefordert, in der er die Angliederung von Taiwan unterstützt.",
        "content": "Der chinesische Präsident  hat US-Präsident  während ihres  mitgeteilt, dass Peking  dem chinesischen Festland angliedern werde, dass aber der Zeitpunkt noch nicht feststehe. Der amerikanische Sender  dies mit Verweis auf drei aktuelle und ehemalige US-Regierungsvertreter.Xi sagte Biden bei einem Gruppentreffen, an dem ein Dutzend amerikanischer und chinesischer Staatsdiener teilnahmen, dass China es vorziehe, Taiwan friedlich und nicht mit Gewalt zu übernehmen, so die Informanten zu NBC News.Chinesische Offizielle hatten im Vorfeld des Gipfels darum gebeten, dass Biden nach dem Treffen eine öffentliche Erklärung abgibt, dass die USA Chinas Ziel einer friedlichen Vereinigung mit Taiwan unterstützen und die taiwanesische Unabhängigkeit nicht befürworten, hieß es weiter. Das Weiße Haus lehnte die chinesische Bitte ab.Die Enthüllungen gegenüber NBC News enthalten bisher unbekannte Details über ein Treffen zwischen den beiden Staatschefs, das dazu dienen sollte, die Spannungen zwischen ihren Ländern abzubauen.Offizielle, die mit dem Gespräch zwischen Biden und Xi vertraut sind, beschrieben den chinesischen Regierungschef als unverblümt und offen, aber nicht konfrontativ, so »NBC«. »Seine Sprache war nicht anders als sonst. In Bezug auf Taiwan ist er immer hart. Er hat schon immer eine harte Linie vertreten«, sagte ein US-Beamter, der über das Gespräch informiert war.Xis Säbelrasseln in Bezug auf Taiwan ist ein Hauptanliegen der Biden-Administration, die versucht, einen militärischen Konflikt mit China zu vermeiden.Auf dem Kongress der Kommunistischen Partei Chinas im vergangenen Jahr erklärte Xi öffentlich, dass China Taiwan militärisch angreifen würde, wenn es mit ausländischer Unterstützung die Unabhängigkeit erklärt.Taiwan, das nur durch eine Meerenge von China getrennt wird, hat seit Jahrzehnten eine demokratische Regierung. China sieht Taiwan mit seinen mehr als 23 Millionen Einwohnern jedoch als Teil seines Territoriums an. Das Gebiet ist immer wieder Schauplatz militärischer Machtdemonstrationen.Xi Jinping und Joe Biden im November in San Francisco",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703116804.092484,
        "language": "DE",
        "source": "Spiegel"
    }
]
