[
    {
        "title": "Studien zur Wirkung auf die Fitness: Wie Kaffee vor dem Sport Ihre Leistung steigert",
        "date_raw": "Fri, 29 Dec 2023 06:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/studien-zur-wirkung-auf-die-fitness-wie-kaffee-vor-dem-sport-ihre-leistung-steigert-a-19bc5d62-12c9-47ff-953a-710d38591e98#ref=rss",
        "subtitle": "Koffein ist leistungssteigernd und stand sogar mal auf der Dopingliste. Und Kaffee? Untersuchungen zeigen, wie Athleten davon im Wettkampf profitieren – und worauf Hobbysportlerinnen achten sollten.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703880003.405025,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Marco Schwarz stürzt schwer in Bormio und muss Saison beenden",
        "date_raw": "Thu, 28 Dec 2023 19:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-schwarz-stuerzt-schwer-in-bormio-und-muss-saison-beenden-a-b5c6a87a-26ad-4628-946d-68234e361265#ref=rss",
        "subtitle": "Als Gesamtführender war Marco Schwarz nach Bormio gereist. Bei der Abfahrt stürzte der Österreicher und landete im Fangnetz, ein Helikopter brachte ihn ins Krankenhaus. Dort besiegelte die Diagnose sein Saisonaus.",
        "content": "Der österreichische Skirennfahrer Marco Schwarz fällt nach seinem Sturz in der Abfahrt von Bormio für den Rest der Saison aus. Der 28-Jährige habe einen Riss des vorderen Kreuzbandes, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie erlitten, teilte der Österreichische Skiverband (ÖSV) nach eingehenden Untersuchungen am Donnerstagabend mit. Schwarz werde am Freitag operiert.»Nach dem Schwung hat es mir das rechte Knie reingedrückt. Ich hab’ sofort gespürt, dass etwas nicht hundertprozentig passt«, sagte der Kombinationsweltmeister von 2021 in einer Verbandsmitteilung. »Auch wenn eine Operation notwendig ist, geht es mir den Umständen entsprechend gut. Der Blick ist nach vorn gerichtet, und das Ziel ist klar: Ich will wieder dorthin zurückkommen, wo ich war.«Schwarz war auf der berüchtigten Stelvio gestürzt und ins Fangnetz gekracht. Er war anschließend von einem Hubschrauber abtransportiert und für weitere Untersuchungen nach Innsbruck gebracht worden.Seine Führung im Gesamtweltcup verlor Schwarz an den Schweizer , der in Bormio Zweiter wurde. Der Sieg ging überraschend an den Franzosen Cyprien Sarrazin. Am Freitag steht auf einer der anspruchsvollsten Pisten des Rennkalenders ein Super-G an.Skirennfahrer Marco SchwarzPer Hubschrauber wurde Marco Schwarz ins Krankenhaus gebracht",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703880003.4723172,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Toni Polster: Fußball-Legende erleidet Magendurchbruch – Not-OP",
        "date_raw": "Fri, 29 Dec 2023 15:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e#ref=rss",
        "subtitle": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
        "content": "Österreichs Fußballikone Toni Polster ist nach einem Magendurchbruch »erfolgreich operiert« worden. Das teilte sein Klub Wiener Viktoria mit. Der Rekordtorschütze der Nationalmannschaft hatte am Donnerstag eine Pressekonferenz kurzfristig abgesagt und war im Krankenhaus notoperiert worden.»Es geht ihm den Umständen entsprechend gut. Er ist auf jeden Fall über den Berg«, sagte sein Anwalt Manfred Ainedter der Deutschen Presse-Agentur in Wien.Anlass der Pressekonferenz war der juristische Kampf des 59-Jährigen gegen den Österreichischen Fußball-Bund (ÖFB) um die nachträgliche Anerkennung dreier weiterer Tore in seiner Länderspielkarriere.»Wir waren schon bei dem Termin, als er umgehend ins Krankenhaus wollte«, sagte Ainedter. Polster wollte sich zu dem Verfahren gegen den ÖFB äußern, es geht um die nachträgliche Anerkennung dreier Treffer gegen Liechtenstein im Jahr 1984 und gegen Tunesien 1987. Diese Freundschaftsspiele gelten bisher als inoffiziell.Schon jetzt ist Polster, der in der Bundesliga beim 1. FC Köln und bei  spielte, mit 44 Treffern der Rekordtorschütze der österreichischen Nationalmannschaft.Toni Polster (im Sommer 2023): »Er ist über den Berg«Toni Polster bei einem Länderspiel im Jahr 1991",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703880003.4984922,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Christof Innerhofer stürzt schwer – Verdacht auf Knieverletzung",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-christof-innerhofer-stuerzt-schwer-verdacht-auf-knieverletzung-a-136b15e1-1138-44ef-96e5-7ef2c18b1622#ref=rss",
        "subtitle": "Nach dem Saisonaus von Marco Schwarz muss auch Christof Innerhofer eine schwere Verletzung befürchten. Beim Sieg von Marco Odermatt in Bormio blutete der Italiener im Gesicht und hielt sich das Knie.",
        "content": "Auch im Super-G auf der berüchtigten Stelvio in Bormio hat es einen heftigen Sturz gegeben. Der italienische Skirennfahrer Christof Innerhofer stürzte, räumte im Rutschen noch ein Tor ab und krachte in ein Fangnetz. Der 39-Jährige blutete im Gesicht und wurde vom Hubschrauber abtransportiert. Es besteht der Verdacht auf eine Knieverletzung.Am Donnerstag war in der Abfahrt . Der 28-Jährige zog sich einen Riss des vorderen Kreuzbands, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie zu. Schwarz wurde inzwischen bereits operiert und fällt für den Rest der Saison aus.Die Führung im Gesamtweltcup verlor Schwarz an den Überflieger . Der Schweizer gewann nach dem zweiten Platz in der Abfahrt den Super-G. Der 26-Jährige, der in den vergangenen beiden Wintern den Gesamtweltcup gewonnen hatte, raste auf der eisigen und ruppigen Piste zu seinem vierten Sieg in dieser Saison und seinem 27. insgesamt.Sein Vorsprung auf den zweitplatzierten Österreicher Raphael Haaser betrug 0,98 Sekunden. Dritter wurde der Norweger Aleksander Aamodt Kilde (+1,31).»Er lässt es so einfach aussehen, und man sieht trotzdem, dass er am Limit ist. Da kann man nur den Hut ziehen«, sagte Andreas Sander. Mit 3,68 Sekunden Rückstand auf Odermatt kam der Deutsche als 35. nicht in die Punkteränge. Noch langsamer war Romed Baumann (+4,23 Sekunden), 2021 WM-Zweiter im Super-G. Josef Ferstl schied aus.Der beste der vier gestarteten Deutschen war am Ende Simon Jocher. Er fuhr mit der hohen Nummer 43 immerhin noch auf Rang 21 (+2,63). »Es war okay, aber noch immer noch nicht so gut wie im Training«, sagte Jocher. Thomas Dreßen verpasste die Rennen in Italien krankheitsbedingt.Die deutsche Speed-Riege befindet sich damit weiter im Formtief. Schon in der Abfahrt in Bormio am Donnerstag waren Sander und Co. deutlich hinter den Spitzenplätzen geblieben. Nach dem Jahreswechsel stehen die Klassiker in Wengen und Kitzbühel an.Christof Innerhofer kam sofort ins KrankenhausAndreas Sander",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703880003.5436,
        "language": "DE",
        "source": "Spiegel"
    }
]
