[
    {
        "title": "Fachkräftemangel im IT-Sektor erreicht Rekordhoch",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-im-it-sektor-erreicht-rekordhoch-a-d824b0c5-9cc4-4db1-be7f-054c44dd9be5#ref=rss",
        "subtitle": "Im Arbeitsmarkt für IT-Fachkräfte verschlechtert sich die Lage schon das zweite Jahr in Folge. 149.000 Jobs in Deutschland sind inzwischen unbesetzt.",
        "content": "Noch nie wurden in der deutschen Wirtschaft so viele IT-Fachkräfte gesucht wie in diesem Jahr. Nach Angaben des Digitalverbands Bitkom stieg die Zahl der offenen Stellen auf ein neues Rekordhoch von 149.000. Der Mangel an IT-Fachkräften bestehe in  unabhängig vom Konjunkturverlauf und sei »ein systemisches Problem der deutschen Wirtschaft«, sagte Bitkom-Präsident Ralf Wintergerst. »Zu wenig Fachkräfte und zu viel Regulierung bremsen das digitale Deutschland.«Bei einer Umfrage, bei der die Verantwortlichen von 854 Unternehmen ab drei Beschäftigten in Deutschland telefonisch interviewt wurden, sagten nur noch zwei Prozent, das Angebot an IT-Fachkräften auf dem Arbeitsmarkt sei ausreichend. Vor einem Jahr lag dieser Wert noch bei acht Prozent. Zugleich sprachen 70 Prozent von einem Mangel an IT-Fachkräften.Nach Angaben der Studie, die für die deutsche Gesamtwirtschaft repräsentativ ist, gehen die Firmen mit großer Mehrheit auch nicht davon aus, dass sich die Lage verbessern wird. Lediglich drei Prozent erwarten, dass der Mangel abnehmen wird. 77 Prozent befürchten, dass noch mehr Stellen nicht besetzt werden können.Die Probleme auf dem Arbeitsmarkt sind inzwischen in vielen Firmen konkret spürbar. Sechs von zehn Unternehmen berichten, dass sich in ihren Betrieben die Stellen für IT-Fachkräfte langsamer besetzen lassen als andere Jobs: Im Schnitt bleiben freie Positionen 7,7 Monate unbesetzt. Vor einem Jahr waren es noch 7,1 Monate.Die IT-Fachkräfte, die dann in den Unternehmen landen, sind sehr unterschiedlich qualifiziert. Fast die Hälfte hat eine duale Ausbildung im Betrieb und an der Hochschule absolviert. 16 Prozent kommen aus einem klassischen Studiengang von der Uni, dazu kommen noch mal so viele Fachkräfte, die das Studium abgebrochen haben. Immer wichtiger wird die Gruppe der Quereinsteiger. Sie besetzten fast jede vierte Stelle.Bei der Zahl der Studierenden der Fächergruppe Informatik wurde ein leichter Abwärtstrend seit 2019 gestoppt. Der Bitkom verwies dabei auf Zahlen von Destatis, wonach 2022 an deutschen Hochschulen 72.389 Studienanfängerinnen und -anfänger registriert worden. Im selben Jahr stieg die Zahl der Abschlüsse um gut sieben Prozent auf 34.385.Große Hoffnung hatten die Unternehmen mit dem 2020 eingeführten Fachkräfteeinwanderungsgesetz verbunden, das den Zuzug von ausländischen Fachkräften erleichtern sollte. Für jede fünfte Firma ist das ein Thema: Acht Prozent haben versucht, gezielt IT-Fachkräfte aus dem Ausland zu rekrutieren. 14 Prozent sagen, dass sie vorhaben, dies zu tun.Bei der Frage nach möglichen Hindernissen beklagen sich drei Viertel der Unternehmen über mangelnde Information und 67 Prozent über den mit der Anwerbung verbundenen bürokratischen Aufwand. Auch die angeworbenen Fachkräfte berichten über bürokratische Hürden. Außerdem sagen 62 Prozent, dass Rassismus ein Problem darstelle.Computertastatur: »Zu wenig Fachkräfte, zu viel Regulierung«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702492863.5602374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Unilever: Britische Behörde prüft Produkte auf Greenwashing",
        "date_raw": "Tue, 12 Dec 2023 15:51:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/unilever-britische-behoerde-prueft-produkte-auf-greenwashing-a-9cfde751-e2ee-4f7a-ae4d-7ac582ae0533#ref=rss",
        "subtitle": "Grüne Blätter machen noch kein umweltfreundliches Produkt: Der Konsumgüterhersteller Unilever ist wegen Nachhaltigkeitsversprechen bei Haushaltsprodukten ins Visier einer britischen Behörde geraten.",
        "content": "Die britischen Wettbewerbshüter wollen die Umweltfreundlichkeit einiger Haushaltsprodukte des Konsumgüterkonzerns  genauer unter die Lupe nehmen. Der Hersteller von Dove-Seife und der Reinigungsmittel-Marke Cif übertreibe möglicherweise, wenn es um Angaben zur Nachhaltigkeit bestimmter Produkte geht, teilte die Aufsichtsbehörde CMA mit. »Wir werden diese Behauptungen überprüfen, um zu sehen, ob sie stimmen«, sagte CMA-Chefin Sarah Cardell. Damit wolle sie sicherstellen, dass Kunden nicht in die Irre geführt werden.Die CMA ist laut einer Mitteilung besorgt, dass Unilever die Umweltfreundlichkeit bestimmter Produkte durch vage und weit gefasste Angaben, unklare Aussagen über die Wiederverwertbarkeit und »natürlich« aussehende Bilder und Logos übertrieben darstellen könnte. So könnten von Unilever verwendete Farben und Bilder – wie etwa grüne Blätter – den Gesamteindruck erwecken, dass einige Produkte umweltfreundlicher seien, als sie es tatsächlich sind.Verbraucher versuchten, beim Kauf von Produkten wie Waschmitteln, Reinigungsmitteln und Toilettenartikeln ihren Teil zum Umweltschutz beizutragen, sagte Behördenchefin Cardell. Die CMA vermutet aber, dass viele der sogenannten »grünen« Produkte die Versprechen nicht halten.Unilever wies die Vermutungen umgehend zurück. »Wir sind überrascht und enttäuscht über die Ankündigung der CMA«, sagte ein Konzernsprecher. Die Behauptungen des Unternehmens seien in keiner Weise irreführend. Unilever werde mit der CMA zusammenarbeiten.Der Schritt ist Teil einer umfassenderen Untersuchung der britischen Behörden zum Thema Greenwashing. Die CMA hatte sie im Januar eingeleitet und sich damit Regulierungsbehörden in den USA und Europa angeschlossen, die gegen potenziell falsche Nachhaltigkeitsbehauptungen von Unternehmen vorgehen.In der vergangenen Woche hatte die britische Werbeaufsicht bereits . In ähnlich gelagerten Fällen verbot sie den Airlines Air France und Etihad, mit Behauptungen zum Einsatz für Umweltschutz und Nachhaltigkeit zu werben.Dove-Seifen von Unilever",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702492863.580752,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Verpackungsmüll: Deutsche produzieren deutlich mehr als andere Europäer",
        "date_raw": "Tue, 12 Dec 2023 17:21:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/verpackungsmuell-deutsche-produzieren-deutlich-mehr-als-andere-europaeer-a-74caa3a0-f7ee-4995-9d79-2ffd02fc36e6#ref=rss",
        "subtitle": "Fast 240 Kilogramm Verpackungsmüll entstehen in Deutschland jährlich pro Kopf – weit mehr als im Durchschnitt. Nur in einem EU-Land lag die individuelle Müllproduktion noch höher.",
        "content": "In Deutschland ist im Jahr 2021 deutlich mehr Verpackungsmüll pro Kopf produziert worden als im europäischen Durchschnitt. Rund 237 Kilogramm Kunststoff, Papier- oder Glasverpackungen seien pro Kopf angefallen, teilte das Statistische Bundesamt mit. Der EU-Durchschnitt lag bei knapp 189 Kilogramm.Seit 2005 stieg die Pro-Kopf-Menge in Deutschland den Angaben zufolge zudem um 26 Prozent. In der gesamten EU nahm sie im gleichen Zeitraum um knapp ein Fünftel (19 Prozent) zu. Erfasst werden dabei laut den Statistikern nicht nur Abfälle privater Haushalte, sondern der insgesamt in einem Land anfallende Verpackungsmüll.Beim absoluten Müllaufkommen liegt Deutschland laut Statistischem Bundesamt auf Platz eins. 2021 fielen insgesamt 19,7 Millionen Tonnen an, wie das Statistische Bundesamt ausführte. Bei der Müllproduktion pro Kopf belegte Deutschland den zweiten Platz. Hier führt Irland mit 246 Kilogramm pro Einwohner die Rangliste an.Gelbe Säcke mit Plastikmüll in Bad Reichenhall",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702492863.629139,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Festgeld: Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern",
        "date_raw": "Wed, 13 Dec 2023 11:02:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/festgeld-warum-jetzt-ein-guter-zeitpunkt-ist-sich-hohe-zinsen-zu-sichern-a-9e758f37-4baf-43d6-941d-12be53e19936#ref=rss",
        "subtitle": "Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert.",
        "content": "Reichlich Zaster: Festgeldkonten bieten attraktive Konditionen",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702492863.6511428,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macrons falsches Spiel um den Mercosur-Vertrag - Handelsstreit in Brüssel",
        "date_raw": "Wed, 13 Dec 2023 12:29:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/emmanuel-macrons-falsches-spiel-um-den-mercosur-vertrag-handelsstreit-in-bruessel-a-62d2ffe4-42c2-4229-a1a1-a93677ae8acf#ref=rss",
        "subtitle": "Nichts ist dem französischen Präsidenten so wichtig wie die Souveränität der europäischen Industrie. Es sei denn, es geht um die Interessen der heimischen Rinderzüchter.",
        "content": "Präsident Macron",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702492863.6744246,
        "language": "DE",
        "source": "Spiegel"
    }
]
