[
    {
        "title": "Demokratische Republik Kongo: Wie Inselbewohner durch guten Sex den Frieden sichern",
        "date_raw": "Sat, 23 Dec 2023 08:23:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-inselbewohner-durch-guten-sex-den-frieden-sichern-a-03c0d19f-58c9-439d-ac98-075d0caf9ec3#ref=rss",
        "subtitle": "Auf Idjwi im Kiwusee klappt das Zusammenleben dank traditioneller Liebestrainings. Der Journalist Ranga Yogeshwar erklärt, warum die Energiewende Spaß machen kann. Und: Wie Sie für wenig Geld ein Festessen auf den Tisch stellen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In dieser Woche möchte ich Ihnen eine Serie von Geschichten meines Kollegen Heiner Hoffmann vorstellen. Er war in der Demokratischen Republik Kongo unterwegs, einem Failed State in Zentralafrika. Seit 2021 herrscht dort wieder Krieg, kämpft die Armee gegen bewaffnete Rebellen. Zudem gibt es kaum staatliche Strukturen, Korruption ist weitverbreitet und Präsident Félix Tshisekedi strebt gerade eine zweite Amtszeit an; wie bei der letzten Wahl gab es auch diesmal Betrugsvorwürfe.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Hoffmann das Gebiet im Osten des Landes bereist, in dem die M23 Rebellen immer mehr Gebiet erobern. Trotz des Chaos hat er Orte und Menschen gefunden, die sich von der Lage nicht unterkriegen lassen, die sogar das Leben feiern. In und um die Provinzhauptstadt Goma zeigen die Bewohnerinnen und Bewohner Widerstandskraft, glauben an die Zukunft, obwohl ein Vulkanausbruch droht und sie von der Politik nicht viel zu erwarten haben. Das können sie .Die Insel Idjwi im idyllischen Kivusee mitten im Krisengebiet hingegen erscheint wie ein Paradies. Einen bewaffneten Konflikt, sagen die Leute, hätten sie hier nie erlebt. Woran mag es liegen? Am guten Sex. Davon sind die Einwohner überzeugt. Wie aber sichern sie den? Durch traditionelle Trainings, wie sie früher vielerorts in Afrika üblich waren. Auf der Insel gibt es einen Beziehungsrat, junge Paare werden dort in Liebestechniken unterwiesen, das Vergnügen der Frau hat Priorität. Denn schlechter Sex, glaubt ein Dorfältester, führe direkt ins Verderben. Nun allerdings müssen die Inselbewohner sehen, wie sie das Problem des rasanten Bevölkerungswachstums in den Griff bekommen.Auch mein Kollege  Gedanken darüber gemacht, was im Jahr 2023 trotz vieler Krisen und Kriege eigentlich gut lief. Er schreibt über die Klimakonferenz in Dubai. Außerdem geht es um ein neues Uno-Abkommen zum Schutz der Meere, das endlich Umweltstandards für internationale Gewässer etabliere – und um die Abnehmspritze. Er findet: »Die Welt ist in einem schlechten Zustand. Aber zur Weihnachtszeit, sollte man sagen, was gut ist. Um zu wissen, was es zu bewahren gilt.«Knapp ein halbes Jahrhundert lang saß Glynn Simmons im Gefängnis – für einen Mord, den er nie begangen hat. Jetzt wurde er offiziell freigesprochen. »Wir können endlich sagen, dass Gerechtigkeit geübt wurde«, sagte er im Anschluss. Er dürfte Anspruch .Bei einem verheerenden Brand im April 2019 wurde die Pariser Kathedrale Notre-Dame schwer beschädigt. Nun hat sie eines ihrer Symbole zurückbekommen – den goldenen Hahn auf der Turmspitze. Der Pariser Erzbischof segnete die Figur, .Meine Kollegin Susanne Kölbl hat die . Das iranische Regime verfolgt sie seit 30 Jahren mit drakonischen Strafen. Trotzdem fordert Mohammadi die Herrscher immer neu heraus. Kürzlich hat sie dafür den Friedensnobelpreis bekommen.Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und startet eine Kampagne für das gegenseitige Grüßen. Die erweckt bereits international Interesse. Meine Kollegin .2023 war kein glorreiches Jahr für den Klimaschutz. Trotzdem kann man etwas tun. Der Wissenschaftsjournalist Ranga Yogeshwar sagt im Podcast, »Ich resigniere nicht«. Warum? Das hat er .Nicht nur Kinder, auch Erwachsene sind bisweilen widerborstig. Psychologin Christina Schwenck kennt die Ursachen – und verrät Tipps für den Umgang mit trotzigen Menschen. In der Serie Kochen ohne Kohle zeigt mein Kollege Sebastian Maas diesmal, wie man ein festliches Mahl auf den Tisch stellt, ohne dabei viel Geld ausgeben zu müssen. Er stellt vier Rezepte vor, die zudem noch einfach gemacht sind. .Eine Welt von Männern für Männer gemacht, zehn Ernährungshacks und »Dungeons & Dragons«: Diese sechs Bücher haben unser Social-Media-Team begeistert, auch wenn sie . Verschenken oder Behalten?Vollen Körpereinsatz für den SPIEGEL zeigte in dieser Woche mein Kollege Jan Petter. Er recherchierte mehr als vier Stunden lang in einer finnischen Sauna, inklusive Endorphinrausch und Baden im Eisloch. Die Sompa-Sauna wurde vor knapp 13 Jahren von partyfreudigen Studierenden gegründet, war zu Beginn illegal und ist heute Touristenattraktion und Integrationsort in Helsinki. Jeder, der will, darf dort schwitzen. Eintritt kostet das nicht.»Sauna ist finnisches Weltkulturerbe«, schreibt Petter. Heute gebe es zwei Millionen finnische Saunen (bei fünf Millionen Einwohnern). Doch das Schwitzen sei immer stärker ins Private und in teure Spas verschwunden. Man treffe sich immer seltener öffentlich. Saunen sei öfter geschlechtergetrennt als früher, viele Finnen schwitzten heute vor allem im Freundeskreis oder mit der Familie. »Die Sompa-Sauna hat auch den Anspruch, das zu ändern«, schreibt Petter. Gerade vor Weihnachten wollten viele noch mal schwitzen, suchten offenbar noch einmal die freiwillige Gemeinschaft, bevor es nach Hause zu Familie und Traditionen gehe. .Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Junges Paar nach der Hochzeitsfeier auf der Insel IdjwiEin neuer, goldener Hahn für Notre-DameGünstiges FestmahlSchwitzen für den SPIEGEL: Petter kühlt sich im Eisloch",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703318403.6552641,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Jens Stoltenberg hält Putins Kriegsziel für nicht mehr erreichbar",
        "date_raw": "Fri, 22 Dec 2023 07:33:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767#ref=rss",
        "subtitle": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
        "content": "Nato-Generalsekretär  geht davon aus, dass  seine Kriegsziele in der  trotz großer militärischer Anstrengungen nicht mehr erreichen kann. Der Zweck der von Präsident  angeordneten Invasion sei es gewesen zu verhindern, dass die Ukraine sich in Richtung  und  bewegt, sagte er kurz vor Weihnachten in einem Interview der Deutschen Presse-Agentur. Nach fast zwei Jahren Krieg sei die Ukraine nun aber näher an der Nato und der EU als je zuvor.Stoltenberg verwies zudem darauf, dass Russland für seinen Krieg einen enorm hohen Preis zahlt. Das Land habe bereits Hunderte von Flugzeugen und Tausende von Panzern verloren und 300.000 Soldaten seien getötet oder verwundet worden. Infolge des Krieges steige zudem die Inflation und der Lebensstandard sinke. Auch sei Russland politisch isolierter als zuvor.Gleichzeitig warnte Stoltenberg davor, angesichts der Entwicklungen auf ein schnelles Kriegsende zu setzen und zu glauben, dass Putin nach der voraussichtlichen Wiederwahl am 17. März einen Kurswechsel einleitet. »Wir haben keine Anzeichen dafür, dass Putin seine Ziele und seine Politik ändern wird«, sagte der frühere norwegische Regierungschef. »Er wird weiter versuchen, mehr Gebiete zu besetzen.«Für die Nato und die 31 Mitgliedstaaten muss daraus aus Sicht von Stoltenberg folgen, dass die Unterstützung für die Ukraine entschlossen fortgesetzt werden muss. »Die Ukrainer haben gezeigt, dass sie in der Lage sind, sich zu verteidigen, sich zur Wehr zu setzen, besonders, wenn sie Waffen aus Deutschland und vielen anderen Nato-Staaten erhalten«, sagte er.Die Probleme der Ukraine bei der Mobilisierung von Soldaten zur Abwehr der russischen Invasion werden laut Bundesjustizminister  keine praktischen Folgen für in  lebende Ukrainer haben. »Dass wir nun Menschen gegen ihren Willen zu einer Wehrpflicht oder zu einem Kriegsdienst zwingen, das wird nicht der Fall sein«, sagte der -Politiker der Deutschen Presse-Agentur. Es sei gut, dass die Kriegsflüchtlinge aus der Ukraine in einem unkomplizierten Verfahren in Deutschland aufgenommen worden seien und die Möglichkeit erhalten hätten zu arbeiten. »Wir bemühen uns ja darum, dass mehr Menschen aus der Ukraine in Arbeit kommen und weniger am Ende vom Bürgergeld leben«, fügte er hinzu.In der Ukraine wird derzeit diskutiert, wie die Armee mehr Soldaten gewinnen kann. Das Militär will 450.000 bis 500.000 Mann zusätzlich mobilisieren. Das Verteidigungsministerium in  hat an die vor dem Krieg geflüchteten Ukrainer im Ausland appelliert, zurückzukehren und ihre Heimat zu verteidigen. Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen.»Ich kann mir nicht vorstellen, da unsere Verfassung ja für deutsche Staatsbürger vorsieht, dass niemand gegen seinen Willen Dienst an der Waffe leisten muss, dass wir Menschen anderer Staaten dann dazu zwingen können«, sagte Buschmann. Unionsfraktionsvize Johann Wadephul () zeigte hingegen Verständnis für das Anliegen des ukrainischen Verteidigungsministeriums. »Es ist ein dringender moralischer Appell und den sollten wir durchaus auch politisch unterstützen. Diese Menschen halten sich hier auf, weil dort Krieg geführt wird – und sie müssen einfach einen Beitrag dazu leisten, dass dieser Krieg beendet wird«, sagte Wadephul im TV-Sender Welt.Der ukrainische Präsident  appellierte unterdessen erneut an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die Ukraine ihre Ziele erreichen kann«, sagte Selenskyj in seiner Videobotschaft. Die Zeit zum Ausruhen komme später.Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Vorbild auch am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar. »Jetzt vor Weihnachten müssen alle in unserem Staat sich daran erinnern, dass dies eine Zeit ist zur Konzentration, eine Zeit zum Arbeiten«, sagte Selenskyj. In den von Russland angegriffenen Regionen Charkiw, Luhansk, , Saporischschja und Cherson werde das Schicksal des Landes entschieden. Die Gebiete sind teils besetzt von russischen Truppen.Der ukrainische Präsident dankte erneut den Verteidigern des Landes für ihren Kampf gegen die russische Aggression. Zugleich betonte Selenskyj, dass die Ukraine die Tradition fortsetze, ihre Helden im Kampf gegen den russischen Angriffskrieg besonders zu ehren. 20 Familien ukrainischer Helden hätten am Donnerstag vom ukrainischen Staat eine Wohnung erhalten.Und jedem mit dem Heldentitel ausgezeichneten Soldaten, Matrosen und Offizier werde die gleiche Anerkennung zuteil, sagte Selenskyj. Er verlieh einmal mehr auch einige Auszeichnungen posthum.Seit Beginn des russischen Angriffskrieges gegen die Ukraine am 24. Februar 2022 seien 362 Ukrainer als Helden ausgezeichnet worden. Unter ihnen seien neben Soldaten auch Angehörige der Nationalgarde, der Polizei, der Geheimdienste und anderer Verteidigungs- und Sicherheitsstrukturen des Landes, sagte Selenskyj.Bei einem neuen russischen Drohnenangriff auf die ukrainische Hauptstadt Kiew ist nach Behördenangaben auch ein Hochhaus getroffen worden. Kiews Bürgermeister Vitali Klitschko sprach in der Nacht zum Freitag von einem Einschlag in den oberen Etagen des Gebäudes und von einem Brand. Rettungsdienste seien im Einsatz. Ein Verletzter sei ins Krankenhaus gebracht worden.Vorläufigen Angaben der Militärverwaltung Kiews zufolge sollen Trümmer einer abgeschossenen Drohne in das Wohnhaus im Südwestteil der Stadt gestürzt sein. Die Behörde veröffentlichte auch Fotos einer zerstörten Wohnung. Einschläge von Trümmern abgeschossener Drohnen soll es auch in anderen Stadtteilen gegeben haben. Es werde geklärt, ob es Zerstörungen und Opfer gab, teilte die Militärverwaltung mit.In der Ostukraine sind nach Angaben aus Kiew bei russischen Bombardierungen von zwei Kohlebergwerken bei der Stadt Torezk mindestens drei Menschen getötet worden. »Weitere fünf wurden verletzt«, teilte Innenminister Ihor Klymenko am Donnerstag bei Telegram mit. Mehrere Gebäude und Ausrüstung wurden demnach beschädigt. 32 unter Tage arbeitende Kohlekumpel konnten dennoch sicher an die Oberfläche zurückkehren. Torezk liegt im Bergbaugebiet Donezk nur etwa fünf Kilometer von der Frontlinie zwischen ukrainischen und russischen Truppen entfernt.Ukrainische Soldaten beim Militärtraining Anfang Dezember",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703318405.425917,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Über 20 Länder beteiligen sich an Militärbündnis zur Handelssicherung",
        "date_raw": "Fri, 22 Dec 2023 07:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-pentagon-ueber-20-laender-beteiligen-sich-an-militaerbuendnis-zur-handelssicherung-a-2290d6da-2b37-4b86-8192-47f7ad16e2a7#ref=rss",
        "subtitle": "Um Frachtschiffe im Roten Meer vor den Attacken der Huthi-Milizen zu schützen, kündigten die USA das Militärbündnis »Operation Prosperity Guardian« an. Auch Deutschland erwägt eine Teilnahme.",
        "content": "Der internationalen Militärkoalition zur Sicherung des Seehandels im Roten Meer haben sich nach US-Angaben bereits einige Länder angeschlossen. »Inzwischen haben sich mehr als 20 Nationen zur Teilnahme an der Koalition bereit erklärt«, so der Sprecher des US-Verteidigungsministeriums, Pat Ryder.Nach verstärkten Angriffen der von Iran unterstützten Huthi-Milizen auf internationale Handelsschiffe hatte US-Verteidigungsminister Lloyd Austin zu Beginn der Woche die Bildung einer Koalition zum Schutz der Schifffahrt unter dem Namen »Operation Prosperity Guardian« (etwa: Hüter des Wohlstands) im Roten Meer bekannt gegeben. Dem Zusammenschluss unter Führung der  gehören bereits Bahrain, Frankreich, Großbritannien, Italien, Kanada, die Niederlande, Norwegen und die Seychellen an. Auch Griechenland und Australien wollen sich der Allianz anzuschließen. Spanien will nach eigenen Angaben nur im Rahmen eines EU- oder Nato-Einsatzes teilnehmen. Die Bundesregierung erwägt laut einem Sprecher des Verteidigungsministeriums ebenfalls eine Beteiligung an der Koalition.Die jemenitischen Milizen »greifen den Wohlstand und das wirtschaftliche Wohlergehen von Nationen auf der ganzen Welt an«, sagte -Sprecher Ryder. Sie seien »Banditen auf der internationalen Autobahn, dem Roten Meer«. Daher würden die Koalitionsstreitkräfte »als eine Art Autobahnpatrouille fungieren«, um Handelsschiffen »bei Bedarf zu helfen«. Die Huthis selbst forderte Ryder erneut auf, ihre Angriffe auf Frachter in der wichtigen Schifffahrtsroute einzustellen.Nach Pentagon-Angaben haben die Huthi-Milizen seit Beginn des Kriegs zwischen  und der radikalislamischen  mehr als hundert Drohnen- und Raketenangriffe auf zehn Handelsschiffe ausgeführt. Die Miliz im  feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Die Huthis drohen, jedes Schiff auf dem Weg nach Israel anzugreifen, solange nicht der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen erlaubt wird.Das Rote Meer und der Suezkanal liegen auf einer der wichtigsten Schifffahrtsrouten der Welt, über die bis zu zwölf Prozent des Welthandels laufen. Große Reedereien meiden diese Route zunehmend.Ein Anhänger der Huthis an der Küste des Roten Meers, im Hintergrund das von den Milizen gekaperte Frachtschiff »Galaxy Leader«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703318405.4477506,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Israel führt eine der zerstörerischsten Militäroffensiven der Geschichte",
        "date_raw": "Fri, 22 Dec 2023 10:21:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-gaza-israel-fuehrt-eine-der-zerstoererischsten-militaeroffensiven-der-geschichte-a-3d7055dc-2b3d-462b-a58e-9916dc3ef381#ref=rss",
        "subtitle": "Im Verhältnis mehr Zerstörung als in Aleppo, Mariupol oder bei der Bombardierung Deutschlands im Zweiten Weltkrieg: Kein historischer Militäreinsatz war Analysen zufolge so verheerend wie Israels Gazaoffensive.",
        "content": "Die israelische Militärkampagne im  gehört nach Ansicht von Experten wie dem US-Politikwissenschaftler Robert Pape zu den tödlichsten und zerstörerischsten der Geschichte. In nur etwas mehr als zwei Monaten hat die israelische Offensive einer Analyse von Satellitendaten zufolge mehr Zerstörung angerichtet als die Angriffe auf das syrische Aleppo zwischen 2012 und 2016, die Belagerung der ukrainischen Stadt Mariupol oder, relativ gesehen, die alliierten Bombenangriffe auf  im Zweiten Weltkrieg. Laut einer weiteren Untersuchung wurden dabei mehr Zivilisten getötet als bei dem von einer US-Koalition geführten dreijährigen Feldzug gegen die Gruppe »Islamischer Staat«.Die Zahl der palästinensischen Todesopfer im Gazastreifen wird mittlerweile auf fast 20.000 geschätzt, die internationale Gemeinschaft ruft zu einem Waffenstillstand auf.  will die militärischen Mittel der  zerstören, nachdem die Terrorgruppe am 7. Oktober mit ihrem grenzüberschreitenden Angriff, bei dem sie rund 1200 Menschen tötete und 240 weitere als Geiseln nahm, den Krieg ausgelöst hatte.Die israelische Offensive hat mehr als zwei Drittel aller Gebäude im nördlichen Gazastreifen und ein Viertel der Gebäude im südlichen Gebiet von Chan Junis zerstört. Dies geht aus einer Analyse von Satellitendaten durch das CUNY Graduate Center und der Oregon State University hervor.Allein in den ersten zwei Wochen der israelischen Offensive im Süden des Landes habe sich der Anteil der beschädigten Gebäude in der Region Chan Junis fast verdoppelt.Dazu gehören Zehntausende von Häusern sowie Schulen, Krankenhäuser, Moscheen und Geschäfte. Nach Angaben von -Beobachtern sind etwa 70 Prozent der Schulgebäude im Gazastreifen beschädigt worden. Mindestens 56 beschädigte Schulen dienten als Notunterkünfte für vertriebene Zivilisten. Die israelischen Angriffe haben 110 Moscheen und drei Kirchen beschädigt, so die Beobachter. Israel macht die Hamas für den Tod von Zivilisten verantwortlich, weil die Gruppe Kämpfer und Waffen in ziviler Infrastruktur verstecke.Nach bestimmten Maßstäben ist die Zerstörung in Gaza größer als die der alliierten Bombenangriffe auf Deutschland während des Zweiten Weltkriegs.Zwischen 1942 und 1945 griffen die Alliierten 51 deutsche Großstädte an und zerstörten dabei etwa 40 bis 50 Prozent des Stadtgebiets, so der US-Politikwissenschaftler Pape. Ihm zufolge entsprach dies zehn Prozent der Gebäude in Deutschland, verglichen mit über 33 Prozent in Gaza, einem dicht besiedelten Gebiet von nur 360 Quadratkilometern.»Gaza stellt eine der intensivsten zivilen Zerstörungskampagnen der Geschichte dar«, sagte Pape. Der Konflikt befinde sich jetzt »im obersten Viertel der verheerendsten Bombenangriffe aller Zeiten.«Der Angriff der US-geführten Koalition im Jahr 2017, um die Gruppe »Islamischer Staat« aus der irakischen Stadt Mosul zu vertreiben, galt als einer der intensivsten Angriffe auf eine Stadt seit Generationen. In der neunmonatigen Schlacht wurden rund 10.000 Zivilisten getötet, ein Drittel davon durch die Bombardierung der Koalition. Das ergab eine Untersuchung der Nachrichtenagentur AP.Während der von 2014 bis 2017 andauernden Kampagne, um den IS im  zu besiegen, führte die Koalition fast 15.000 Angriffe im ganzen Land durch, so die Monitoring-NGO Airwars. Im Vergleich dazu gab das israelische Militär vergangene Woche an, 22.000 Angriffe im Gazastreifen durchgeführt zu haben.Das israelische Militär hat sich bisher nur selten dazu geäußert, welche Art von Bomben und Artillerie es im Gazastreifen einsetzt. Doch aufgrund von vor Ort gefundenen Explosionsfragmenten und Analysen von Filmaufnahmen sind Experten davon überzeugt, dass die überwiegende Mehrheit der auf die belagerte Enklave abgeworfenen Bomben aus US-amerikanischer Produktion stammt. Zu den Waffen gehören 900 Kilogramm schwere »Bunkerbomben«, die in den dicht besiedelten Gebieten des Gazastreifens bereits zahlreiche Menschen getötet haben.Das Ausmaß der Zerstörung sei so hoch, weil »die Hamas in der Zivilbevölkerung sehr stark verankert ist«, sagt Efraim Inbar, Leiter des Jerusalemer Instituts für Strategie und Sicherheit. Er sagte auch, dass die intensive Bombardierung der Hamas-Tunnel notwendig sei, um die vorrückenden israelischen Bodentruppen vor Angriffen zu schützen.Die Regierung von US-Präsident  hat im Hintergrund weiterhin Waffen an Israel geliefert. In der vergangenen Woche räumte Biden jedoch öffentlich ein, dass Israel für seine »wahllosen Bombardierungen« an internationaler Legitimität verliert.Bei israelischem Luftangriff zerstörtes Gebäude im südlichen Gazastreifen: Hinweise auf 900 Kilogramm schwere »Bunkerbomben«",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703318405.4698622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gleichgeschlechtliche Ehe: Thailand nimmt erste Hürde zur Legalisierung",
        "date_raw": "Fri, 22 Dec 2023 12:24:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailand-nimmt-erste-huerde-zur-legalisierung-gleichgeschlechtlicher-ehen-a-365ad5c3-3665-4697-a845-bfcbd7f09a9a#ref=rss",
        "subtitle": "Mit großer Mehrheit haben Abgeordnete in Thailand mehrere Gesetzentwürfe verabschiedet, mit denen Vorschriften zur Heirat gelockert werden sollen. Das Geschlecht der Partner soll demnach keine Rolle mehr spielen.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme. könnte im Bereich der gleichgeschlechtlichen Eheschließungen bald zu den liberalsten Ländern Asiens gehören. Das Parlament des Landes stimmte am Donnerstag nach erster Beratung für insgesamt vier Gesetzentwürfe, die die Heirat von Partnern unabhängig von deren Geschlecht ermöglichen sollen.369 der insgesamt 380 Abgeordneten im Parlament stimmten laut der Nachrichtenagentur Reuters für das Vorhaben. Die vier Entwürfe sollen nun in einem nächsten Schritt zu einem Gesetz zusammengeführt werden. Im kommenden Jahr sollen dann weitere Debatten und Abstimmungen erfolgen.Das Land hatte eine Liberalisierung des Eherechts bereits 2022 im Parlament diskutiert, zu einer Abstimmung kam es vor Ablauf der Sitzungsperiode jedoch nicht. Aktivistinnen und -Aktivisten bemängeln bereits seit Längerem, dass die LGBTQ-Community in Thailands Gesetzen und von den staatlichen Institutionen . Thailand hat zugleich bereits jetzt eine der sichtbarsten und offensten LGBTQ-Gemeinden in .Die englische Abkürzung LGBTQ steht für lesbisch, schwul, bisexuell, transgender und queer. Oft werden auch die Varianten LGBTQI oder LGBTQIA+ verwendet, um ein Bewusstsein für weitere sexuelle Orientierungen wie Intersexualität oder Asexualität zu schaffen.»Im Prinzip sollen mit diesen Entwürfen einige Vorschriften im Zivilrecht geändert werden, um den Weg für Liebende freizumachen, sodass sie unabhängig von ihrem Geschlecht sich verloben und heiraten können«, sagte Thailands stellvertretender Premierminister Somsak Thepsuthin. Dies werde den Paaren »Rechte, Pflichten und einen Familienstatus verschaffen, der gegenwärtig einer Ehe zwischen Mann und Frau gleichwertig sei«, so Thepsuthin.Laut dem Vizepremier können sich die Abgeordneten bei dem Vorhaben auf breiten Rückhalt aus der Bevölkerung stützen. Laut einer von der Regierung beauftragten Umfrage aus dem Herbst wird der Gesetzentwurf von 96,6 Prozent der Befragten unterstützt.Mit den rechtlichen Änderungen, die auch noch von Thailands König abgesegnet werden müssen, würde Thailand laut Reuters nach  und  das dritte Land in Asien werden, in dem gleichgeschlechtliche Ehen erlaubt sind.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschen bei einer LGBTQ-Parade in Bangkok am 4. Juni",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703318405.6490176,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jewgeni Prigoschin: Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein",
        "date_raw": "Fri, 22 Dec 2023 12:32:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prigoschins-tod-putin-vertrauter-soll-fuer-attentat-auf-wagner-chef-verantwortlich-sein-a-1a0b466c-50c8-4815-a4f1-7868bddf0cbd#ref=rss",
        "subtitle": "Ein enger Vertrauter von Wladimir Putin soll die Ermordung des meuternden Wagner-Anführers Prigoschin vorbereitet haben. Das berichtet das »Wall Street Journal«. Der russische Präsident soll von den Plänen gewusst haben.",
        "content": "Der Tod des Wagner-Anführers  bei einem Flugzeugabsturz im August sei ein Attentat gewesen, angeordnet vom Sekretär des russischen Sicherheitsrates Nikolai Patruschew. Das schreibt das  (WSJ) unter Berufung auf Vertreter westlicher Geheimdienste und einen früheren russischen Geheimdienstmitarbeiter. Kremlsprecher Dimitri Peskow lehnte es ab, den »WSJ«-Text zu kommentieren und bezeichnete ihn als »Boulevardlektüre«.Patruschew war von 1999 bis 2008 Leiter des russischen Inlandsgeheimdienstes  und ist seit 2008 Sekretär des russischen Sicherheitsrates – ein politisches Gremium Russlands zur Entscheidungsfindung in der Außen-, Sicherheits- und Verteidigungspolitik. Patruschew soll laut dem »WSJ« die treibende Kraft hinter dem Plan gewesen sein, Prigoschin zu töten.Dem »WSJ« zufolge hat Patruschew den russischen Präsidenten  bereits im Sommer 2022 vor dem wachsenden Einfluss Prigoschins gewarnt. Damals habe Putin die Warnungen unbeachtet gelassen, zumal die Wagner-Söldner im Krieg gegen die  erfolgreich kämpften.Im Oktober 2022 habe Prigoschin bei Putin angerufen und sich »auf grobe Weise« über den Mangel an Munition beschwert, zitiert das »WSJ« einen Ex-Geheimdienstbeamten. Diese Gespräche habe Patruschew dafür genutzt, um zu versuchen, Putin davon zu überzeugen, sich von Prigoschin zu distanzieren. Patruschew soll Putin gesagt haben, der Wagner-Chef sei gefährlich geworden und habe keinen Respekt vor der Autorität des Kreml.Im Dezember 2022 war laut dem Bericht dann klar, dass Patruschew gewonnen hatte. Putin habe Prigoschins öffentliche Äußerungen über die Munitionsknappheit ignoriert, Anrufe des Wagner-Gründers nicht entgegengenommen.Am 23. Juni 2023 begann Prigoschin einen selbst erklärten »Marsch auf Moskau« mit dem Ziel, den russischen Generalstabschef und den Verteidigungsminister abzusetzen.Zu diesem Zeitpunkt habe Patruschew das Kommando übernommen, schreibt das »WSJ«. Demnach hat der Sekretär des Sicherheitsrates eine Reihe von Telefonaten organisiert, um Prigoschin zur Beendigung der Meuterei zu bewegen. Er habe unter anderem Offiziere angerufen, die mit dem Wagner-Chef sympathisierten, um Prigoschin zu erreichen. Prigoschin habe fünf Anrufe aus dem Kreml unbeantwortet gelassen.Patruschew habe auch die Präsidenten von  und  angerufen. Er sei auf der Suche nach Vermittlern gewesen, um den Konflikt beizulegen. Laut Quellen des »WSJ« war der Anruf beim kasachischen Präsidenten Kassym-Schomart Tokajew eine Absicherung gegen das schlimmstmögliche Szenario. Patruschew habe auf militärische Unterstützung aus Kasachstan gehofft, für den Fall, dass es der russischen Armee nicht gelungen wäre, Prigoschins Söldner in Schach zu halten. Tokajew habe jedoch abgelehnt, da er sich nach der russischen Invasion in der Ukraine von  distanziert hat.Der Wagner-Aufstand scheiterte schnell, und der Kreml bot den Kämpfern und Jewgenij Prigoschin danach an, nach Belarus zu gehen und dafür von Strafen verschont zu bleiben. Anfang August habe Patruschew seinem Assistenten befohlen, eine Operation vorzubereiten, um Prigoschin »loszuwerden«, zitiert das »WSJ« einen ehemaligen russischen Geheimdienstmitarbeiter.Laut westlichen Geheimdiensten wurden Putin später Pläne gezeigt, gegen die er keinen Einspruch erhoben habe. Demnach habe Jewgenij Prigoschin am 23. August am Moskauer Flughafen darauf gewartet, dass sein Privatflugzeug einen Sicherheitscheck durchlief. Zu diesem Zeitpunkt sei eine kleine Bombe unter der Tragfläche platziert worden.Kurz nach dem Abflug aus Moskau stürzte Prigoschins Privatmaschine vom Typ Embraer Legacy 600 in der Region Tver ab. Alle zehn Personen an Bord, darunter Prigoschin und der Kommandeur von Wagner PMC, Dmitry Utkin, kamen dabei ums Leben. Es gab sofort Berichte, dass Prigoschin in dem Flugzeug war, aber sein Tod wurde erst am 27. August offiziell von einem russischen Untersuchungsausschuss bestätigt.Der Kreml bestritt jede Verwicklung in Prigoschins Tod. Präsidentensprecher Dmitrij Peskow bezeichnete Berichte, Putin habe die Zerstörung des Flugzeugs mit Prigoschin persönlich angeordnet, als »absolute Lügen«.Im Oktober sagte Putin, dass Experten Fragmente von Handgranaten in den Körpern der toten Passagiere des Flugzeugs gefunden hätten. Putin sagte, es habe keine äußere Einwirkung auf das Flugzeug gegeben.Das russische Untersuchungskomitee hat ein Strafverfahren wegen Verstoßes gegen die Sicherheitsvorschriften für den Flugverkehr und den Flugbetrieb eingeleitet. Bis zur Veröffentlichung des »WSJ«-Berichts war die offizielle Version der Ursachen für den Absturz von Prigoschins Flugzeug noch nicht bekannt.Wagner-Chef Jewgenij Prigoschin auf einem Friedhof 2023: Im August stürzte er in seinem Privatflugzeug in den TodSekretär des russischen Sicherheitsrats Nikolai Patruschew (r.) zusammen mit Russlands Präsident Wladimir Putin (l.): Mutmaßlich das Attentat auf Prigoschin befohlen",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703318405.8418674,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Palästinenserbehörde erhält Millionenbetrag von der EU",
        "date_raw": "Fri, 22 Dec 2023 16:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-palaestinenserbehoerde-erhaelt-millionenbetrag-von-der-eu-a-060d3517-d767-4862-9867-af83920e3d50#ref=rss",
        "subtitle": "Die EU setzt ihre Unterstützung der Palästinenserbehörde fort: Brüssel hat Finanzhilfen in Höhe von mehr als 118 Millionen Euro gebilligt. Damit sollen etwa Gehälter und Sozialhilfen im Westjordanland bezahlt werden.",
        "content": "Die  sieht die Palästinensische Autonomiebehörde als einzig legitime Repräsentantin der Palästinenser – und unterstützt sie deswegen auch finanziell. Die Palästinenserbehörde im  bekommt nun weitere Finanzhilfen im Umfang von mehr als 118 Millionen Euro aus Brüssel.Die Billigung der Mittel sei nach einer sorgfältigen Prüfung erfolgt, teilte EU-Kommissionspräsidentin  mit. Derzeit werde nachgedacht, wie eine künftige längerfristige Unterstützung aussehen könnte. Planungen für 2024 gibt es bereits.Der jetzt bewilligte Betrag kommt nach Kommissionsangaben aus einem schon existierenden Topf für Palästinenser-Hilfen. Dieser umfasst für die Jahre 2021 bis 2024 etwa 1,2 Milliarden Euro. Die Finanzhilfe für die Palästinensische Autonomiebehörde soll es unter anderem ermöglichen, dass in ihrem Zuständigkeitsbereich Gehälter und Pensionen für Beamte sowie Sozialhilfeleistungen für arme Familien gezahlt werden können.Nach dem Anschlag der islamistischen  auf  am 7. Oktober hatte es Kritik an internationalen Finanzhilfen für die Palästinenser gegeben, insbesondere für den Gazastreifen. Der Vorwurf lautete, die Gelder würden quasi die Hamas unterstützen, statt Hilfsbedürftigen zugutezukommen oder die eigentlich vorgesehenen Projekte zu fördern.Die EU unterzog daraufhin ihre Hilfen für die Palästinenser einer sorgfältigen Überprüfung. Bei dieser wurden allerdings keine Belege dafür gefunden, dass mit EU-Geldern indirekt Terroraktivitäten oder andere unbeabsichtigte Dinge finanziert wurden.EU-Kommissionspräsidentin Ursula von der Leyen: Planungen zur künftigen Unterstützung der Palästinenserbehörde laufen bereits",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703318405.8622196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Linke nach dem Hamas-Angriff - »Glaube nicht, dass wir noch über Frieden sprechen können«",
        "date_raw": "Fri, 22 Dec 2023 17:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-linke-nach-dem-hamas-angriff-glaube-nicht-dass-wir-noch-ueber-frieden-sprechen-koennen-a-1ebbf066-9277-44d2-b42c-1cd2ce41cade#ref=rss",
        "subtitle": "Der Journalist Amir Tibon hat das Massaker vom 7. Oktober überlebt, sein Vater hat ihn gerettet. Seither stellt er die Grundfesten der israelischen Linken infrage.",
        "content": "Journalist Tibon",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703318405.892115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Furoshiki: Verpackungskunst in Japan und Südkorea",
        "date_raw": "Fri, 22 Dec 2023 17:30:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/furoshiki-verpackungskunst-in-japan-und-suedkorea-a-43bb9b10-d651-45b2-82ca-806436e20afd#ref=rss",
        "subtitle": "In Japan und Südkorea werden besondere Geschenke in Stofftücher eingewickelt. Eine jahrhundertealte Tradition, die nicht nur Präsente veredelt – sondern auch Müll vermeidet.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703318405.911769,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahostkonflikt: Wie der Konflikt zwischen Juden und Palästinensern entstand - Podcast",
        "date_raw": "Fri, 22 Dec 2023 17:48:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahostkonflikt-wie-der-konflikt-zwischen-juden-und-palaestinensern-entstand-podcast-a-d58b34c5-415d-46ef-a6da-d99b19c6cc2b#ref=rss",
        "subtitle": "Die gemeinsame Geschichte von Juden und Palästinensern ist seit jeher von Gewalt geprägt. Ein Gespräch mit Richard C. Schneider über die Frage, wann der Hass zwischen den Völkern entstanden ist.",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von »« aus dem Jahr 2023.In dieser Episode erklärt Nahostexperte Richard C. Schneider die Hintergründe des alten Konfliktes zwischen Juden und Palästinensern – von den ersten jüdischen Siedlern der Neuzeit in Palästina über die Teilung des Gebietes, um einen jüdischen Staat zu erschaffen, bis zu den fortwährenden Kriegen der vergangenen Jahrzehnte.Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung? Dann schreiben Sie uns doch eine Mail an die Adresse .Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Zerstörte Gebäude in der Ben-Yehuda-Straße in Jerusalem – Foto vom 2. Februar 1948",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703318405.933375,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff getötet",
        "date_raw": "Fri, 22 Dec 2023 18:01:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7#ref=rss",
        "subtitle": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
        "content": "Als ranghohes Mitglied der islamistischen Schabab-Miliz soll Maalim Ayman der Kopf hinter mehreren Anschlägen in  und  gewesen sein, bei denen Dutzende Menschen getötet wurden. Nun haben somalische und US-Streitkräfte den Terroristen getötet.»Es wurde bestätigt, dass Maalim Ayman am 17. Dezember in einer gemeinsamen Operation der somalischen Armee mit Unterstützung der US-Streitkräfte getötet wurde«, schrieb der somalische Informationsminister Daud Aweis  auf X.»Ayman war für die Planung mehrerer tödlicher Terroranschläge in Somalia und den Nachbarländern verantwortlich«, so Aweis weiter.Das Afrika-Kommando Africom des US-Militärs habe einen Luftangriff durchgeführt, sagte ein Africom-Sprecher. Er fügte jedoch hinzu, dass das Ziel des Angriffs noch nicht bestätigt wurde. Der Angriff habe sich gegen die militante Gruppe in der Nähe der Stadt Jilib im Süden Somalias gerichtet, teilten Africom und das somalische Informationsministerium mit.  zufolge wurde Ayman bei einem Drohnenangriff getötet.Ayman stand auf einer Fahndungsliste des US-Außenministeriums. Zu Beginn dieses Jahres hatte das Programm »Reward for Justice« des Ministeriums bis zu zehn Millionen Dollar für Informationen geboten, die zu Aymans Festnahme oder Verurteilung führen würden, berichtet die »New York Times« weiter.Nach Angaben des US-Außenministeriums war Ayman unter anderem für die Vorbereitung  im Januar 2020 verantwortlich, bei dem drei US-Staatsbürger getötet und sechs US-Flugzeuge zerstört wurden.In Somalia verüben die sunnitischen Fundamentalisten der Schabab-Miliz seit Jahren immer wieder Angriffe und Anschläge. Seit 2011 unterstützen die kenianischen Streitkräfte dort den Kampf gegen die Islamisten. Seitdem kommt es auch im Nachbarland Kenia immer wieder zu Anschlägen.Somalische Soldaten nach einem Anschlag der Schabab-Miliz in Mogadischu im August 2022",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703318405.9535916,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Resolution: Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
        "content": "Der -Sicherheitsrat hat die Aufstockung der humanitären Hilfslieferungen in den  gefordert. In dem Krieg zwischen  und der radikalislamischen  müssten alle Seiten die »sichere und ungehinderte Lieferung von humanitärer Hilfe« ermöglichen, hieß es in der in New York verabschiedeten Resolution. Um den Wortlaut der Resolution hatten die 15 Mitgliedstaaten des mächtigsten Uno-Gremiums tagelang gerungen. Die  enthielten sich.Seit Anfang der Woche hatte es danach ausgesehen, dass Washington seine Vetomacht einsetzen würde, um die Interessen des Verbündeten Israel zu schützen. Die USA und Israel lehnen eine Feuerpause in Gaza ab und argumentieren, diese würde gegenwärtig nur der Terrororganisation Hamas nutzen. Massive Zugeständnisse der Unterhändler verhinderten ein Scheitern des Beschlusses in letzter Sekunde: Insgesamt stimmten 13 der 15 Länder für den Text. Neben den USA enthielt sich auch Russland.Der völkerrechtlich bindende Beschluss fordert Israel dazu auf, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Auch müssten die Voraussetzungen für eine nachhaltige Einstellung der Gewalt geschaffen werden.In der strittigen Frage nach der Art der Kontrolle der Hilfsgüter einigten sich die Ratsmitglieder darauf, einen zuständigen Uno-Koordinator einzusetzen. Dieser solle in Zusammenarbeit mit allen Akteuren auch für die Beschleunigung der Lieferungen sorgen. Der Rat verlangt weiter, dass humanitäre Güter über alle verfügbaren Grenzübergänge in den Gazastreifen fließen.Andere Passagen wurden auf Druck der USA jedoch gestrichen: Ein Paragraf, der »alle Verstöße gegen das humanitäre Völkerrecht einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt, findet sich in der Resolution so nicht mehr. Auch eine zuvor geforderte unverzügliche Aussetzung der Gewalt, um Hilfslieferungen zu ermöglichen, fehlt.Eine Reihe von Ratsmitgliedern war wegen der deutlichen Abschwächungen unzufrieden mit dem Text. Offen ist dabei, wie viel Einfluss die Resolution tatsächlich haben wird. Trotz ihrer Verbindlichkeit dürften die Konsequenzen für Israel bei Zuwiderhandlung überschaubar sein.Als Folge der israelischen Kriegsführung der vergangenen zehn Wochen ist die humanitäre Situation der mehr als zwei Millionen Menschen im Gazastreifen dramatisch. Eine aktuelle Uno-Studie kommt zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gebe es gegenwärtig 129.000 Menschen, die in ähnlicher Weise bedroht seien. Fast alle Menschen im Gazastreifen leiden unter Hunger oder Vertreibung. Israel hatte das Gebiet nach der grausamen Terrorattacke der islamistischen Hamas vom 7. Oktober abgeriegelt und angegriffen.Insbesondere die US-Regierung hatte bei der Verhandlung der Resolution, die von den Vereinigten Arabischen Emiraten eingebracht worden war, intern lange mit sich gerungen. Dem Vernehmen nach waren führende Diplomatinnen und Diplomaten schon Anfang der Woche zu einer Enthaltung bereit gewesen. Doch Präsident  hatte trotz eines Gesprächs am Dienstag mit Uno-Botschafterin Linda Thomas-Greenfield zunächst die Entscheidung getroffen, ein Veto einzulegen. Dann aber bekam US-Außenminister  in direkten Gesprächen mit seinen Amtskollegen aus den Vereinigten Arabischen Emiraten und  Diplomaten zufolge weitere Zugeständnisse.In den vergangenen Wochen waren zwei ähnliche Resolutionsentwürfe am Widerstand der USA gescheitert. Washington hatte sich stets hinter Israel gestellt und angegeben, dass Vorstöße per Resolution die laufenden diplomatischen Bemühungen vor Ort gefährden könnten. Bislang hat der Weltsicherheitsrat nur vor einigen Wochen eine völkerrechtlich bindende Resolution mit humanitärem Fokus zu dem Konflikt verabschiedet. Die Uno-Vollversammlung hat dagegen schon zweimal per Resolution ein Ende der Gewalt gefordert. Die Resolutionen dieses Gremiums sind allerdings nicht bindend, sondern gelten eher als symbolisch.Auch Uno-Generalsekretär  hatte den Weltsicherheitsrat schon mit ungewöhnlich scharfen Maßnahmen gedrängt, sich für einen humanitären Waffenstillstand einzusetzen. In einem entsprechenden Brief an den Rat bezog er sich vor Kurzem auf Artikel 99 der Uno-Charta. Dieser erlaubt dem Generalsekretär, den Sicherheitsrat auf »jede Angelegenheit hinzuweisen, die seiner Meinung nach die Gewährleistung von internationalem Frieden und Sicherheit gefährden kann«. Der Uno zufolge wurde Artikel 99 aber seit Jahrzehnten nicht angewandt.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703318405.9735038,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Humanitäre Krise in Gaza: Die Menschen werden in Massen sterben",
        "date_raw": "Fri, 22 Dec 2023 19:03:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551#ref=rss",
        "subtitle": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht.",
        "content": "Eine Frau beugt sich über den Leichnam ihrer Schwester, die bei einem Bombardement in Rafah getötet wurde.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703318405.9928246,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Polizei veröffentlicht Bodycam-Aufnahmen nach tödlichen Schüssen",
        "date_raw": "Fri, 22 Dec 2023 19:35:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-polizei-veroeffentlicht-bodycam-aufnahmen-nach-toedlichen-schuessen-a-693b55c7-2dfe-4692-bc0a-d383aaa42c6e#ref=rss",
        "subtitle": "Schwer bewaffnete Einsatzkräfte, deren Nervosität man zu spüren scheint: Die Polizei hat nach dem Angriff an der Prager Universität Aufnahmen von der Situation am Tatort veröffentlicht.",
        "content": "Schüsse sind gefallen, die Polizei vermutet noch mehrere bewaffnete Täter im Gebäude: Die tschechischen Behörden haben diese Bodycam-Aufnahmen veröffentlicht. Sie zeigen, wie die Beamten versuchen, nach den tödlichen Schüssen in Prag das Universitätsgebäude zu sichern.Am Tag nach dem Angriff in der Karls-Universität, bei der ein Mann 13 Menschen und sich selbst erschossen hatte, informierte die Polizei auf einer Pressekonferenz über die Tat. Und zeigte die Aufnahmen der Bodycams. Zu sehen ist darauf, wie Beamte Räume der Fakultät durchsuchen und den Außenbereich sichern.Auch wenn der Tathergang bereits zu weiten Teilen geklärt wurde – die Frage nach dem \"Warum\" bleibt bestehen. Am Samstag soll es eine nationale Gedenkfeier zur Erinnerung an die Opfer geben.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703318406.041258,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schifa-Krankenhaus in Gaza: Zweifel an Aussagekraft der Beweise für Hamas-Zentrale",
        "date_raw": "Fri, 22 Dec 2023 19:38:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-zweifel-an-aussagekraft-der-beweise-fuer-hamas-zentrale-a-07b6cd34-4c3f-43f9-b99c-086c43dfd078#ref=rss",
        "subtitle": "Unter dem Schifa-Krankenhaus vermutete Israel eine Kommandozentrale der Hamas und rechtfertigte damit Angriffe. Journalisten haben sich die Funde der Armee genauer angeschaut – und hegen Zweifel.",
        "content": "Schifa-Krankenhaus im Norden Gazas: Viele Menschen suchten hier zu Beginn des Krieges Zuflucht von den Luftangriffen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703318406.062657,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Die gefährlichste Schiffspassage der Welt",
        "date_raw": "Fri, 22 Dec 2023 21:49:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-die-gefaehrlichste-schiffspassage-der-welt-a-eb254889-a53c-4205-b1cb-54fa33ae384e#ref=rss",
        "subtitle": "Mehr als zwanzig Zwischenfälle wurden in den letzten Wochen vor der Küste Jemens registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, wie die Angreifer dabei vorgehen.",
        "content": "",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703318406.0820444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Der neue Eiserne Vorhang schließt sich nur für den Westen",
        "date_raw": "Sat, 23 Dec 2023 08:14:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-sanktionen-der-neue-eiserne-vorhang-schliesst-sich-nur-fuer-den-westen-a-a2f14d1a-4f3c-4fcd-b7fe-16b0ed04ab6e#ref=rss",
        "subtitle": "Der Westen glaubt an die Wirkung seiner Strafmaßnahmen gegen Russland. Doch dort sind die Geschäfte wieder voll, Oligarchenkinder kehren zurück. Und Moskau zieht neue Touristen an.",
        "content": "Geschäftszentrum Moskau City: Die Baubranche boomt, die Immobilienpreise steigen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703318406.121616,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Niederlage für Republikaner in Wisconsin - Wahlbezirke müssen neu zugeschnitten werden",
        "date_raw": "Sat, 23 Dec 2023 05:03:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wisconsin-usa-niederlage-fuer-republikaner-wahlbezirke-muessen-neu-zugeschnitten-werden-a-b1706dd2-7a53-4627-9152-028a5fa677d0#ref=rss",
        "subtitle": "Das Zuschneiden von Wahlbezirken zum Vorteil der eigenen Partei hat in den USA Tradition. Nun haben die Demokraten in einem umkämpften Staat ein wichtiges Gerichtsurteil erstritten.",
        "content": "Der Oberste Gerichtshof von  hat entschieden, dass die von den Republikanern zugeschnittenen Wahlbezirke in dem US-Bundesstaat verfassungswidrig sind. Die Richter wiesen den Gesetzgeber an, vor den Wahlen im November 2024 neue Pläne zu erstellen. Die Demokraten hatten gegen die ursprünglichen Zuschnitte geklagt.Wisconsin ist ein hart umkämpfter Staat, in dem beide Parteien gute Chancen auf einen Sieg haben. Vier der letzten sechs Präsidentschaftswahlen in Wisconsin sind mit weniger als 23.000 Stimmen entschieden worden. Im Unterhaus (64 zu 35) und im Senat (22 zu 11) Wisconsins haben die  allerdings große Mehrheiten nach den von ihnen vor mehr als einem Jahrzehnt zugeschnittenen Wahlbezirken aufgebaut.Das Gericht, das von liberalen Richtern dominiert wird, entschied mit 4:3 zugunsten der . Diese hatten argumentiert, dass die Zuschnitte verfassungswidrig seien, weil die gezogenen Bezirke nicht aneinandergrenzen. Demnach würden 54 von 99 Bezirken für das Unterhaus und 21 von 33 Senatsbezirken gegen die Angrenzungsvorschrift der Landesverfassung verstoßen.Neue Karten werden voraussichtlich in etwa zwei Monaten vorgestellt. Bis zum 15. März muss es eine Entscheidung geben, damit die neuen Zuschnitte bei den Wahlen am 5. November genutzt werden können. Dann wird das Unterhaus in Wisconsin neu gewählt sowie knapp die Hälfte der Sitze im Senat. Ob neue Wahlbezirke Auswirkungen auf die US-Präsidentschaftswahl haben könnten, blieb laut »New York Times« fraglich.Der demokratische Gouverneur von Wisconsin, Tony Evers, begrüßte das Urteil und sagte, er freue sich darauf, dem Gericht neue Karten zur Prüfung vorzulegen. »Und ich bleibe so optimistisch wie eh und je, dass die Karten, unter denen die Einwohner Wisconsins jahrelang gelitten haben, endlich bald der Vergangenheit angehören könnten«, sagte Evers.Dan Lenz, ein Anwalt von Law Forward, der die Klage eingereicht hatte, nannte das Urteil »einen Sieg für eine repräsentative Demokratie im Bundesstaat Wisconsin«. »Zu lange haben rechte Interessen die Regeln manipuliert, ohne dass dies Konsequenzen hatte«, sagte er in einer Erklärung.Der Sprecher der Republikaner in Wisconsins Unterhaus, Robin Vos, sprach von »einem traurigen Tag für unseren Staat«. Er deutete an, am Supreme Court der USA Berufung einzulegen.Das Zuschneiden von Wahlkreisen zum Vorteil einer politischen Partei, Gerrymandering genannt, hat in den  lange Tradition. In mehr als einem Dutzend Bundesstaaten laufen ähnliche Klagen gegen die Wahlbezirke des US-Repräsentantenhauses und der Bundesstaaten, die nach der Volkszählung 2020 erlassen wurden.Kapitol in Wisconsins Hauptstadt Madison (Archivbild)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703318406.141225,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Israel, Hamas, Gazastreifen, Donald Trump, Russland",
        "date_raw": "Sat, 23 Dec 2023 06:54:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-israel-hamas-gazastreifen-donald-trump-russland-a-8ce3445b-83bf-4aaf-8c4b-4487912cf779#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat fordert humanitären Zugang nach Gaza. Linke Israelis verlieren den Glauben an den Frieden. Und: Das deutsche Wunschdenken in Bezug auf Russland. Das ist die Lage am Samstagmorgen.",
        "content": "Heute geht es um die katastrophale Lage in Gaza, um Israels Linke und den verlorenen Glauben an den Frieden, sowie um die deutsche Unterstützung der Ukraine.Dies ist die letzte Lage vor Weihnachten, und deshalb möchte ich Sie auf das kaum fassbare Leid der Menschen in Gaza aufmerksam machen, das jeden Tag schlimmer wird. Die Hilfsorganisationen, die dort noch tätig sind, schlagen in einer Weise Alarm, wie ich das kaum je erlebt habe – und doch werden sie wenig gehört.Die Zahl der Toten hat 20.000 überschritten, zwei Drittel sollen Frauen und Kinder sein (so berichtet es die Gesundheitsbehörde der Hamas, die Zahlen werden aber von internationalen Organisationen als glaubwürdig angesehen). Die Zahl der Toten wird bald auch aus anderen Gründen weiter steigen: Seuchen breiten sich aus, die Weltgesundheitsorganisation warnt vor einer Hungersnot. 85 Prozent der Bewohner des Gazastreifens sind auf der Flucht. Mehr als zwei Drittel aller Gebäude im nördlichen Gazastreifen und ein Viertel der Gebäude im südlichen Gebiet von Chan Junis sind zerstört.Zivilisten müssen nach dem Kriegsvölkerrecht geschützt werden, und dass die israelische Armee das ausreichend tut, daran bestehen große Zweifel. Die »New York Times« zeigt in einer Untersuchung, dass die israelische Armee ausgerechnet in Regionen in Gaza, in die sie Zivilisten schickte, routinemäßig ihre schwersten und unpräzisesten Bomben eingesetzt hat. Eine Untersuchung der »Washington Post« zieht zudem die Behauptung der israelischen Armee in Zweifel, wonach das Schifa-Krankenhaus wirklich eine Kommandozentrale der Hamas war.Die internationale Gemeinschaft hat dem Leid der Zivilisten lange zugesehen, gestern hat der Uno-Sicherheitsrat in einer Resolution Israel aufgefordert, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Die Voraussetzungen für eine nachhaltige Einstellung der Gewalt müssten geschaffen werden, heißt es darin weiter. Auf Druck der USA – die sich am Ende der Stimme enthielten, aber auf ihr Veto verzichteten – wurde in der Resolution eine Passage gestrichen, die »alle Verstöße gegen das humanitäre Völkerrecht, einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt.Es zeigt sich, dass auch Israels Unterstützer, allen voran die USA, die Geduld mit der israelischen Kriegsführung verlieren. Und es ist wichtig, hinzusehen und zu beschreiben, was in Gaza geschieht.Humanitäre Krise:  Mehr als zwanzig Zwischenfälle wurden in den letzten Wochen vor der Küste Jemens registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, . Unter dem Schifa-Krankenhaus vermutete Israel eine Kommandozentrale der Hamas und rechtfertigte damit Angriffe. Journalisten haben sich . Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich .Die israelische Linke – das sind jene Menschen, die sich für einen Frieden mit den Palästinensern einsetzen. Ihre Zahl und ihre Bedeutung schwindet seit vielen Jahren. Doch seit dem 7. Oktober glauben auch viele der verbliebenen Linken nicht mehr an Frieden. Meine Kollegin Julia Amalia Heyer hat den Journalisten Amir Tibon porträtiert, der selbst in einem der von der Hamas attackierten Kibbuzim lebt und den Angriff nur überlebt hat, weil sein Vater ihn befreite. Heute sagt er: »Ich glaube nicht, dass wir noch über Frieden sprechen können.« Es ist ein Text, der viel erklärt.Israels Linke nach dem 7. Oktober: In Betlehem leuchten in diesem Jahr keine Lichterketten, in den Geschäften und Hotels stehen keine Tannenbäume, auch der Platz vor der Geburtskirche bleibt leer. Die Weihnachtsstimmung ist dieses Jahr auch an dem Ort getrübt, wo angeblich einst die Krippe stand. Meine Kollegin Muriel Kalisch hat den Christen von Betlehem einen vorweihnachtlichen Besuch abgestattet – und hat dort überraschende Erkenntnisse gewonnen:Betlehem in Kriegszeiten: Gewisse Debatten in Bezug auf Russland und die Ukraine kehren immer wieder, sie sind Ausdruck eines Wunschdenkens: Wäre es nicht schön, in der Ukraine mit einer Friedensaussicht ins neue Jahr zu gehen, womöglich die große Konfrontation mit Russland wieder abzubauen? Ja, das wäre schön, nur zeigt ein kalter und realistischer Blick auf die Wirklichkeit, dass es dafür wenig Hoffnung gibt. Wladimir Putin hat zuletzt bei seinem jährlichen Bürgertelefon-Auftrittt bekräftigt, dass er nach wie vor die gleichen Ziele für die Ukraine verfolgt: »Entnazifizierung, Entmilitarisierung und neutralen Status.« Letztlich will er die Kontrolle über die Ukraine, er verfolgt imperialistische Ziele in Europa.Meine SPIEGEL-Kollegen berichten in der aktuellen Ausgabe über ein Russlanddinner in Washington, bei dem Bundeskanzler Olaf Scholz und seine Berater sich – offenbar sehr angetan, geradezu euphorisch – mit einem US-Experten unterhalten haben sollen, der sich für Verhandlungen einsetzt: Samuel Charap. Das hat die Frage aufgeworfen, ob die Bundesregierung doch eine Art von Deal mit Putin sucht. Nun ist gegen Verhandlungen überhaupt nichts zu sagen, allerdings zeigt Putin daran gerade aus gutem Grund weniger Interesse denn je: Denn während er sein Land auf Kriegswirtschaft umgestellt hat, massiv aufrüstet und in der Ukraine gerade wieder in die Offensive geht, liefert der Westen der Ukraine zu wenig Waffen, zu wenig Drohnen und zu wenig Munition.Wer an Verhandlungen denkt, müsste zuerst die Ukraine in eine Position der Stärke versetzen – militärisch, wirtschaftlich, diplomatisch. Dazu ist der Westen aber gerade offensichtlich nicht in der Lage. CDU-Außenpolitiker Roderich Kiesewetter hat sich dafür ausgesprochen, dass die Bundesregierung die Ukraine bei der Rekrutierung neuer Soldaten unterstützen sollte (was Justizminister Marco Buschmann zurückwies). Doch statt Ukrainer in Deutschland abzugreifen und an die Front zu schicken, würde es der Ukraine wesentlich mehr helfen, wenn sie ausreichend Munition bekäme – und eine schnelle Anbindung an westliche Bündnisse. Westliche Regierungen wären zudem in einer stärkeren Verhandlungsposition, wenn sie nicht hoffen würden, dass die Beziehungen zu Russland sich auf wundersame Weise verbessern. Eine nüchterne Analyse zeigt, dass sich das Land immer weiter radikalisiert und langfristig eine Gefahr für Europas Sicherheit ist.Debatte über Ende des Ukrainekriegs:…ist Donald Trumpdenn er hat einen taktischen Sieg vor dem Obersten Gerichtshof der USA errungen – der ihm vor allem Zeit verschafft. Der Supreme Court hat es am Freitag abgelehnt, im Schnellverfahren zu entscheiden, ob der Ex-Präsident immun vor Strafverfolgung ist: Der Sonderermittler der US-Regierung, Jack Smith, hatte das Gericht direkt angerufen, um eine möglichst schnelle Entscheidung zu erzwingen. Smith hat Trump angeklagt: wegen Sabotage der Ergebnisse der Präsidentschaftswahl 2020. Doch dessen Anwälte behaupten, ein Ex-Präsident könne dafür gar nicht belangt werden.Ein Bundesberufungsgericht soll über diese Frage entscheiden, doch Smith wollte direkt eine Entscheidung des Supreme Court erzwingen, damit bis zum im März geplanten Prozessbeginn keine Zeit verloren geht. Denn die obersten Richter der USA werden sich am Ende voraussichtlich ohnehin mit der Frage beschäftigen müssen – doch sie wollen nun erst das untergeordnete Gericht entscheiden lassen.Damit wird die Zeitplanung der Anklage zunehmend unrealistisch. Der Prozess gegen Trump wird sich wohl verzögern. Und je länger seine Prozesse dauern, desto unwahrscheinlicher ist es, dass sie vor dem Wahltag im November noch zum Abschluss kommen.Immunität vorerst kein Thema: : Das Zuschneiden von Wahlbezirken zum Vorteil der eigenen Partei hat in den USA Tradition. Nun haben die Demokraten in einem umkämpften Staat . Bei Durchsuchungen in Berlin-Neukölln haben Ermittler illegale Pyrotechnik im dreistelligen Kilobereich gefunden. Auch propalästinensische Aktivisten . »Mission erfüllt«: 39 Jahre nach Erscheinen steht der Song »Last Christmas« zum ersten Mal an der Spitze der Weihnachtscharts in Großbritannien. George Michael wäre außer sich vor Freude, .Täglich werden deutsche Firmen und Behörden von Hackern angegriffen. Claudia Plattner, Chefin des Cybersicherheitsamts BSI, sagt, aus welchen Ländern .Kaum ein Jahr nach seiner Einführung streiten Bund und Länder ums 49-Euro-Ticket. Die Finanzierung ist offen, .Überall ist Krise, aber das Kaufhaus des Westens in Berlin boomt. Wer sind die Menschen, die sich ?Vor fünf Jahren eskalierte unser Patchwork-Familienweihnachten. So konnte es nicht weitergehen. Also haben meine Stiefschwester und ich ein Regelwerk verfasst, .Öffnen Sie hier das nächste Türchen unseres ! 24 der meistgelesenen Artikel von SPIEGEL+. Heute: Ich wünsche Ihnen schöne Festtage und frohe Weihnachten.Mutter eines bei einem Luftangriff Getöteten in Chan Junis im südlichen GazastreifenUno-Sicherheitsrat am FreitagUkrainische Soldaten im umkämpften Awdijwka in der Ostukraine (im Dezember)Bundeskanzler Scholz in Washington (im März)Donald Trump am Dienstag in Iowa",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703318406.1644812,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump vor dem Supreme Court: Immunität vorerst kein Thema",
        "date_raw": "Fri, 22 Dec 2023 22:52:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-erzielt-erfolg-vor-supreme-court-immunitaet-vorerst-kein-thema-a-ad6ceb79-d2cf-4180-9315-120704cfda78#ref=rss",
        "subtitle": "Geht Donald Trumps Verzögerungstaktik doch noch auf? Der Supreme Court wird sich mit der Immunität des Ex-Präsidenten zunächst nicht befassen. Damit dürfte der für März geplante Prozesstermin nicht zu halten sein.",
        "content": "Der Oberste Gerichtshof der  wird sich vorerst nicht mit der Frage der Immunität des ehemaligen Präsidenten  befassen. Ein entsprechender Antrag von Sonderermittler Jack Smith ist am Freitag ohne Begründung abgelehnt worden. Damit dürfte der Anfang März geplante Termin für den Prozess gegen Trump wegen versuchten Wahlbetrugs nicht mehr zu halten sein.Smith hatte den  darum geben, zügig zu klären, ob Trump wegen seiner Versuche, das Wahlergebnis der Präsidentenwahl 2020 zu kippen, auf Bundesebene strafrechtlich verfolgt werden kann – oder ob er durch seine Immunität als Präsident geschützt ist.Trump ist in der US-Hauptstadt  im Zusammenhang mit versuchtem Wahlbetrug angeklagt. Anhänger Trumps hatten am 6. Januar 2021 den Parlamentssitz in Washington gestürmt. Dort war der Kongress zusammengekommen, um den Sieg des Demokraten  bei der Präsidentenwahl formal zu bestätigen. Trump hatte seine Anhänger zuvor bei einer Rede aufgewiegelt. Infolge der Krawalle kamen damals fünf Menschen ums Leben.Der 77-Jährige spielt in dem Gerichtsverfahren auf Zeit. Trumps Anwälte argumentierten, dass der Republikaner nicht rechtlich für Taten belangt werden könne, die zu seinen Pflichten als Präsident gehörten. Die zuständige Richterin hatte einen entsprechenden Antrag allerdings abgelehnt. Gegen diese Entscheidung hatte Trump Berufung eingelegt – damit ist ein Berufungsgericht am Zug.Doch Sonderermittler Smith wählte einen ungewöhnlichen Weg: Er wollte das Berufungsgericht umgehen und wandte sich direkt mit der Bitte an den Supreme Court, die Frage schnell zu klären. \"Dieser Fall betrifft Fragen von außergewöhnlicher nationaler Bedeutung.\"Das Oberste Gericht des Landes folgte diesem Antrag nun nicht. Damit muss die Berufung ihren Weg durch die Instanzen gehen, was sich hinziehen kann. Die aktuelle Ablehnung durch den Supreme Court bedeutet gleichwohl nicht, dass der Fall nicht letztlich doch wieder vor den neun Richterinnen und Richtern landen wird.Donald Trump vor Gericht (in einem anderen Verfahren am 7. Dezember): Kann der ehemalige Präsident strafrechtlich verfolgt werden?",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703318406.1842747,
        "language": "DE",
        "source": "Spiegel"
    }
]
