[
    {
        "title": "Türkei greift Kurden-Stellungen in Syrien und dem Nordirak an",
        "date_raw": "Wed, 27 Dec 2023 20:22:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-greift-kurden-stellungen-in-syrien-und-dem-nordirak-an-a-30aead44-be64-462b-8335-7ae9c41de5d5#ref=rss",
        "subtitle": "71 Ziele seit dem Wochenende angegriffen: Das türkische Militär bombardiert Kurden-Stellungen auf syrischem und irakischem Gebiet massiv. Zuvor hatte mutmaßlich die PKK ein Dutzend türkische Soldaten getötet.",
        "content": "Eskalation in Nahost: Das türkische Militär hat erneut Luftangriffe gegen mutmaßliche Kurdenmilizen im Norden Syriens und im Irak geflogen. Seit dem Wochenende wurden 71 Ziele angegriffen, wie das Verteidigungsministerium am Mittwoch mitteilte. Dabei seien 59 »Terroristen neutralisiert« worden. In der Regel meint die Regierung in Ankara damit, dass Menschen getötet, verletzt oder gefangen genommen wurden.Die Angriffe waren demnach auf Auseinandersetzungen mit der verbotenen Arbeiterpartei Kurdistans (PKK) im Nordirak erfolgt, bei denen dem türkischen Militär zufolge am Freitag und am Samstag mindestens zwölf türkische Soldaten getötet worden waren. Die Angaben ließen sich nicht unabhängig überprüfen.Die Syrische Beobachtungsstelle für Menschenrechte mit Sitz in London teilte am Mittwoch mit, dass binnen 48 Stunden 48 türkische Angriffe in Syrien gezählt worden seien. Laut dem Kurdischen Roten Halbmond sollen in der Stadt Kobane nahe der türkischen Grenze hauptsächlich zivile Ziele angegriffen worden sein. Auch medizinische Einrichtungen wurden demnach getroffen. Darunter soll auch eine von einem deutschen Verein betriebene mobile Klinik gewesen sein.Die PKK, die in der Türkei, Europa und den USA auf der Terrorliste steht, hat ihr Hauptquartier in den Kandil-Bergen im Nordirak. In dem Konflikt mit dem türkischen Staat sind bereits Zehntausende Menschen getötet worden. Ein Friedensprozess war 2015 gescheitert. Seitdem geht Ankara in der Südosttürkei und im Nordirak wieder regelmäßig gegen die PKK vor, die ihrerseits Anschläge verübt.Neben den Militärschlägen setzt die Türkei auch auf Verhaftungen. Dutzende kurdische Politiker sollen in den vergangenen Tagen festgesetzt worden sein, berichtet die Nachrichtenagentur Reuters.Die kurdischen Politiker wurden nach Angaben aus Sicherheitskreisen bei einem Treffen der Jugendorganisation der Partei in der Provinz Diyarbakir festgenommen. Justizminister Yilmaz Tunc teilte auf X mit, dass die Verdächtigen wegen »Lobpreisung des Verbrechens und des Kriminellen« und »Verbreitung von Propaganda für terroristische Organisationen« angeklagt wurden. Die Parteispitze nannte die Festnahmen politisch motiviert und forderte die Freilassung ihrer Mitglieder.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703709003.376144,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacques Delors ist tot: Abschied von »Monsieur Europe«",
        "date_raw": "Wed, 27 Dec 2023 20:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95#ref=rss",
        "subtitle": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft.",
        "content": "Jacques Delors im Jahr 2007: Der Mann, der nicht König sein wollte",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703709003.4467747,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Die Champs-Élysées werden luxuriöser, verkehrsberuhigter und grüner",
        "date_raw": "Tue, 26 Dec 2023 21:25:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505#ref=rss",
        "subtitle": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«?",
        "content": "Verkleidung der neuen Louis-Vuitton-Baustelle: Noch ist geheim, was dort entstehen soll",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703709005.1194928,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine meldet Todesopfer nach Beschuss von Bahnhof - Angriff auf Zug in Cherson",
        "date_raw": "Tue, 26 Dec 2023 21:32:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-angriff-auf-zug-in-cherson-a-726857e0-b274-4e73-adc3-cdcc3017736c#ref=rss",
        "subtitle": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
        "content": "Bei einem russischen Angriff auf den Bahnhof der südukrainischen Stadt Cherson sind nach Angaben der ukrainischen Regierung mindestens ein Mensch getötet und vier weitere verletzt worden. Die Stadt sei am Dienstagabend »massiv bombardiert« worden, als etwa 140 Zivilisten am Bahnhof auf die Abfahrt eines Zuges warteten, mit dem sie aus der Stadt in Sicherheit gebracht werden sollten, erklärte Innenminister Igor Klymenko im Onlinedienst Telegram.Ein Polizist wurde demnach getötet, zwei Zivilisten und zwei Polizisten wurden durch Splitter verletzt. Der ukrainische Präsident  erklärte, zahlreiche Zivilisten seien zum Zeitpunkt des Angriffs am Bahnhof gewesen. Sämtliche Rettungsdienste seien im Einsatz.Laut der ukrainischen Bahngesellschaft Ukrsalisnyzja wurden der Bahnhof und der Evakuierungszug beschädigt. Die Bahnstrecke sei jedoch weiterhin befahrbar.Cherson liegt am Fluss Dnjepr und ist häufig Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert wurde.Luftbild von Cherson (Symbolfoto): »Massiv bombardiert«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703709005.1475568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel übergibt an Gaza-Grenzübergang Leichen von 80 Palästinensern",
        "date_raw": "Wed, 27 Dec 2023 05:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-uebergibt-an-gaza-grenzuebergang-leichen-von-80-palaestinensern-a-324d017b-094f-44c0-a94c-cf420b466d57#ref=rss",
        "subtitle": "Israelische Soldaten hatten offenbar zuletzt zahlreiche Leichen aus dem Gazastreifen transportiert – nun wurden sie zurückgegeben. Und: US-Armee fängt Drohnen über dem Roten Meer ab. Der Überblick.",
        "content": "Die Leichen von 80 Palästinensern sind am Dienstag aus  in den  zurückgebracht und dort in einem Massengrab bestattet worden. Das Rote Kreuz übergab die sterblichen Überreste der im Gazakrieg getöteten Menschen den örtlichen Behörden in dem Palästinensergebiet, wie Journalisten der Nachrichtenagentur AFP berichteten.Nach Angaben aus dem -Gesundheitsministerium hatten israelische Soldaten die Leichen in den vergangenen Tagen aus Leichenhallen und Gräbern geborgen und nach Israel gebracht. Dort wurden sie demnach untersucht, um sicherzugehen, dass sich unter ihnen keine getöteten Hamas-Geiseln befinden. Die 80 Palästinenser wurden schließlich auf einem provisorischen Friedhof in der Region Rafah im Süden des Gazastreifens beerdigt.Der Krieg hatte am 7. Oktober mit dem Angriff der radikalislamischen Palästinenserorganisation Hamas auf Israel begonnen. Hunderte Hamas-Kämpfer hatten dabei Gräueltaten begangen, nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. 129 Geiseln befinden sich demnach noch immer in dem Palästinensergebiet.Als Reaktion auf die Hamas-Attacke greift Israel seither den Gazastreifen an. Dabei wurden nach jüngsten Angaben des Hamas-Gesundheitsministeriums bislang mehr als 20.900 Menschen getötet. Diese Angaben können nicht unabhängig überprüft werden.Der Krieg wird nach Einschätzung von Israels Generalstabschef noch viele Monate andauern. Die Kämpfe im dicht besiedelten Gazastreifen erfolgten in einem »komplexen« Umfeld. »Der Krieg wird also noch viele Monate andauern, und wir werden auf verschiedene Weise vorgehen, damit der Erfolg über die Zeit erhalten bleibt«, sagte Generalstabschef Herzl Halevi. »Es gibt keine magischen Lösungen oder Abkürzungen bei der grundlegenden Zerschlagung einer terroristischen Organisation, sondern nur einen beharrlichen und entschlossenen Kampf«, fügte Halevi hinzu.Seine Streitkräfte seien »sehr, sehr entschlossen«, so der Generalstabschef. »Wir werden auch an die Hamas-Führung herankommen, ob es nun eine Woche oder Monate dauert«. Israels Militär stehe kurz vor dem Abschluss der Zerschlagung der Hamas-Bataillone im nördlichen Gazastreifen. »Derzeit konzentrieren wir unsere Bemühungen auf den südlichen Gazastreifen – Chan Junis, die zentralen Lager und darüber hinaus«, sagte Halevi.Das Uno-Menschenrechtsbüro zeigte sich zuvor besorgt über Israels Bombardierungen im mittleren Gazastreifen. Seit Heiligabend seien allein in zwei Flüchtlingslagern 137 Menschen ums Leben gekommen, teilte das Büro am Dienstag unter Berufung auf Angaben der Organisation »Ärzte ohne Grenzen« mit. Getroffen worden seien drei Flüchtlingslager. Alle Straßen zwischen den Lagern seien zerstört worden, was die Versorgung mit Hilfsgütern deutlich erschwere. Die Versorgungslage sei vorher schon katastrophal gewesen.Derweil werden im Hintergrund die diplomatischen Bemühungen um eine Freilassung der Hamas-Geiseln fortgesetzt. US-Präsident  sprach hierzu mit dem Emir von , Scheich Tamim bin Hamad Al Thani, wie das Weiße Haus bekannt gab. Sie hätten »die dringenden Bemühungen um die Freilassung aller noch von der Hamas festgehaltenen Geiseln, darunter auch amerikanische Staatsbürger«, gesprochen. Auch die laufenden Bemühungen, den Zugang für humanitäre Hilfe in den Gazastreifen zu erleichtern, sei ein Thema des Gesprächs gewesen.Während einer auf Vermittlung Katars zustande gekommenen Feuerpause Ende November hatte die Hamas 105 Geiseln freigelassen, Israel im Gegenzug 240 palästinensische Häftlinge. Die Hamas lehnte am Montagabend eine vorübergehende neue Feuerpause ab und forderte einen dauerhaften Waffenstillstand. Sie reagierte damit auf einen arabischen Medienbericht,  habe einen Entwurf zur Beendigung des Gazakriegs in mehreren Stufen erarbeitet. Dieser sehe unter anderem eine mindestens zweiwöchige Feuerpause vor, hieß es.Die US-Armee hat nach eigenen Angaben mehrere von der Huthi-Miliz im  abgefeuerte Drohnen und Raketen über dem Roten Meer abgeschossen. Insgesamt seien binnen zehn Stunden zwölf Drohnen und fünf Raketen abgefangen worden, teilte das US-Zentralkommando Centcom mit. Es seien keine Verletzten oder Schäden an Schiffen in dem Gebiet gemeldet worden.Die von  unterstützte Huthi-Miliz hatte zuvor erklärt, sie habe ein Handelsschiff im Roten Meer attackiert und eine Reihe von Drohnen »gegen militärische Ziele« in Südisrael eingesetzt.Seit dem Beginn des Krieges zwischen Israel und der radikalislamischen Hamas im Gazastreifen Anfang Oktober hat die Huthi-Miliz wiederholt Schiffe vor der Küste des Jemen attackiert. Laut dem US-Verteidigungsministerium griffen die mit der Hamas verbündeten Rebellen bislang insgesamt zehn Handelsschiffe mit Drohnen und Raketen an.Das Rote Meer ist eine zentrale Handelsstraße, über die bis zu zwölf Prozent des Welthandels abgewickelt wird. Der Jemen liegt an der Meerenge Bab-al-Mandeb zwischen dem Roten Meer und dem Golf von Aden. Wegen der Huthi-Angriffswelle auf Containerschiffe meiden mehrere Reedereien die Fahrt durch die Meerenge inzwischen. Um die Handelsschifffahrt zu schützen, gaben die  vor wenigen Tagen die Bildung einer internationalen Militärkoalition bekannt.Schudschaija im nördlichen Gazastreifen am 26. Dezember",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703709005.179164,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran fährt laut Internationaler Atomenergiebehörde erneut Uran-Produktion hoch",
        "date_raw": "Wed, 27 Dec 2023 07:34:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-faehrt-laut-internationaler-atomenergiebehoerde-erneut-uran-produktion-hoch-a-ace4ea8c-928a-4cf3-911d-7771da76b60c#ref=rss",
        "subtitle": "Teherans monatliche Produktion von hochangereichertem Uran hat sich laut Internationaler Atomenergiebehörde seit November verdreifacht. Iran hatte das Vorhaben angekündigt.",
        "content": "In  ist nach Erkenntnissen der Internationalen Atomenergiebehörde (IAEA) die Produktion von hochangereichertem Uran hochgefahren worden. Das teilte -Generaldirektor Rafael Grossi den Mitgliedsländern der Organisation am Dienstag mit, wie ein Sprecher in Wien sagte. Die Produktion war zuvor Mitte 2023 zurückgefahren worden.Iran habe seine Produktionspläne Ende November kommuniziert. IAEA-Inspektoren hätten die Angaben bei Besuchen am 19. und 24. Dezember verifiziert, teilte die IAEA mit. Es gehe um die Produktionsstätten Natans und Fordow. Dort seien zusammen seit Ende November rund neun Kilogramm auf bis zu 60 Prozent Reinheitsgrad angereichertes Uran hergestellt worden – nach rund drei Kilogramm monatlich in den Monaten davor.Für eine Atombombe ist eine Anreicherung auf mindestens 80 Prozent nötig. Iranische Politiker betonen seit Jahren, keine Atomwaffen bauen zu wollen.Irans Atomchef Mohammed Eslami dementierte laut iranischen Medien, dass die Islamische Republik die Produktion von hochangereichertem Uran hochgefahren hätte. »Wir verfolgen unsere derzeitigen Aktivitäten im Rahmen der Regeln«, zitierte die Nachrichtenagentur Isna den Behördenchef.Im März hatte Iran nach Gesprächen zwischen IAEA-Chef Grossi und Irans Präsidenten  internationalen Inspektoren eine engmaschigere Überprüfung von Atomanlagen erlaubt.Ein IAEA-Inspektor in der Produktionsstätte Natans (2014)",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703709005.362496,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Tatverdächtige von mutmaßlichem Kriegsverbrechen in Hostomel identifiziert",
        "date_raw": "Wed, 27 Dec 2023 08:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-tatverdaechtige-von-mutmasslichem-kriegsverbrechen-in-hostomel-identifiziert-a-812aaa27-455c-4c89-bb8f-fc5f79b3de0b#ref=rss",
        "subtitle": "Russische Soldaten hatten in einem Kiewer Vorort auf flüchtende Zivilisten geschossen. Die deutsche Justiz hat die mutmaßlichen Täter im ersten Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der Ukraine identifiziert.",
        "content": "Im ersten deutschen Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der  sind die Tatverdächtigen inzwischen bekannt. »Die mutmaßlichen Schützen und verantwortlichen Offiziere konnten bereits identifiziert werden«, sagte Bundesjustizminister  (FDP) der Nachrichtenagentur dpa. In dem Verfahren, das Mitte Juli eingeleitet wurde, geht es um gezielte Schüsse von Angehörigen der russischen Streitkräfte auf flüchtende Zivilisten.»Wenn wir der Täter habhaft werden, werden wir Anklage erheben«, sagte Buschmann. »Und wenn die Ukraine oder ein anderes Land, mit dem wir kooperieren, dieser Leute habhaft werden, dann werden wir das Beweismaterial so zur Verfügung zu stellen, dass dort erfolgreich Anklage erhoben werden kann.« Verurteilungen in Abwesenheit kämen bei Kriegsverbrechen und anderen schweren Straftaten nach deutschem Strafprozessrecht generell nicht in Betracht.Vor der Eröffnung dieses konkreten Ermittlungsverfahrens hatte die Bundesanwaltschaft im März 2022 bereits ein sogenanntes Strukturermittlungsverfahren zu mutmaßlichen Kriegsverbrechen im russischen Angriffskrieg gegen die Ukraine eingeleitet. Dabei geht es darum, zunächst ohne konkrete Beschuldigte Beweise zu sichern, etwa indem Zeugen befragt werden, die in Deutschland Zuflucht gesucht haben. Ähnlich war man auch in Bezug auf Kriegsverbrechen in Syrien vorgegangen, wo es inzwischen mehrere Verurteilungen gibt.»Für Menschen, die Opfer oder Zeugen von traumatisierenden Erlebnissen geworden sind, ist es jedoch oft eine große Überwindung, sich noch einmal mit ihren Erfahrungen zu konfrontieren und darüber zu sprechen«, sagte Buschmann. Die deutschen Behörden hätten Aufrufe in ukrainischer, russischer und englischer Sprache gestartet, um Menschen davon zu überzeugen, ihre Erfahrungen mit der Polizei zu teilen. Es gebe auch Personal, das ausgebildet sei, traumatisierte Menschen in angemessener Art und Weise zu vernehmen.Der Vorfall, um den es bei dem ersten deutschen Ermittlungsverfahren geht, hatte sich in dem Kiewer Vorort Hostomel zugetragen. Nach Angaben der Bundesanwaltschaft von September geht es um den Vorwurf, dass Zivilisten – darunter eine Person mit deutscher Staatsangehörigkeit – in dem ukrainischen Ort von russischen Streitkräften beschossen und verletzt wurden. Es besteht ein Anfangsverdacht, dass Kriegsverbrechen begangen wurden.Beerdigung eines von den russischen Streitkräften getöteten Ukrainers in Hostomel",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703709005.3834145,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedlungspolitik im Westjordanland: »Ich wäre dafür, die Araber nach Jordanien zu schicken«",
        "date_raw": "Wed, 27 Dec 2023 12:38:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a#ref=rss",
        "subtitle": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland.",
        "content": "Siedlung Havat Gilad im Westjordanland",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703709005.4052732,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jewgenij Prigoschin: SPIEGEL-Korrespondentin über den Aufstand des Wagner-Chefs",
        "date_raw": "Wed, 27 Dec 2023 12:57:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spiegel-korrespondentin-ueber-den-aufstand-des-wagner-chefs-a-9543cfb1-5f6d-47c0-912b-422771187d23#ref=rss",
        "subtitle": "Als Wagner-Söldner auf Moskau vorrückten, hielt die Welt den Atem an – als ihr Anführer abstürzte und starb, war niemand überrascht. Christina Hebel hat den Politthriller für den SPIEGEL mitverfolgt.",
        "content": "",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703709005.426871,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinas Konjunkturflaute: Die Wunderjahre sind vorbei",
        "date_raw": "Wed, 27 Dec 2023 08:43:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinas-konjunkturflaute-die-wunderjahre-sind-vorbei-a-6e69509f-3e4f-4a36-9485-d2f600cc13d4#ref=rss",
        "subtitle": "Baukräne stehen still, die Jugendarbeitslosigkeit explodiert, internationale Partner wenden sich ab: Der neue Premier Li Qiang muss China durch wirtschaftliche Untiefen steuern, wie das Land sie seit Jahrzehnten nicht erlebt hat.",
        "content": "",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703709005.487819,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Wenn die Polizei in Istanbul Gangster-Protzkarren fährt",
        "date_raw": "Wed, 27 Dec 2023 14:38:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-wenn-die-polizei-in-istanbul-gangster-protzkarren-faehrt-a-d582ddd8-a0c1-490c-a283-ad15ee585150#ref=rss",
        "subtitle": "Bentley, Porsche, teure SUV – die Polizei in Istanbul hat neue Dienstwagen. Die Ironie: Früher gehörten sie Gangsterbossen und anderen Straftätern. Die Behörden machen daraus eine gewaltige PR-Show.",
        "content": "Schicke neue Luxusautos für die Polizei in Istanbul. Wobei – Ganz neu sind sie nicht…Am Dienstag nämlich hat die Istanbuler Polizei ganze 23 Luxusfahrzeuge in der ganzen Stadt offiziell in Dienst gestellt, die zuvor bei Einsätzen gegen das organisierte Verbrechen beschlagnahmt wurden.Darunter befanden sich auch Fahrzeuge des bekannten türkischen Influencer-Paars Dilan und Engin Polat. Die beiden wurden Anfang November unter anderem wegen Verdacht auf Verstoß gegen Steuergesetze in Gewahrsam genommen, der Fall hat in der Türkei große Aufmerksamkeit erregt.Innenministerium und Behörden haben sich alle Mühe gegeben, die Luxus-Streifenfahrzeuge PR-gerecht zu inszenieren. Nicht nur werden die Autos an verschiedenen bekannten Plätzen in Istanbul ausgestellt, um Einheimische und Touristen zu beeindrucken. Zuvor hatte das Innenministerium bereits ein entsprechendes Video in sozialen Netzwerken gepostet, untermalt mit dramatischer Musik.Wo und wie die Autos im täglichen Dienst eingesetzt werden, darüber wurde zunächst allerdings nichts bekannt. Allerdings dürften der Spritverbrauch bei der Istanbuler Polizei demnächst deutlich steigen.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703709005.5070646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Anhaltende Proteste gegen die Regierung in Belgrad",
        "date_raw": "Wed, 27 Dec 2023 17:16:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-anhaltende-proteste-gegen-die-regierung-in-belgrad-a-59131040-3b71-4d93-a161-f768d230245b#ref=rss",
        "subtitle": "Tausende versammeln sich täglich in Belgrad, um gegen die Regierung zu protestieren. Es geht um mutmaßlichen Betrug bei der Kommunalwahl vom 17. Dezember – aber dahinter steckt mehr.",
        "content": "Auch eine Woche nach den Wahlen in Serbien kommt das Land nicht zur Ruhe. Am Dienstag versammelten sich erneut Tausende Demonstranten vor dem Gebäude der zentralen Wahlkommission in Belgrad. Auslöser der Proteste ist das Ergebnis der Kommunalwahl am 17. Dezember, die gleichzeitig mit der nationalen Parlamentswahl abgehalten wurde. Die Regierungspartei von Präsident Vucic gewann beide Wahlen. Allerdings gibt es für die Wahl in der Hauptstadt Hinweise auf Wahlbetrug.Die Oppositionspartei »Serbien gegen Gewalt« organisiert deshalb tägliche Proteste. Unterstützt wird sie dabei von Tausenden Zivilisten – und einigen bekannten Ex-Politikern. Am Montag hatten sich auch Studierende der Bewegung angeschlossen und die Straßen vor den serbischen Ministerien in Belgrad blockiert. Später zog die Menge vor das Büro des Außenministeriums, wo sie einen Sitzstreik veranstaltete. Dabei forderten sie einen Einblick in die Wahllisten – denn hier soll der Beweis dafür zu finden sein, dass zahlreiche Stimmen FÜR die Regierungspartei eigentlich ungültig sind. Immer wieder kommt es auch zu Zusammenstößen zwischen den Demonstranten und der Polizei. Bei Ausschreitungen an Heiligabend etwa wurden 38 Personen festgenommen. Die Opposition unter Führung des Mitte-links-Bündnisses »Serbien gegen Gewalt« wirft der Polizei dabei übermäßige Gewalt vor.Ein Ende der Proteste ist noch nicht in Sicht. Denn bis jetzt streiten die Wahlsieger und Behörden alle Vorwürfe rund um einen Wahlbetrug kategorisch ab.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703709005.5780506,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Wiktor zählt die Toten – und viele wollen die Zahl nicht wissen",
        "date_raw": "Wed, 27 Dec 2023 15:08:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-wiktor-zaehlt-die-toten-und-viele-wollen-die-zahl-nicht-wissen-a-05aa13d6-3cf9-488a-9b2f-19b3d2c58806#ref=rss",
        "subtitle": "Die Ukraine blickt auf eine gescheiterte Offensive und ein schweres Jahr zurück. Zugleich führt das Land einen aufreibenden Kampf gegen Korruption und für demokratischen Wandel.",
        "content": "Ukrainische Soldaten bei Bachmut",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703709005.6551712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niederlande: Geheimdienstchef Erik Akerboom über die Gefahr islamistischer Terroranschläge",
        "date_raw": "Wed, 27 Dec 2023 17:18:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/niederlande-geheimdienstchef-erik-akerboom-ueber-die-gefahr-islamistischer-terroranschlaege-a-2a21d4d8-8f48-4079-a931-6c1e340417a8#ref=rss",
        "subtitle": "Der niederländische Nachrichtendienst AIVD gilt als besonders schlagkräftig. Chef Erik Akerboom spricht über die Gefahr islamistischer Terroranschläge, russische Spionagetricks und den Aufstieg von Rechtspopulisten.",
        "content": "Niederländischer Geheimdienstchef Erik Akerboom",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703709005.675618,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Berichte über zahlreiche Tote im Süden des Gazastreifens",
        "date_raw": "Wed, 27 Dec 2023 17:38:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-berichte-ueber-zahlreiche-tote-im-sueden-des-gazastreifens-a-38b2cadb-97b4-4784-8e8b-4856f5e04dda#ref=rss",
        "subtitle": "Bei Kämpfen in der Stadt Chan Junis im Süden des Gazastreifens soll es mehrere Opfer gegeben haben: Palästinensische Behörden sprechen von 20 Toten. Derweil wächst die Sorge vor einer weiteren Eskalation des Krieges.",
        "content": "In der Nähe eines Krankenhauses in Chan Junis im südlichen  soll es am Mittwoch infolge einer mutmaßlich israelischen Attacke viele Tote gegeben haben. Ein Sprecher der von der  kontrollierten Gesundheitsbehörde sprach von 20 Toten und Dutzenden Verletzten.Auch der palästinensische Rettungsdienst Roter Halbmond schrieb auf der Plattform X, bei einem Angriff auf ein Wohngebäude in der Nähe des Al-Amal-Krankenhauses habe es Dutzende Tote und Verletzte gegeben. Die Angaben ließen sich nicht unabhängig überprüfen. Ein israelischer Armeesprecher sagte, man gehe den Berichten nach.Die  berichtete unter Berufung auf Filmmaterial und Aussagen des Militärs von Kämpfen »tief in Chan Junis«. Zahlreiche Hamas-Kämpfer seien getötet worden. Demnach sei zudem Infrastruktur der Terrorgruppe zerstört worden, darunter Tunnelschächte.In der Nacht zum Mittwoch waren Explosionen am Himmel über Chan Junis zu sehen, Augenzeugen sprachen nach Angaben der Nachrichtenagentur AFP von Kämpfen am Boden. Die größte Stadt im Süden des Gazastreifens ist ein Schwerpunkt der israelischen Angriffe, seit die Armee eigenen Angaben zufolge den Norden des Palästinensergebiets weitgehend unter ihre Kontrolle gebracht hat.Der Krieg hatte am 7. Oktober mit einem Angriff der islamistischen Palästinenserorganisation Hamas auf  begonnen. Hunderte Hamas-Terroristen begingen dabei ein beispielloses Massaker, nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. 129 Geiseln befinden sich demnach noch immer in dem Palästinensergebiet.Als Reaktion greift Israel den Gazastreifen aus der Luft und mit Bodentruppen an, erklärtes Kriegsziel ist die Zerschlagung der Hamas. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörden sind bei den Angriffen mehr als 21.000 Menschen gestorben. Allein innerhalb der vergangenen 24 Stunden seien bei israelischen Angriffen im Gazastreifen 195 Menschen getötet worden, teilte ein Behördensprecher mit. Diese Zahlen lassen sich nicht unabhängig überprüfen, erwiesen sich in vergangenen Gazakriegen aber als glaubwürdig. Hilfsorganisationen warnen vor einer humanitären Katastrophe ().Zu Beginn des Krieges operierten die israelischen Bodentruppen vor allem im Norden von Gaza, nun rücken sie auch im Zentrum des Gazastreifens vor, so zeigen es unter anderem Satellitenbilder, die die . Aus den Flüchtlingssiedlungen Maghasi und al-Bureidsch wurden massive Bombardements gemeldet.Israels Regierungschef Benjamin Netanyahu hatte zuvor eine »Intensivierung« der Angriffe angekündigt. Der Krieg werde »noch viele Monate dauern«, sagte Armeechef Herzl Halevi in der Nacht zum Mittwoch.Die  drängen Israel hingegen, mehr Rücksicht auf zivile Opfer zu nehmen. Außenminister Antony Blinken und der Nationale Sicherheitstsberater Jake Sullivan trafen sich am Dienstag mit Ron Dermer, Israels Minister für strategische Angelegenheiten. Bei dem Gespräch sei es unter anderem um einen »Übergang zu einer anderen Phase des Krieges« gegangen, um »den Fokus auf wichtige Hamas-Ziele zu maximieren«, sagte ein Vertreter des Weißen Hauses. Der Schaden für Zivilisten müsse minimiert und die humanitäre Lage im Gazastreifen verbessert werden.Biden sprach in der Nacht auf Mittwoch zudem mit dem Emir von , Scheich Tamim bin Hamad Al Thani. Dabei ging es nach Angaben des katarischen Außenministeriums um Wege, einen »dauerhaften Waffenstillstand zu erreichen«. Unter der Vermittlung Katars war Ende November eine mehrtägige Feuerpause vereinbart worden: 105 Hamas-Geiseln wurden so gegen 240 palästinensische Häftlinge ausgetauscht.Einen konkreten, mehrstufigen Vorschlag zur Beendigung des Krieges hatte zuletzt  vorgelegt. Er sieht unter anderem eine mindestens zweiwöchige Feuerpause vor, in einer späteren Phase soll es einen nationalen palästinensischen Dialog unter Schirmherrschaft Ägyptens geben. Ziel sei, die »Spaltung zu beenden« und eine technokratische Regierung zu bilden. Der Passus bezieht sich auf die Rivalität zwischen  und der Hamas.Trotz unnachgiebiger Aussagen der Kriegsparteien ist der Vorschlag offenbar noch nicht vom Tisch. Wie das »« in der Nacht zum Mittwoch meldete, hat Israels Kriegskabinett den Plan an eine größere Gruppe von Ministern zur Prüfung weitergeleitet.Die Hamas äußerte sich am Montagabend ablehnend zu dem Vorschlag und forderte einen dauerhaften Waffenstillstand. Die  von Palästinenserpräsident Mahmoud Abbas habe sich zunächst ähnlich geäußert, berichtet das »Wall Street Journal«. Nun wolle sie den Entwurf jedoch in Kairo erörtern. Eine Delegation des Exekutivkomitees solle dazu nach Ägypten reisen.Wachsende Spannungen zwischen Israel und der Schiitenmiliz  im  erhöhen derweil die Sorge vor einer weiteren Eskalation des Krieges. Bei einem Angriff Israels auf den libanesischen Grenzort Bint Dschubail wurden Medienberichten zufolge in der Nacht zum Mittwoch drei Menschen getötet. Der Ort gilt als Hochburg der Hisbollah. Unter den Toten war nach Hisbollah-Angaben einer ihrer Kämpfer. Das israelische Militär teilte mit, die Angaben zu prüfen.Die mit dem Iran verbündete Hisbollah reklamierte unterdessen neue Raketenangriffe auf Israel für sich. Die Raketen galten der Miliz zufolge auch einem Marineziel. Nach israelischen Armeeangaben gab es Luftalarm im Grenzort Rosch Hanikra an der Mittelmeerküste. Die »Times of Israel« berichtete, mindestens 18 Raketen seien auf Rosch Hanikra abgefeuert worden. Etwa ein Drittel davon habe die Raketenabwehr abgefangen.Palästinenser inspizieren am 26. Dezember die Trümmer eines Hauses in Chan JunisIsraelischer Soldat im Gazastreifen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703709005.699166,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Heftiger Schlagabtausch zwischen Recep Tayyip Erdoğan und Benjamin Netanyahu",
        "date_raw": "Wed, 27 Dec 2023 18:03:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-heftiger-schlagabtausch-zwischen-recep-tayyip-erdogan-und-benjamin-netanyahu-a-49512754-cdbc-411e-bac7-2b2a37a92c2f#ref=rss",
        "subtitle": "Der türkische Präsident Erdoğan hat bereits Sympathien für die Terrororganisation Hamas bekundet, nun vergleicht er Israels Premier mit Adolf Hitler. Netanyahu kontert seinerseits mit Vorwürfen.",
        "content": "Der türkische Präsident  hat Israels Regierungschef  mit Adolf Hitler verglichen. »Was unterscheidet Sie von Hitler?«, fragte Erdoğan in einer Rede bei einer Veranstaltung in Ankara in Bezug auf die israelische Kriegsführung in Gaza. »Ist das, was dieser Netanyahu tut, weniger als das, was Hitler getan hat? Das ist es nicht«, so der Präsident laut der Übersetzung der Nachrichtenagentur Reuters. »Er ist reicher als Hitler, er bekommt die Unterstützung des Westens.«Erdoğan kritisierte auch Deutschland und die USA für ihre kontinuierliche Unterstützung Israels. »Ich sage das ganz klar, schauen Sie: Deutschland zahlt auch heute noch den Preis für das, was Hitler getan hat. Deshalb schweigt Deutschland, es hat seinen Kopf gesenkt«, sagte Erdoğan. Aus den USA komme alle mögliche Hilfe, so der Präsident. »Und was haben sie mit der ganzen Unterstützung gemacht? Sie haben mehr als 20.000 Menschen im Gazastreifen getötet.«Das Verhältnis zwischen  und der  ist seit vielen Jahren belastet. Immer wieder äußerte sich Erdoğan antiisraelisch, bezeichnete Israel etwa als »Terrorstaat«, oder antisemitisch. mit Israel. Er empfing den israelischen Präsidenten Isaac Herzog. In diesem Jahr traf er in New York  am Rande der Uno-Vollversammlung und lud ihn in die Türkei ein. Ein Gegenbesuch war ebenfalls bereits im Gespräch, dürfte nun jedoch vom Tisch sein.Im aktuellen Konflikt bekundete Erdoğan nach anfänglicher Zurückhaltung zuletzt öffentlich Sympathien für die Terrororganisation Hamas und bezeichnete , Israel hingegen . Über die am 7. Oktober  verlor Erdoğan dagegen kein Wort. Netanyahu bezeichnete er hingegen als »Schlächter von Gaza«.Netanyahu konterte am Mittwoch mit eigenen Vorwürfen. »Erdoğan, der einen Genozid an den Kurden verübt, der einen Weltrekord für das Inhaftieren von Journalisten hält, die sich gegen ihn stellen, ist der Letzte, der uns eine Moralpredigt halten kann«, teilte Netanyahu laut der Nachrichtenagentur Reuters mit.Der Gazakrieg hatte am 7. Oktober mit dem beispiellosen Angriff der Hamas auf Israel begonnen. Hunderte Hamas-Kämpfer waren nach Israel eingedrungen und hatten Gräueltaten überwiegend an Zivilisten verübt. Nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. Als Reaktion auf das Hamas-Massaker greift Israel seither massiv den Gazastreifen an.Türkischer Präsident Erdoğan: »Was unterscheidet Sie von Hitler?«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703709005.7208955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacques Delors ist tot: Früherer EU-Kommissionspräsident mit 98 Jahren gestorben",
        "date_raw": "Wed, 27 Dec 2023 18:21:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-frueherer-eu-kommissionspraesident-mit-98-jahren-gestorben-a-c7e7a350-36c3-42bd-aa9d-132bd2d912ec#ref=rss",
        "subtitle": "Er führte ein Jahrzehnt lang die Europäische Kommission, kämpfte wie kaum ein Zweiter für die europäische Einigung: Nun ist Jacques Delors gestorben. Der französische Sozialist wurde 98 Jahre alt.",
        "content": "Der langjährige EU-Kommissionspräsident Jacques Delors ist tot. Der französische Sozialist starb am Mittwoch im Alter von 98 Jahren in Paris, wie seine Tochter Martine Aubry der Nachrichtenagentur AFP mitteilte. »Er ist heute Morgen in seinem Haus in Paris im Schlaf gestorben«, erklärte die Bürgermeisterin von Lille.Delors war Wirtschaftswissenschaftler und gelernter Bankkaufmann. Ein Jahrzehnt lang führte er die EU-Kommission an. Er gilt als einer der Gründerväter der Währungsunion und entschlossener Vorkämpfer für die europäische Einigung.Emmanuel Macron würdigte Delors als Architekten Europas und sprach der Familie sein Beileid aus. »Sein Engagement, seine Ideale und seine Rechtschaffenheit werden uns immer inspirieren«, schrieb der französische Präsident.Jacques Delors in Paris",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703709005.7425537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: US-Landesgerichte uneins über Zulassung zu Vorwahlen",
        "date_raw": "Wed, 27 Dec 2023 19:31:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-us-landesgerichte-uneins-ueber-zulassung-zu-vorwahlen-a-ebf0cd13-b4e6-4f3d-af5f-5f4a50afd2ea#ref=rss",
        "subtitle": "Colorados Oberstes Gericht hat Donald Trump bei den Republikaner-Vorwahlen vom Wahlzettel gestrichen – nun haben die Richter in Michigan genau das Gegenteil beschlossen. Der Ex-Präsident reagiert mit Häme gegen die Demokraten.",
        "content": "Juristischer Streit mit womöglich politischen Folgen: Unter den Gerichten der US-Bundesstaaten herrscht Uneinigkeit, ob der führende republikanische Präsidentschaftsbewerber Donald Trump zu den jeweiligen Vorwahlen zugelassen werden soll. Der Supreme Court von Michigan lehnte es am Mittwoch ab, sich mit der Frage zu befassen.Damit bleibt eine Entscheidung unterer Instanzen bestehen, wonach die Teilnahme des ehemaligen Amtsinhabers an der Vorwahl am 27. Februar nicht Sache der Landesgerichte ist. Dagegen hatte der Supreme Court von Colorado vergangene Woche unter dem Verweis auf die Bundesverfassung ihm die Zulassung zu den dortigen Vorwahlen verweigert. Am Ende könnte die Entscheidung über Trumps Kandidatur nun beim Obersten Gericht der USA in Washington liegen.Trumps Gegner berufen sich in mehreren Bundesstaaten auf den 14. Zusatz zur Bundesverfassung, der aus den Zeiten des Bürgerkriegs stammt. Er untersagt Personen die Ausübung eines Amtes, wenn sie nach dem Ablegen eines Eides auf die USA »einen Aufstand oder eine Rebellion« begangen haben.Kritiker sehen eine Verwicklung des Geschäftsmannes in den Sturm auf das Kapitol am 6. Januar 2021 als belegt an. Zwar befassen sich gegenwärtig zwei Gerichte mit Trumps Rolle bei dem Vorfall, eines davon auf Bundes- und eines auf Landesebene. Eine formelle Anklage wegen »insurrection« – also eines Aufstandes – wurde jedoch bislang nicht gegen ihn erhoben.Trump begrüßte am Mittwoch die Entscheidung des Gerichts in Michigan auf seinem Kurznachrichtendienst Truth Social und sprach von einem »verzweifelten Versuch der Demokraten«, ihn vom Wahlzettel in Michigan zu streichen.Die Vorwahlen der beiden großen US-Parteien zur Kür ihrer Präsidentschaftskandidaten beginnen Mitte Januar. Trump liegt bei den Republikanern mit großem Abstand vorn, gegen ihn dürfte der demokratische Amtsinhaber Joe Biden antreten.Michigan ist für die eigentliche Präsidentenwahl im November von besonderer Bedeutung, weil in dem Bundesstaat mit etwa zehn Millionen Einwohnern mit einem knappen und möglicherweise entscheidenden Ergebnis gerechnet wird.Donald Trump",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703709005.7644157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russische Journalistin Jekaterina Dunzowa gründet eigene Partei",
        "date_raw": "Wed, 27 Dec 2023 18:56:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-journalistin-jekaterina-dunzowa-gruendet-eigene-partei-a-ec0fb380-04de-4be0-afed-8a611714044a#ref=rss",
        "subtitle": "Sie will gegen Putin antreten und wird vom Wahlausschuss daran gehindert: Nun hat die Journalistin Jekaterina Dunzowa eine eigene Partei gegründet – und will für »Frieden, Freiheit und Demokratie« eintreten.",
        "content": "In  hat die von der Präsidentschaftswahl ausgeschlossene Journalistin Jekaterina Dunzowa die Gründung einer eigenen Partei angekündigt. »Das wird die Partei aller sein, die für Frieden, Freiheit und Demokratie eintreten«, erklärte Dunzowa am Mittwoch im Onlinedienst Telegram.Zuvor hatte der Oberste Gerichtshof Russlands die Berufung Dunzowas gegen ihren Ausschluss von dem Urnengang im März abgewiesen. Die russische Wahlkommission hatte ihren Ausschluss in der vergangenen Woche mit »Fehlern« in den von ihr eingereichten Unterlagen begründet. Bereits in der Vergangenheit hatten die Behörden angebliche Fehler als Begründung genommen, um Oppositionelle von Wahlen auszuschließen.Nach der Entscheidung des Obersten Gerichtshofs erklärte Dunzowa, sie werde nicht aufgeben. Die Friedensaktivistin war bisher nur als Stadträtin in der russischen Provinz politisch aktiv. Sie hatte sich unter anderem öffentlich gegen die russische Offensive in der  ausgesprochen.»Wir müssen handeln, um unserer Stimme Gehör zu verschaffen«, erklärte Dunzowa weiter. Sie hoffe, dass die Russen so »das Recht erhalten, ohne Angst zu leben, frei zu sprechen und Vertrauen in die Zukunft zu haben«. Dem SPIEGEL sagte sie jüngst: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen: Ich trete für Frieden, Liebe und Freundschaft an.« Und: »Wir können nicht tatenlos zusehen.« (.)Insgesamt haben sich nach Angaben der Wahlkommission inzwischen 29 Kandidaten für die Präsidentschaftswahl im kommenden Jahr angemeldet. Um tatsächlich bei der Wahl Mitte März antreten zu können, müssen unabhängige – also nicht von einer Partei unterstützte – Kandidaten nach der Bewerbung bei der Wahlkommission noch 300.000 Unterschriften von Unterstützern sammeln.Amtsinhaber  hatte Anfang Dezember seine Kandidatur für eine fünfte Amtszeit als Präsident angekündigt. Seine Wiederwahl gilt als sicher.  schließt seit Jahren Oppositionelle von Wahlen und vom politischen Leben aus. Seit Beginn der russischen Offensive in der Ukraine im Februar 2022 haben sich die Repressionen noch verstärkt.Jekaterina Dunzowa am Mittwoch in MoskauDunzowa nach der Entscheidung des Obersten Gerichtshofs",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703709005.7860653,
        "language": "DE",
        "source": "Spiegel"
    }
]
