[
    {
        "title": "Wolodymyr Selenskyj: »Für Selfies ist später noch Zeit«",
        "date_raw": "Tue, 19 Dec 2023 22:41:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fuer-selfies-ist-spaeter-noch-zeit-a-e27ed376-fa39-4c5c-9afd-c84ca778a85f#ref=rss",
        "subtitle": "Wolodymyr Selenskyj blickt auf schwierige Monate zurück. Beim großen Auftritt zum Jahresende kritisiert der ukrainische Präsident vor allem seinen Armeechef. Vom früheren Optimismus ist derzeit wenig zu spüren.",
        "content": "Wolodymyr Selenskyj bei seiner Pressekonferenz: Gereizt nach einem schwierigen Jahr",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703059203.6502535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Parlament verabschiedet Gesetz zu verschärfter Einwanderung",
        "date_raw": "Tue, 19 Dec 2023 23:51:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-parlament-verabschiedet-gesetz-zu-verschaerfter-einwanderung-a-06a2a1b6-ace7-4063-a893-647d9ecee82e#ref=rss",
        "subtitle": "Zitterpartie für Präsident Macron: Frankreichs Parlament hat das umstrittene Einwanderungsgesetz nun doch verabschiedet. Allerdings musste die Regierung der Opposition weit entgegenkommen.",
        "content": "Die französischen Gesetzgeber haben ein umstrittenes Einwanderungsgesetz verabschiedet. Beide Kammern des Parlaments stimmten strengeren Regelungen zu. Es geht vor allem um gekürzte Sozialleistungen für Ausländer.Die Abgeordneten des mehrheitlich konservativen Senats nahmen den Gesetzestext mit 214 zu 114 Stimmen an. In der Nationalversammlung wurde das Gesetz mit 349 zu 186 Stimmen beschlossen. Damit würden die Einwanderungsbestimmung in  teils deutlich verschärft.Nach dem jüngsten Kompromiss haben nicht-europäische Ausländer künftig erst nach fünf Jahren Aufenthalt in  Anspruch auf Wohngeld. Ausnahmen sind vorgesehen für berufstätige Migranten sowie für Studierende und anerkannte Asylbewerber. Dieser Punkt war bis zuletzt besonders umstritten gewesen.Innenminister Gérald Darmanin hatte den Kompromiss begrüßt. »Es gibt Maßnahmen, die die Franzosen schützen, nämlich Härte gegenüber kriminellen Ausländern, und Maßnahmen der Gerechtigkeit, wie etwa das Ende der Abschiebehaft für Minderjährige«, sagte Darmanin.Die drei Fraktionen des Präsidentenlagers (Renaissance, MoDem, Horizons) stimmten im Senat ebenso dafür wie die konservativen Republikaner und die Zentristen. Auch die drei Senatoren der rechtspopulistischen Partei  sprachen sich wie angekündigt für das Gesetz aus. Die drei linken Fraktionen stimmten dagegen.Die Opposition in der Nationalversammlung hatte das Schlüsselvorhaben von Präsident Emmanuel Macron vor einer Woche noch vor der Plenardebatte abgewiesen. Eine Kommission aus Abgeordneten und Senatoren fand nach hitzigen Debatten am Dienstagabend einen Kompromissvorschlag. Dieser ist allerdings deutlich von der konservativen Oppositionspartei Les Républicains geprägt und fällt schärfer aus als die ursprünglichen Regierungspläne.Auch Abgeordnete aus Macrons Mitte-Lager drohten daher, gegen den Text zu stimmen, die Abstimmung in der Nationalversammlung wurde so zur Zitterpartie für Macron. Berichten zufolge erwägen gar mehrere Minister vom linken Flügel der Regierung wegen des Textes die Möglichkeit eines Rücktrittes.Die linksgerichtete Opposition sprach mit Blick auf die Unterstützung der Regierung durch die Rechtspopulisten von einem »Verlust jeglicher Würde«. Die rechtspopulistische Fraktionschefin  jubelte dagegen über einen »ideologischen Sieg« ihrer Partei. »Jetzt ist die ›nationale Bevorzugung‹, also die Bevorzugung von Franzosen gegenüber Ausländern bei bestimmten Sozialleistungen, endlich Gesetz«, sagte Le Pen.Regierungschefin Elisabeth Borne hatte dem rechten Lager zuvor bereits eine Reform der medizinischen Versorgung von Migranten ohne Bleiberecht in Aussicht gestellt. Die rechtsgerichtete Opposition hatte die medizinische Versorgung für Migranten durch eine reine Notfallhilfe ersetzen wollen. Dies lehnte die Regierung ab, versprach dann aber eine Überarbeitung Anfang 2024.Die Nationalversammlung hatte in der vergangenen Woche überraschend den vom Senat verschärften Text zum Einwanderungsgesetz abgewiesen. Präsident  hatte die Mitglieder des Ausschusses daraufhin dazu aufgerufen, sich auf einen »intelligenten Kompromiss« zu einigen.Macron hatte ursprünglich das Ziel ausgegeben, ein »ausgewogenes« Einwanderungsgesetz zu verabschieden, das sowohl das Abschieben abgelehnter Asylbewerber erleichtert als auch die Integration arbeitender Migranten fördert. Der Senat hat jedoch einen zentralen Artikel gekippt, wonach Migranten ein Bleiberecht erhalten sollen, wenn sie in Branchen mit Personalmangel arbeiten.Demonstranten protestieren vor dem französischen Senatsgebäude gegen verschärfte Einwanderungsbestimmungen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703059203.6752157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polens Parlament beschließt Neuausrichtung öffentlich-rechtlicher Medien",
        "date_raw": "Wed, 20 Dec 2023 03:47:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polens-parlament-beschliesst-neuausrichtung-oeffentlich-rechtlicher-medien-a-82561b0a-aa28-4d06-8f58-faac3a030b39#ref=rss",
        "subtitle": "Die nationalkonservative PiS-Partei soll die öffentlich-rechtlichen Medien in Polen in einen Propagandaarm verwandelt haben. Nach dem Machtwechsel hat das Parlament nun den Umbau der Rundfunkanstalten beschlossen.",
        "content": "Das polnische Parlament hat eine Woche nach dem Regierungswechsel einen Entschluss zur Wiederherstellung der Unparteilichkeit öffentlich-rechtlicher Medien verabschiedet. In den vergangenen acht Jahren seien die öffentlich-rechtlichen Sender sowie die Nachrichtenagentur PAP unter der damaligen nationalkonservativen PiS-Regierung zu Parteimedien geworden, die »in eindeutiger Weise Propagandaaufgaben wahrgenommen« hätten, heißt es in der am Dienstag verabschiedeten Resolution. Das Ministerium für Staatsbeteiligungen, das über Eigentümergremien an den Anstalten beteiligt ist, müsse nun korrigierend eingreifen.Der Umbau der öffentlich-rechtlichen Rundfunkanstalten zählt zu den obersten Prioritäten der neuen proeuropäischen Regierung von . Die Kritik richtet sich besonders gegen den Fernsehsender TVP. »Solche öffentlich-rechtlichen Medien, wie wir sie momentan haben, verdienen keine Finanzierung aus der Tasche der Steuerzahler«, sagte Tusk. Bei der Wahl am 15. Oktober hatte ein von Tusk geführtes Dreierbündnis der früheren Opposition . Die seit 2015 regierende PiS hatte die Macht verloren.Internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien über den Wahlkampf kritisiert. »Die öffentlichen Medien haben sich vollständig in einen Propagandaarm der regierenden PiS verwandelt und dienen nicht nur der Förderung der Interessen der Partei, sondern auch dem Angriff und der Verunglimpfung ihrer Kritiker«, heißt es etwa in einem Bericht des Europäischen Zentrums für Presse- und Medienfreiheit (ECPMF), das hauptsächlich von der EU-Kommission finanziert wird.Die OSZE-Wahlbeobachtermission rügte, der öffentlich-rechtliche Rundfunk habe die PiS in seiner Berichterstattung »klar bevorzugt und gleichzeitig offene Feindseligkeit gegenüber der Opposition an den Tag gelegt«. Gesellschaftspolitische Ereignisse seien durchweg verzerrt und parteiisch dargestellt worden.Nach der Parlamentssitzung versammelten sich am späten Abend viele Abgeordnete der PiS vor dem Sitz des Senders TVP, um diesen zu schützen, wie sie in sozialen Medien vorgaben.Donald Tusk spricht im polnischen Parlament (Archivbild)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703059203.728214,
        "language": "DE",
        "source": "Spiegel"
    }
]
