[
    {
        "title": "La Liga: Real Madrid übernimmt Tabellenführung – und verliert David Alaba",
        "date_raw": "Mon, 18 Dec 2023 10:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-uebernimmt-tabellenfuehrung-und-verliert-david-alaba-a-62e823ef-4ec9-408e-89e0-1796e13b44da#ref=rss",
        "subtitle": "Real Madrid ist nach einem Sieg gegen Villarreal vorerst Erster in der Liga, der ehemalige Bayern-Star David Alaba verletzte sich jedoch schwer. Auch die EM könnte für Österreichs Kapitän in Gefahr sein.",
        "content": "Eine schwere Verletzung von Abwehrchef  hat die Freude von  über die vorübergehende Tabellenführung in der spanischen Liga erheblich getrübt. Bei den Untersuchungen wurde beim österreichischen Fußballnationalspieler ein Riss des vorderen Kreuzbandes im linken Knie diagnostiziert, .Alaba soll in den kommenden Tagen operiert werden und wird monatelang ausfallen. Die Saison könnte damit für den früheren Bayern-Profi bereits beendet sein, auch ein Start bei der EM 2024 in Deutschland (14. Juni bis 14. Juli) ist bei einer voraussichtlichen Ausfallzeit von mindestens sechs Monaten sehr unwahrscheinlich.Beim 4:1 (2:0)-Heimsieg am Sonntag gegen den  knickte Alaba bei einem Zweikampf am Anstoßkreis unglücklich weg, gestützt und unter Schmerzen humpelte er anschließend vom Feld. Madrids Trainer  sprach hinterher von einer »sehr traurigen Nachricht«. Alabas deutscher Teamkollege   versehen mit drei roten Herzchen die Nachricht: »Ich liebe dich, David Alaba.«Es ist nicht die erste schwerwiegende Knieverletzung eines Real-Spielers in dieser Saison. Torhüter Thibaut Courtois und Verteidiger Éder Militão rissen sich ebenfalls das Kreuzband und werden erst im kommenden Frühjahr zurückerwartet. Zudem fallen die beiden Mittelfeldtalente  und Arda Güler mit Knieverletzungen aus. »Wir sind sehr traurig, denn es ist bereits die dritte Verletzung dieser Art in den letzten vier Monaten«, sagte Ancelotti nach der Partie.Real verdrängte den FC Girona von der Spitze und hat nun einen Punkt Vorsprung. Allerdings kann  die Führung am Montag (21 Uhr) zurückerobern. Girona empfängt dann Deportivo Alaves, derzeit Tabellen-13. Die Tore für Real erzielten der Ex-Dortmunder Jude Bellingham (25. Minute), Rodrygo (37.), Brahim Díaz (64.) und Luka Modrić (68.). Die deutschen Real-Profis Toni Kroos und  standen in der Startelf.David Alaba humpelt vom FeldDavid Alaba (r.) im verhängnisvollen Zweikampf gegen Villarreals Gerard Moreno",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702945803.576004,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Laufen trotz Knorpelschaden im Knie?: »Die Devise kann nur lauten: bewegen, bewegen, bewegen«",
        "date_raw": "Mon, 18 Dec 2023 08:45:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/laufen-trotz-knorpelschaden-im-knie-die-devise-kann-nur-lauten-bewegen-bewegen-bewegen-a-17aec14a-b67a-4294-8879-e8863ae5cb08#ref=rss",
        "subtitle": "Unser Autor ist leidenschaftlicher Läufer – und hat nun einen Knorpelschaden im Knie. Manch einer hat ihm bereits vom Laufen abgeraten. Aber muss das wirklich sein? Der Sportarzt Tim Hoenig gibt Tipps für Betroffene.",
        "content": "  Herr Hoenig, der Marathon-Weltrekordhalter  sagt, kein Mensch hat Grenzen. Was halten Sie als Sportarzt von so einem Spruch? Diese Botschaft ist ein guter Versuch, den Menschen die Angst vor sportlicher Betätigung zu nehmen und sie zu motivieren. Das unterstütze ich. Es muss ja nicht gleich das Ziel sein, wie Kipchoge einen Marathon zu laufen, dafür hat auch nicht jeder die Zeit. Aber Sport und Bewegung sind ein hervorragender Ansatz, um gesund zu bleiben oder gesund zu werden. Das kann man schon sehr niederschwellig erreichen: zum Beispiel, indem man kürzere Strecken zur Arbeit nicht mehr mit dem Auto, sondern zu Fuß oder mit dem Fahrrad zurücklegt.Ich laufe selbst seit einigen Jahren, aber jetzt wurde bei einer Untersuchung ein Knorpelschaden im rechten Knie festgestellt, dritter bis vierter Grad. Sie haben das MRT-Bild vorliegen. Mein Hausorthopäde kneift eher die Augen zusammen, wenn ich das Wort Laufen erwähne. Habe ich jetzt doch eine Grenze erreicht und muss mit dem Laufen aufhören? Der Knorpelschaden im rechten Knie ist eindeutig. Es gibt aber keine gute Evidenzgrundlage, um zu sagen, dass der Laufsport einen Knorpelschaden verursacht oder diesen verschlimmert. Wichtig ist jetzt ein gutes Körpergefühl, diese Kompetenz müssen Sie sich nun aneignen. Sie müssen genau wissen, ob Ihnen der Knorpelschaden gerade Schmerzen bereitet oder ob die Ursache für Probleme woanders liegt. Schwillt das Gelenk nach dem Sport an? Wird es dick, heiß? Das wäre ein schlechtes Zeichen. Bleiben Sie beim Lauf und anschließend schmerzfrei? Hier würde ich Sie ermutigen, Ihren Sport weiterzumachen. Im Idealfall lassen Sie das Laufen mit regelmäßigen Besuchen beim Sportmediziner begleiten., 28 Jahre, ist Sportarzt und arbeitet am Universitätsklinikum Hamburg-Eppendorf im Bereich der Unfallchirurgie und Orthopädie. Er ist zudem als Verbandsarzt für den deutschen Leichtathletik-Verband tätig und betreut Kaderathletinnen und -athleten im Laufen und Gehen. Hoenig läuft privat selbst, beruflich bedingt heute weniger als noch vor einigen Jahren. Früher gehörte Hoenig zu den schnellsten deutschen Läufern auf der Mittelstrecke.: Im Moment habe ich keinerlei Schmerzen im Bereich des Knorpelschadens. Seit dem Befund habe ich allerdings Sorge, dass die Schmerzen in den nächsten Jahren kommen könnten. Ich bin 32 und mein Knie sollte noch etwas halten. Ist diese Angst berechtigt?: Knorpelschäden können ohne Symptome bleiben, und vielleicht hilft es in Ihrem Fall, dass der Sport Ihnen einen muskulären Schutz am Kniegelenk verschafft hat. Das würde dafür sprechen, mit dem Laufen in einem sinnvollen Rahmen weiterzumachen. Und es spricht allgemein für Bewegung bei Knorpelschäden, für jeden, der diese Verletzung hat – oder sich vor Knieproblemen schützen möchte. Den Knorpelschaden sollten Sie im Hinterkopf behalten, er ist da und heilt sehr wahrscheinlich nicht von allein aus. Ob er jemals symptomatisch wird und in welchem Rahmen, das lässt sich nicht vorhersagen. Ihre Sorgen komplett nehmen kann ich nicht.: Bei besonders schweren Knorpelschäden wird auch von Arthrose gesprochen. Auch hier empfehlen Ärzte, sich zu bewegen. Warum überhaupt?: Sportliche Betätigung stärkt die Muskulatur, die auch das Knie schützen kann, und sie regt die Nährstoffversorgung des Körpers an, wovon auch der Knorpel im Knie profitiert. Der Knorpel hat keine Blutgefäße und kann sich daher schlecht selbst versorgen, das macht eine Heilung des Knorpelschadens unwahrscheinlich. Umso wichtiger ist die Bewegung, sie bringt sozusagen Leben in das Gelenk. Im Bekanntenkreis spreche ich über das Thema – und es haben viel mehr einen Knorpelschaden, als ich gedacht habe. Warum ist das so? Dafür gibt es viele Gründe: Die Ernährung spielt eine Rolle, die Zunahme von Sportverletzungen, aber auch die Tatsache, dass sich die Menschen heute weniger bewegen. Sieht man sich Studien an, in denen menschliche Skelette von heute mit denen von vor 5000 Jahren verglichen wurden, fällt auf, dass die Menschen früher viel seltener Knorpelschäden hatten. Deswegen kann die Devise nur lauten: bewegen, bewegen, bewegen. Radfahren und Schwimmen gelten bei Knorpelschäden als besonders empfehlenswert, weil sie als gelenkschonend gelten. Laufen wird eigentlich nie genannt, weil in der Bewegung sehr viel Gewicht auf den Gelenken lastet. Warum sagen Sie trotzdem, ich kann laufen, solange ich schmerzfrei bin? Empfehlungen sollten so individuell wie möglich sein. Es kann sein, dass nach Ihnen ein Patient ohne Lauferfahrung mit Knorpelschaden zu mir kommt, vielleicht hat er auch Übergewicht. Dem würde ich das Laufen zwar nicht ausreden, aber auch nicht aktiv empfehlen, zumindest nicht als Einstieg in den Sport. Sie sagen, Sie haben Erfahrung mit dem Laufen. Ihre Gelenke und Muskeln sind an den Sport gewöhnt, das ist eine gute Basis, um weiterzumachen. Hinterfragen können Sie, ob der Umfang des Laufens zu Ihrer Verletzungsgeschichte passt. Ich habe regelmäßig bei Marathon-Veranstaltungen teilgenommen. Können Sie das noch empfehlen? Ein Marathon ist eine enorme körperliche Belastung. Das gilt nicht nur für Ihre Gelenke. Häufig hört man, dass jeder einen Marathon laufen kann, und dem würde ich auch gar nicht widersprechen, aber aus medizinischer Sicht ist eine Laufdistanz von mehr als 42 Kilometern nicht unbedingt empfehlenswert. Für viele Läuferinnen und Läufer ist der Marathon trotzdem das große Ziel geworden, es gibt auch tolle Veranstaltungen, und ich laufe ja selbst und kann den Reiz verstehen. Allerdings würde ich als Sportarzt mir einen gewissen Kulturwandel wünschen. Halbmarathondistanzen lassen sich für Hobbysportler viel besser vorbereiten. In skandinavischen Ländern sind Halbmarathons zu großen Events geworden, das würde ich mir auch für Deutschland wünschen. Wir  ins Leben gerufen. Kürzlich bat ich Leserinnen und Leser, von ihren Verletzungen zu berichten, und es war sehr viel Knie dabei. Haben Sie einen Tipp, was Läuferinnen und Läufer tun können, um Knieprobleme unter Kontrolle zu bekommen? Ein Ansatz ist alternatives Training und sich mit einer zweiten Sportart Ausgleich zum Laufen zu verschaffen. Es kann auch sinnvoll sein, ein gezieltes Krafttraining zu beginnen. Kräftigt das Laufen die Muskeln etwa nicht genug? Laufen stärkt die Muskeln, die wir für das Laufen benötigen. Auf Dauer ist das allerdings ein recht einseitiges Training, und es kann passieren, dass ein muskuläres Ungleichgewicht entsteht. Lauftechniken sind zum Beispiel sehr individuell, einige Läufer haben starke äußere Oberschenkel und sind dafür im Innenbereich des Beins schwach und dort anfällig für Verletzungen. Hier kann es sinnvoll sein, mithilfe von Physiotherapie und gezielten Übungen wieder gegenzusteuern, um schwächere Körperregionen aufzubauen. Manchmal reichen regelmäßige Kniebeugen und Rumpfübungen in verschiedenen Variationen, um dem Körper mehr Stabilität zu verschaffen. Gerade bei angeschlagenen Kniegelenken muss es unser Ziel sein, mit Stabilisation und Kräftigung das Knie zu schützen. Wer angeschlagen durch den Sport ist, muss also noch aktiver werden. Das klingt wie ein Widerspruch.: Es geht nicht um das Mehr, sondern darum, dass wir klüger aktiv werden. Noch mehr laufen bei einem Knieproblem wird wahrscheinlich nicht helfen. Sich einmal die Woche massieren zu lassen, ohne dabei selbst aktiv zu werden, wohl auch nicht. Aber wenn man gezielt an Schwachstellen des Körpers arbeitet und ein Zusatzprogramm auf sich nimmt, dann wird das helfen, um sich wie in Ihrem Fall das Laufen zu erhalten. Wichtig ist, dass man seine Muskeln aber auch regenerieren lässt. Und hier ist zudem wieder das Körpergefühl gefragt, ich sollte möglichst gut wissen, woher mein Schmerz kommt, wie ich gegenlenken muss, und der Besuch beim Sportarzt oder in der Physiotherapie kann mich dabei unterstützen.: Das Training an der eigenen Lauftechnik kann bei Knieproblemen helfen. Wie sieht die ideale Lauftechnik aus? Untersuchungen haben gezeigt, wie viele verschiedene Laufstile es gibt, und einen perfekten Laufstil gibt es letztlich nicht. Wir Menschen sind auch viel zu unterschiedlich gebaut, damit jeder gleich laufen kann. Es gibt O-Beine, gerade Beine oder X-Beine. Es ist nicht sinnvoll zu sagen, wer wie laufen soll mit einigen Ausnahmen, wenn sich extreme Ausprägungen oder Laufstil-assoziierte Verletzungen zeigen. Eine Laufanalyse durch einen Experten kann bei der Optimierung helfen. Am Ende gilt aber dann doch häufig: Die Lauftechnik, die sich für mich gut anfühlt, ist die beste.Ich bin im April beim Berlin-Halbmarathon angemeldet. Ich möchte auch nach der Diagnose mitmachen. Habe ich Ihr Einverständnis? Ziele sind wichtig, auch bei körperlichen Beschwerden. Sie wollen ja nicht nur den Halbmarathon mitmachen, sondern auch schmerzfrei laufen. Im Moment sind Sie schmerzfrei, und Sie haben bei mir den Eindruck hinterlassen, dass Sie sich mit Ihrem Problem auseinandergesetzt haben und etwa mit Kraft- und Stabilitätstraining daran arbeiten wollen, um auch in Zukunft schmerzfrei zu bleiben. Ich werde Sie nicht bremsen.Das Knie – Freund und manchmal Feind beim Laufsport",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702945803.6003435,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europapokal-Auslosung: SC Freiburg trifft auf RC Lens, Eintracht Frankfurt spielt gegen Union Saint-Gilloise",
        "date_raw": "Mon, 18 Dec 2023 15:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europapokal-auslosung-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8#ref=rss",
        "subtitle": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
        "content": "Nach dem  wurden am Montagnachmittag auch die K.-o.-Runden in den zwei anderen europäischen Pokalwettbewerben ausgelost. In der Zwischenrunde der Europa League trifft der  auf RC Lens.  bekommt es in den Conference-League-Playoffs mit Union Saint-Gilloise zu tun.Am letzten Gruppenspieltag  trotz vier Siegen in sechs Spielen den direkten Einzug ins Achtelfinale. Premier-League-Klub West Ham United wurde Erster, die Freiburger müssen daher den Umweg über die Zwischenrunde nehmen. Lens, das in der Königsklasse als Gruppendritter hinter dem  und  knapp ausschied, belegt in der französischen Liga derzeit den siebten Platz.Die Partien werden am 15. und 22. Februar 2024 ausgetragen, der Sport-Club muss zunächst auswärts ran und hat im Rückspiel Heimrecht. Die Achtelfinals, für die  bereits qualifiziert ist, finden dann im März statt. »Es ist sportlich eine reizvolle Aufgabe, für die Fans wird es eine tolle Reise. Wir sind rundum zufrieden«, sagte Freiburgs Sportdirektor Klemens Hartenbach bei »Sky«.Am 15. Februar wird auch im Hamburger Volksparkstadion Europa-League-Fußball zu sehen sein. Wegen des Krieges in der Heimat trägt der ukrainische Meister Schachtar Donezk seine internationalen Heimspiele in dieser Saison in Hamburg aus. Für die beiden Playoff-Partien gibt es Olympique Marseille als Gegner.Als Gruppenzweiter hinter PAOK Saloniki muss Eintracht Frankfurt in der  ebenfalls in die Playoffs. Der Gegner dort ist Union Saint-Gilloise, derzeit Tabellenführer in der belgischen Liga.Saint-Gilloise stieg als Gruppendritter in der Europa League hinter dem FC Liverpool und dem FC Toulouse in die Conference League ab. Die Belgier haben mit Alexander Blessin einen deutschen Trainer. Im Vorjahr scheiterten die Belgier nach einem Erfolg gegen Union Berlin in der Europa League erst im Viertelfinale an Bayer Leverkusen.Das Hinspiel findet am 15. Februar bei Saint-Gilloise statt, das Rückspiel am 22. Februar in Frankfurt.Feyenoord Rotterdam – AS RomAC Mailand – Stade RennesYoung Boys Bern – Sporting LissabonBenfica Lissabon – FC ToulouseSporting Braga – Qarabag AgdamGalatasaray Istanbul – Sparta PragSturm Graz – Slovan BratislavaServette Genf – Ludogorez RasgradBetis Sevilla – Dinamo ZagrebOlympiakos Piräus – Ferencvaros BudapestAjax Amsterdam – FK Bodö/GlimtMolde FK – Legia WarschauMaccabi Haifa – KAA GentDer ehemalige französische Fußballprofi Julien Escudé bei der Europa-League-Auslosung",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702945803.6523943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "VfB Stuttgart chancenlos beim FC Bayern München: Wie gut ist das Team von Sebastian Hoeneß?",
        "date_raw": "Mon, 18 Dec 2023 11:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c#ref=rss",
        "subtitle": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt.",
        "content": "VfB-Topstürmer Serhou Guirassy: Gegen die Bayern überraschend chancenlos",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702945803.6781461,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kareem Abdul-Jabbar: Basketball-Legende bricht sich bei Konzert die Hüfte",
        "date_raw": "Mon, 18 Dec 2023 11:57:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac#ref=rss",
        "subtitle": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
        "content": "Der ehemalige Basketballprofi Kareem Abdul-Jabbar ist nach einem Sturz bei einem Konzert in  ins Krankenhaus eingeliefert und operiert worden. Der 76-Jährige habe sich bei dem Unfall die Hüfte gebrochen, teilte seine langjährige Geschäftspartnerin Deborah Morales am Samstag mit.»Wir sind alle sehr dankbar für die Unterstützung, die Kareem zuteilwurde, insbesondere von der Feuerwehr von Los Angeles, die Kareem vor Ort geholfen hat, und von dem großartigen medizinischen Team und den Ärzten des UCLA-Krankenhauses«, heißt es in der Erklärung.Abdul-Jabbar ist eine Legende der . Viele Jahre hielt er den Status als bester Punktesammler der Ligageschichte – erst  abtreten. Abdul-Jabbar spielte 20 Saisons in der NBA und gewann sechsmal die Meisterschaft in der nordamerikanischen Profiliga.In den vergangenen Jahren hatte er bereits häufiger gesundheitliche Probleme. 2009 gab er bekannt, dass er an einer seltenen Form von Leukämie erkrankt ist. 2015 erhielt er bei einer Herzoperation infolge einer Erkrankung einen vierfachen Bypass.",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702945803.7035167,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Darum ist die beste Spielerin Beau Greaves nicht dabei",
        "date_raw": "Mon, 18 Dec 2023 14:36:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-darum-ist-die-beste-spielerin-beau-greaves-nicht-dabei-a-4d1acb0c-4faf-4d3b-9b5a-ca49607a94eb#ref=rss",
        "subtitle": "Die 19-jährige Beau Greaves hätte bei der Darts-WM in London für Aufsehen sorgen können. Doch sie verzichtet, weil Regularien kurzfristig geändert wurden.",
        "content": "Beau Greaves während des Women’s World Matchplay im Juli 2023",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702945803.7286766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: FC Bayern München gegen Lazio Rom, RB Leipzig tritt gegen Real Madrid an",
        "date_raw": "Mon, 18 Dec 2023 12:24:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gegen-lazio-rom-rb-leipzig-tritt-gegen-real-madrid-an-a-cb53a5b0-cd2e-4882-8cf0-3ef0c3aefebb#ref=rss",
        "subtitle": "Im Achtelfinale der Königsklasse hat RB Leipzig ein schweres Los bekommen. Die Bayern spielen gegen Lazio Rom, für Borussia Dortmund geht es gegen Eindhoven.",
        "content": "Die Paarungen für die Achtelfinals der  stehen fest.  kriegt es mit Rekordsieger  zu tun, der  spielt gegen .  hat mit der  einen vermeintlich einfachen Gegner zugelost bekommen.Der BVB und die Bayern waren als Gruppensieger gesetzt und entgingen schwierigen Gegnern wie Paris Saint-Germain, Inter oder der SSC Neapel. Leipzig hingegen hatte sich als Gruppenzweiter für die K.-o.-Runde qualifiziert.Leipzig und Madrid hatten in der Gruppenphase der Vorsaison bereits miteinander zu tun. Damals verlor RB 0:2 im Hinspiel, daheim gelang aber ein überraschender 3:2-Sieg gegen den 14-maligen Champions-League-Sieger. Dortmund und Eindhoven sind einander erst einmal begegnet, in der Vorrunde 2002/2003, als der BVB auswärts 3:1 gewann und daheim ein Remis holte. Diese Saison kommt es zum Wiedersehen mit Peter Bosz, unter dem PSV bislang 16 Siege aus 16 Ligaspielen holte. Der Niederländer trainierte 2017 den BVB und war von 2019 bis 2021 für Bayer Leverkusen tätig.Für den FC Bayern ist es das zweite Achtelfinalduell mit Lazio: Bereits in der Spielzeit 2020/2021 überwand der deutsche Rekordmeister mit einem 4:1-Hinspielsieg und einem 2:1 im Rückspiel den italienischen Klub, dessen bekanntester Spieler in Deutschland der frühere BVB-Stürmer Ciro Immobile sein dürfte.In den restlichen fünf Achtelfinals spielen der FC Barcelona gegen Napoli, der FC Arsenal gegen den FC Porto, Atlético Madrid gegen Inter, San Sebastian gegen PSG und der FC Kopenhagen gegen Titelverteidiger Manchester City.Am 13. Februar 2024 nimmt die Champions League nach der Winterpause wieder den Spielbetrieb auf. Die erste Partie der Achtelfinalrunde findet am 13. Februar statt, die letzte am 21. Februar. Das Hinspiel bekommt in jeder Paarung jeweils der Gruppenzweite, Leipzig empfängt also Madrid zuerst im eigenen Stadion, während die Bayern und Dortmund auswärts beginnen.Die K.-o.-Phase der Champions League beginnt am 13. Februar",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702945803.7880266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey: Torhüter der Kölner Haie und Nürnberg Ice Tigers prügeln sich auf dem Eis",
        "date_raw": "Mon, 18 Dec 2023 13:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-torhueter-der-koelner-haie-und-nuernberg-ice-tigers-pruegeln-sich-auf-dem-eis-a-6457d0b6-9814-4dce-85a3-e3f352eedb19#ref=rss",
        "subtitle": "Zwischen den Kölner Haien und den Nürnberg Ice Tigers ist es zu einem ungewöhnlichen Duell gekommen: Die beiden Torhüter gingen aufeinander los. Das Publikum tobte. Und sah einen klaren Sieger.",
        "content": "Im Spiel zwischen den Kölner Haien und den Nürnberg Ice Tigers haben am Sonntagnachmittag die beiden Torhüter Tobias Ancicka und Niklas Treutle aufeinander eingeschlagen. Eishockeyspieler gelten zwar als hart im Nehmen und Prügeleien sind in der  (DEL) nicht ungewöhnlich. Zu einer solchen Auseinandersetzung zwischen zwei Torhütern kommt es allerdings äußerst selten.Das Spiel entschieden die Haie 4:2 (1:0, 1:2, 2:0) für sich, den sogenannten Goalie-Fight gewann jedoch der Nürnberger Treutle. Im zweiten Drittel kam es zu einer Rangelei vor dem Tor der Gäste, an der sich auch Treutle beteiligte. Daraufhin kam Haie-Torhüter Ancicka von der anderen Seite. Beide Goalies warfen Handschuhe und Helme aufs Eis und gingen mit blanken Fäusten aufeinander los.»Ich fand, dass ich rüberlaufen musste. Es waren sechs gegen fünf«, erklärte Ancicka nach dem Spiel bei »MagentaSport«. »Dann bin ich sofort rüber – und da habe ich ein paar auf die Fresse bekommen.«Das Publikum war von der Aktion begeistert. »Es hat auf jeden Fall Spaß gemacht, die Stimmung in der Halle war danach natürlich überragend«, sagte Ancicka. »Aber ich glaube, das war auch der letzte Fight von mir.«Den Grund dafür konnte man in seinem Gesicht ablesen: Quer über der Nase klebte ein Pflaster. »Ich habe da eine volle Gerade bekommen, dann ist da ein Cut entstanden«, sagte der 22-jährige Ancicka über das klar verlorene Duell mit dem zehn Jahre älteren Ice-Tigers-Torhüter Treutle. »Das war einseitig. Ich habe keinen Schlag gelandet, er glaube ich acht«, sagte Ancicka. »Aber ja, es war mein erster Fight, für die Show war es glaube ich gut.«Sich mit dem gegnerischen Torhüter zu prügeln, stehe »bei jedem Torwart auf der Bucket List«, so Ancicka. Auch für Treutle war es der erste Fight mit einem Torhüterkollegen. »Das brauche ich jetzt nicht jede Woche«, sagte er. »Ich hätte lieber drei Punkte und eine blutige Nase.« Niklas Treutle (l.) und Tobias Ancicka gingen im zweiten Drittel aufeinander losNach dem Spiel wieder vertragen: Ancicka (l.) und Treutle",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702945803.812026,
        "language": "DE",
        "source": "Spiegel"
    }
]
