[
    {
        "title": "Israel: Mit der Hisbollah im Norden und den Huthis im Süden droht ein Mehrfrontenkrieg",
        "date_raw": "Thu, 14 Dec 2023 18:07:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-mit-der-hisbollah-im-norden-und-den-huthis-im-sueden-droht-ein-mehrfrontenkrieg-a-fb02940d-2988-4383-919c-0c0b64077a23#ref=rss",
        "subtitle": "Die Hisbollah mit ihren 150.000 Raketen im Norden, im Süden die Huthi-Angriffe auf Schiffe: Es könnte ein Flächenbrand in der Region ausbrechen. Nun erwägt Israel offenbar einen Präventivschlag.",
        "content": "Huthi-Kämpfer in Sanaa: Bedrohung der Frachtschiffsrouten",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702618204.142127,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pushbacks in der Ägäis: Europaparlament drängt auf weitgehenden Frontex-Rückzug aus Griechenland",
        "date_raw": "Thu, 14 Dec 2023 18:08:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pushbacks-in-der-aegaeis-europaparlament-draengt-auf-weitgehenden-frontex-rueckzug-aus-griechenland-a-a1ef75f3-1d71-4667-b025-f02afab05bce#ref=rss",
        "subtitle": "Griechische Küstenwächter setzen in der Ägäis Flüchtlinge auf dem Meer aus – auch Frontex war in die illegalen Pushbacks verstrickt, wie SPIEGEL-Recherchen zeigten. Nun verlangt das Europaparlament Konsequenzen.",
        "content": "Das Europaparlament drängt die EU-Grenzschutzagentur Frontex, ihre Aktivitäten in Griechenland »zu reduzieren« und sich auf das »Monitoring« von möglichen Menschenrechtsverletzungen zu konzentrieren. Das geht aus einer Resolution hervor, der die Abgeordneten am Donnerstag mehrheitlich zustimmten. Grund für den Druck sind sogenannte illegale Pushbacks von Asylsuchenden in der Ägäis.Das Parlament zeigte sich ob der »schwerwiegenden und anhaltenden Anschuldigungen« gegen die griechischen Behörden zutiefst besorgt. Die Achtung der Grundsätze und Werte der Union durch die Mitgliedstaaten sei eine »unabdingbare Voraussetzung« für gemeinsame Operationen mit Frontex.Die EU-Grenzschützer, so das Parlament, sollten ihre Operationen allerdings nicht vollständig einstellen, um »kein Vakuum« zu hinterlassen. Hintergrund ist die Sorge, dass die griechischen Behörden ihre illegalen Praktiken nach einem vollständigen Rückzug von Frontex weitgehend unbeobachtet weiterführen könnten.Die Abgeordneten reagierten damit auf Recherchen des SPIEGEL, der investigativen Medienorganisation Lighthouse Reports und anderer Medien. Die Recherchen wiesen nach, dass griechische Grenzschützer in der Ägäis seit März 2020 systematisch Asylsuchende stoppen, aufs Meer hinausschleppen . Die Aktionen sind illegal, sie verstoßen gegen internationales, europäisches und griechisches Recht. Und sie gefährden das Leben der Flüchtlinge.. Die EU-Grenzschutzagentur ortete oder stoppte Flüchtlingsboote und übergab die Asylsuchenden anschließend den griechischen Behörden, die den Pushback übernahmen.Der damalige Frontex-Direktor Fabrice Leggeri wusste früh von den Rechtsbrüchen, versuchte sie allerdings zu vertuschen, wie der SPIEGEL und seine Recherchepartner nachwiesen. Er führte das EU-Parlament in die Irre .Hans Leijtens, Leggeris Nachfolger, versprach bei seinem Amtsantritt einen Neuanfang. An Pushbacks dürften sich seine Grenzschützer nicht beteiligen, sagte er. Aus der gemeinsamen Operation mit der griechischen Küstenwache in der Ägäis hat Leijtens sich trotz einer entsprechenden Empfehlung des Frontex-Grundrechtsbeauftragten jedoch bisher nicht zurückgezogen.Wenn es zu schwerwiegenden und anhaltenden Menschenrechtsverletzungen kommt, ist Frontex nach dazu verpflichtet, Missionen zu beenden oder zumindest teilweise auszusetzen. Es ist jener Artikel, auf den sich nun das EU-Parlament bezieht. Auslösen kann ihn nur Leijtens.Auch andere Operationen der EU-Grenzschutzagentur sind umstritten. Erst am Montag hatte der SPIEGEL mit weiteren Recherchepartnern , dass Frontex und maltesische Behörden einer Miliz des libyschen Warlords Khalifa Haftar dabei helfen, Flüchtlingsboote im zentralen Mittelmeer abzufangen und nach Libyen zu schleppen. Dort werden die Flüchtlinge nach eigenen Angaben von der Miliz gefoltert. Das Parlament schreibt dazu nun: »Libyen kann nicht als sicherer Hafen betrachtet werden.«Auch der Untergang eines Flüchtlingsbootes mit mutmaßlich mehr als 500 Toten vor der Südwestküste Griechenland im Juni wird in dem Parlamentsbeschluss erwähnt. Man erwarte, dass Frontex bei den Ermittlungen in dem Fall vollumfänglich kooperiere. Der SPIEGEL, Lighthouse Reports und weitere Recherchepartner hatten , dass Frontex das völlig überladene Schiff lange vor dem Unglück aus der Luft beobachtet hatte. Zahlreiche Geflüchtete gaben an, dass die griechische Küstenwache das Schiff anschließend zum Kentern gebracht habe.Die Menschenrechtsorganisationen Amnesty International und Human Rights Watch warfen den griechischen Behörden am Donnerstag in einem gemeinsamen Bericht vor, bei den Ermittlungen zu dem Fall »keinen nennenswerten Fortschritt« gemacht zu haben. Recherchen der beiden Organisationen, darunter 21 Gespräche mit Überlebenden, hätten ergeben, dass »ein Katalog an Fehlern« zu dem Unglück geführt habe.Frontex-Patrouillenboot in der Ägäis: »Zutiefst besorgt«Flüchtlinge in der Ägäis: Auf dem Meer ausgesetzt",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702618204.1686532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU eröffnet Beitrittsverhandlungen mit Ukraine",
        "date_raw": "Thu, 14 Dec 2023 18:45:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-eroeffnet-beitrittsverhandlungen-mit-ukraine-a-dfbc931b-e2f9-4609-bbe2-be8ac7f1f2c3#ref=rss",
        "subtitle": "Ungarns Regierungschef Viktor Orbán hatte sich bis zuletzt quergestellt, nun blieb er der entscheidenden Abstimmung fern: Die EU wird Beitrittsgespräche mit der Ukraine starten. Auch mit Moldau wird verhandelt.",
        "content": "Die Europäische Union eröffnet Beitrittsverhandlungen mit der Ukraine und dem Nachbarland Moldau. Das entschieden die Staats- und Regierungschefs bei ihrem Gipfeltreffen in Brüssel, wie EU-Ratspräsident Charles Michel im Onlinedienst X mitteilte.Mit Bosnien und Herzegowina, das derzeit den Status eines EU-Bewerberlandes innehat, sollen laut Michel Gespräche beginnen, wenn weitere Aufnahmekriterien erfüllt seien. Die EU-Kommission solle dazu bis März einen Report vorlegen und eine Einschätzung abgeben.Michel sprach von einem »klaren Signal der Hoffnung« für die Menschen in den betroffenen Ländern und für Europa. Der ukrainische Präsident Wolodymyr Selenskyj, der am Donnerstagnachmittag überraschend , bezeichnete die Entscheidung der EU-Staaten als »Sieg« für sein Land und Europa. Moldaus Präsidentin Maia Sandu sprach von einer »neuen Seite«, die ihr Land durch den Schritt aufschlage. »Danke für die Unterstützung und den Glauben in unseren Weg«, schrieb Sandu auf X.Der Einigung beim EU-Gipfel waren schwierige Verhandlungen vorangegangen. Ungarns Ministerpräsident  hatte gedroht, ein Veto gegen die Aufnahme von Beitrittsverhandlungen mit der Ukraine einzulegen. Bundeskanzler , Frankreichs Präsident  und Kommissionspräsidentin  hatten im kleinen Kreis versucht, Orbán umzustimmen. Der Beginn des Gipfeltreffens hatte sich deswegen verzögert.Orbán teilte am Abend mit, Ungarn habe sich nicht an der Entscheidung, Beitrittsverhandlungen mit der Ukraine zu beginnen, beteiligt. Demnach habe sich das Land bei der Entscheidung im Rat der EU enthalten. Die Regierung in Budapest liegt mit der EU bereits seit Längerem über Kreuz.Die EU-Kommission hatte am Mittwoch kurz vor dem Gipfel mitgeteilt, rund zehn Milliarden Euro an eingefrorenen EU-Geldern für Ungarn freizugeben, weil mit Justizreformen Auflagen erfüllt worden seien. Nach der Entscheidung gab es Kritik an Kommissionspräsidentin von der Leyen. Sie habe ein gigantisches »Bestechungsgeld« gezahlt, um Orbán zum Einlenken zu bewegen, empörten sich Europaparlamentarier. Sie sehen weiter gravierende Justizmängel in Ungarn.EU-Staats- und Regierungschefs",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702618204.1952958,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Der direkte Draht«: Hier trifft Wladimir Putin auf seinen Doppelgänger",
        "date_raw": "Thu, 14 Dec 2023 20:30:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/der-direkte-draht-hier-trifft-wladimir-putin-auf-seinen-doppelgaenger-a-3e944e3b-0658-445e-bff2-fc02ea991339#ref=rss",
        "subtitle": "Die Propagandashow »Der direkte Draht« im russischen Staatsfernsehen hat vor allem einen Zweck: Wladimir Putin in besonders gutes Licht zu rücken. Diesmal kam es zu einer skurrilen Szene, die mit einem Gerücht aufräumen sollte.",
        "content": "Der doppelte Wladimir – und diesmal gibt er es zu! Seit Längerem wird spekuliert, der russische Machthaber Wladimir Putin würde bei öffentlichen Auftritten Doppelgänger einsetzen. Bei einer vierstündigen Propagandasendung im russischen Fernsehen nahm die Führung das Thema bewusst auf.Jahr für Jahr hält Russlands Machthaber eine Propagandashow im russischen Fernsehen ab. 2022 war sie wegen des Angriffskriegs gegen die Ukraine ausgefallen. Jetzt fand die sogenannte »Bürgersprechstunde«, bei der auch Journalisten Fragen stellen, wieder statt. Putin will sich im März 2024 im Präsidentenamt bestätigen lassen und gibt sich deshalb als Kümmerer und fürsorglicher Landesvater.Das liegt allerdings auch daran, dass die Rüstungsindustrie wegen des andauernden Ukrainekriegs boomt. Putin machte bei der »Bürgersprechstunde« ein weiteres Mal klar, dass Russland noch lange weiterkämpfen will.Vier Stunden und 67 Fragen später ist die Propagandashow vorbei. Was bleibt ist das Bild eines Machthabers, der – anders als im Westen von vielen erhofft – weiter fest im Sattel sitzt.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702618204.2424593,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Chanukka-Leuchter im Parlament in Warschau neu entzündet",
        "date_raw": "Thu, 14 Dec 2023 18:37:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-chanukka-leuchter-im-parlament-in-warschau-neu-entzuendet-a-7396ed34-da9b-4f26-a23f-d67f91215eb5#ref=rss",
        "subtitle": "Der antisemitische Feuerlöscherangriff eines rechtsextremen Parlamentariers löste in Polen einen Eklat aus. Jetzt brennen die Chanukka-Kerzen im Sejm wieder.",
        "content": "Sie leuchten wieder: Im polnischen Parlament sind Chanukka-Kerzen erneut entzündet worden, nachdem der rechtsextreme Abgeordnete Grzegorz Braun sie zu Beginn der Woche mit einem Feuerlöscher gelöscht hatte.Die Attacke des rechtsradikalen Politikers hatte im Parlament für  gesorgt. Zu der Chanukka-Feier waren rund 40 Gäste der jüdischen Gemeinde geladen, darunter auch zahlreiche jüngere Kinder. Braun, der den Feuerlöscher gegen den Chanukka-Leuchter richtete, erzeugte eine Wolke aus weißem Pulver, die die Sicherheitskräfte dazu zwang, die Anwesenden aus der Gefahrenzone zu bringen.Nun sind die Kerzen im Beisein des Präsidenten Andrzej Duda neu entzündet worden. »In der polnischen und jüdischen Geschichte werden wir die Kerzen immer wieder anzünden«, sagte Polens Oberrabbiner Michael Schudrich. »Ihr könnt uns nicht auslöschen, weil wir zusammenstehen.«Rabbiner Szalom Dow Ber Stambler sagte, er habe in den vergangenen zwei Tagen eine »enorme Welle der Toleranz« erlebt. Während er ein Chanukka-Lied sang, begann er, die Kerzen anzuzünden, bevor andere in das Lied mit einstimmten.Braun, der für seine prorussischen und antieuropäischen Ansichten bekannt ist, wurde für seinen Angriff auf das Chanukka-Fest bei der Staatsanwaltschaft angezeigt. Er wird zudem die Hälfte seines Gehalts für drei Monate verlieren. Von der Partei Konfederacja, der Braun angehört, ist er suspendiert worden.Rabbiner Szalom Dow Ber Stambler entzündet die Chanukka-Lichter im Beisein von Präsident Andrzej Duda",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702618204.2685592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: EU-Beitrittsgespräche sind laut ein »Sieg für die Ukraine«",
        "date_raw": "Thu, 14 Dec 2023 21:09:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-eu-beitrittsgespraeche-sind-laut-ein-sieg-fuer-die-ukraine-a-07020d79-d003-4878-8234-6785a591996b#ref=rss",
        "subtitle": "Die EU wird Beitrittsgespräche mit der Ukraine führen. Ein »starkes Signal der Unterstützung« für die einen, eine »völlig unsinnige, irrationale und falsche Entscheidung« für einen anderen. Die Reaktionen.",
        "content": "Der ukrainische Präsident  hat den  mit seinem Land als Sieg für die  und ganz  bezeichnet. »Ein Sieg, der motiviert, inspiriert und stärkt«, schrieb der Staatschef am Donnerstag , ehemals Twitter. Er dankte allen an dem Beschluss Beteiligten. Zugleich gratulierte er seiner moldauischen Kollegin Maia Sandu, deren Land ebenfalls Gespräche über den EU-Beitritt beginnen kann.»Geschichte wird von denjenigen gemacht, die nicht müde werden, für die Freiheit zu kämpfen«, schrieb Selenskyj, der am Abend einen  eingelegt hatte, um das Europa-Hauptquartier der US-Streitkräfte in Wiesbaden zu besuchen. Kurz vorher hatte die  in  den Weg für Beitrittsverhandlungen mit den beiden osteuropäischen Staaten frei gemacht.Deutschlands Bundeskanzler  (SPD) wertete die Entscheidung des EU-Gipfels am Abend als »starkes Zeichen der Unterstützung« für das von  angegriffene Land. Er begrüßte auch die gleichzeitig beschlossene Aufnahme von Beitrittsgesprächen mit . »Klar ist: Diese Länder gehören zur europäischen Familie.« EU-Ratspräsident Charles Michel sprach von einem »historischen Moment«. EU-Kommissionspräsidentin  lobte die »strategische Entscheidung«. Damit schrieben die Mitgliedsländer Geschichte, erklärte sie.Die Ukraine und Moldau gehören Statistiken des Internationalen Währungsfonds zufolge nach dem Pro-Kopf-Einkommen zu den ärmsten Ländern Europas. Der Zusage aus Brüssel waren Reformen in der Ukraine vorausgegangen. Selenskyj und seine Regierung hatten aber auch bei vielen Partnern für diesen nächsten Schritt zur EU-Mitgliedschaft geworben. »Es war ein verzweifelter Kampf. Aber er ist es wert. Und wir sind es wert«,  auf X.Auch Moldaus Präsidentin Maia Sandu begrüßte das grüne Licht des EU-Gipfels für Beitrittsverhandlungen mit ihrem Land. »Die Republik Moldau schlägt heute ein neues Kapitel auf«, erklärte sie im Onlinedienst X. Es stehe noch harte Arbeit bevor, aber ihr Land sei »bereit, sich der Herausforderung zu stellen«. »Wir spüren heute die herzliche Umarmung Europas«, erklärte Sandu weiter. »Wir danken Ihnen für Ihre Unterstützung und Ihr Vertrauen in unseren Weg.«Der niederländische Ministerpräsident  sprach von »gewaltigen Neuigkeiten« für die beiden Länder. Tschechiens Regierungschef  nannte den Beschluss eine »absolut entscheidende Botschaft«, welche die EU aussende.Der Einigung beim EU-Gipfel waren schwierige Verhandlungen vorangegangen. Ungarns Ministerpräsident  hatte gedroht, ein Veto gegen die Aufnahme von Beitrittsverhandlungen mit der Ukraine einzulegen. Bundeskanzler Scholz, Frankreichs Präsident  und Kommissionspräsidentin  von der Leyen hatten im kleinen Kreis versucht, Orbán umzustimmen. Der Beginn des Gipfeltreffens hatte sich deswegen verzögert.Der Schritt erfolgte dann ohne den ungarischen Regierungschef Viktor Orbán. Dieser nahm am Abend nicht an der entscheidenden Abstimmung teil und ermöglichte damit das positive Signal an die beiden Beitrittskandidaten. Es sei vorab mit Orbán besprochen gewesen, dass er den Raum für die Zeit verlasse, hieß es aus EU-Kreisen.Die EU-Kommission hatte am Mittwoch kurz vor dem Gipfel mitgeteilt, rund zehn Milliarden Euro an eingefrorenen EU-Geldern für  freizugeben, weil mit Justizreformen Auflagen erfüllt worden seien. Nach der Entscheidung gab es Kritik an Kommissionspräsidentin von der Leyen. Sie habe ein gigantisches »Bestechungsgeld« gezahlt, um Orbán zum Einlenken zu bewegen, empörten sich Europaparlamentarier. Sie sehen weiter gravierende Justizmängel in Ungarn.In einem Video auf Facebook teilte Orbán mit, man habe sich acht Stunden gegenseitig aneinander abgearbeitet. Ungarn wolle diese falsche Entscheidung nicht mittragen und habe sich deshalb enthalten. »Es ist eine völlig unsinnige, irrationale und falsche Entscheidung, unter diesen Umständen Verhandlungen mit der Ukraine aufzunehmen«, so der Regierungschef. Ungarn werde seinen Standpunkt nicht ändern. Die anderen 26 EU-Länder hätten aber darauf bestanden, dass diese Entscheidung getroffen werde. Orbán begründete seine Haltung mit Reformauflagen, die die Ukraine noch nicht erfüllt hat.Unklar blieb zuletzt, ob es mit dem ungarischen Regierungschef auch eine Absprache gibt, die weitere Blockaden mit Blick auf den Beitrittsprozess der Ukraine ausschließt. Bevor die erste Verhandlungsrunde einberufen wird, muss nämlich noch einvernehmlich der sogenannte Verhandlungsrahmen mit Regeln und Prinzipien für die Gespräche vereinbart werden. Ungarn könnte dabei theoretisch erneut mit einer Blockade drohen.Ungeachtet davon dürften die Beitrittsverhandlungen viele Jahre dauern. Theoretisch kann ein Beitrittskandidat auch nie Mitglied werden. Wichtig sind Beitrittsgespräche vor allem für die EU. Sie sichert bei ihnen ab, dass ein Bewerberland alle EU-Rechtsvorschriften in nationales Recht übernimmt. Auch gilt ein Beitritt der Ukraine vor Kriegsende als ausgeschlossen – unter anderem, weil Kiew dann militärischen Beistand einfordern könnte.Zudem hat  laut EU-Ratspräsident Michel nun den Status eines Beitrittskandidaten. Die Mitgliedsländer wollen zudem Beitrittsgespräche mit Bosnien-Herzegowina aufnehmen, sobald das Land die Bedingungen dafür erfüllt. Die EU-Kommission soll dazu im März einen Bericht vorlegen.Michel sprach von einem »klaren Signal der Hoffnung« für die Bewohner dieser Länder und für den europäischen Kontinent. Georgiens Präsidentin Salome Surabischwili bezeichnete das als einen »monumentalen Meilenstein« für ihr Land. Die Ex-Sowjetrepublik Georgien hatte den EU-Beitritt wie die Ukraine und Moldau im Februar 2022 beantragt, kurz nach dem russischen Angriff auf die Ukraine.Ursula von der Leyen, Wolodymyr Selenskyj (Anfang November in Kiew): »Ein Sieg, der motiviert, inspiriert und stärkt«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702618204.2951813,
        "language": "DE",
        "source": "Spiegel"
    }
]
