[
    {
        "title": "Begehrtes Leichtmetall Lithium: Start-up plant Förderung in Rheinland-Pfalz",
        "date_raw": "Sun, 17 Dec 2023 06:54:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/begehrtes-leichtmetall-lithium-start-up-plant-foerderung-in-rheinland-pfalz-a-5bfd05a0-1f11-47aa-809f-abd99840a03e#ref=rss",
        "subtitle": "Der Batterierohstoff Lithium ist für die Energiewende unentbehrlich. Ein Start-up will das Leichtmetall nun erstmals in Deutschland fördern, aus 3000 Meter Tiefe. Was sagen Anwohner und Experten dazu?",
        "content": "Im beschaulichen Städtchen Landau in der Pfalz soll in diesen Tagen etwas Einzigartiges für Deutschland passieren. Und dieser Mann ist dafür verantwortlich.Leop – das steht für Lithiumextraktionsoptimierungsanlage und bezeichnet im Prinzip einen Haufen Container voller Rohre. Doch für Chris Moreno und sein Team ist die unscheinbare Anlage ein Meilenstein der deutschen Lithiumgewinnung.Aber warum ist das Leichtmetall eigentlich so wichtig?Ohne Lithium gibt es keine Akkus für Handys oder Elektroautos. Allein auf deutschen Straßen sollen bis zum Ende des Jahrzehnts rund 15 Millionen Batterie-Pkw unterwegs sein. Dafür werden die europäischen Batteriefabriken gigantische Mengen des Rohstoffs brauchen – und sind dabei aktuell fast ausschließlich auf Importe angewiesen.Deshalb wollen sie nun den Lithiumabbau nach Deutschland bringen: ein australisch-deutsches Start-up namens Vulcan Energy. Ihr Versprechen: regionales und klimaneutral produziertes Lithium aus Rheinland-Pfalz. Und dafür wollen sie bereits bestehende Geothermieanlagen nutzen.Das Herz einer Geothermieanlage ist eine Pumpe, die heißes Wasser aus rund 3.000 Meter Tiefe an die Oberfläche holt. Über Wärmetauscher wird es anschließend heruntergekühlt und in nachhaltigen Strom umgewandelt.Normalerweise wird das abgekühlte Wasser direkt zurück in den Untergrund geleitet.Vulcan Energy aber will das Grundwasser vorher durch eine Anlage mit Harz pumpen. Und an diesen Harzkügelchen sollen die begehrten Lithium-Ionen hängen bleiben. So ließe sich aus einem Liter Wasser etwa ein Gramm Lithium gewinnen, wirbt das Unternehmen. Da im Oberreingraben das größte Lithiumvorkommen Europas schwimmt, soll dieses Vorgehen Deutschland für mindestens die nächsten 30 Jahre mit Lithium versorgen.Soweit die Theorie. Jetzt muss es nur noch klappen. Bislang hat Vulcan allerdings noch kein einziges Gramm Lithium aus der Region auf den Weltmarkt gebracht. Und: Die Geothermieanlagen pumpen gerade nur einen Bruchteil des benötigten Thermalwassers an die Oberfläche – der Plan von Cris Moreno ist noch in weiter Ferne.Ein weiteres Problem: Die Anlage in Landau steht schon seit 10 Monaten still. Moreno ist trotzdem zuversichtlich im Zeitplan zu bleiben und bis 2025 genug Lithium-Ionen fördern zu können. Er glaubt daran, mit seinem Verfahren in den nächsten Jahren sogar den gesamten deutschen Jahresbedarf an Lithium decken zu können. Die Geologen am Karlsruher Institut für Technologie kommen aber auf ganz andere Zahlen.Wie hoch der deutsche Jahresbedarf in Zukunft tatsächlich ausfallen wird – das ist Stand heute noch unklar.Werner Müller von der Bürgerinitiative Geothermie Landau-Südpfalz ist aber noch aus einem ganz anderem Grund skeptisch: Er fürchtet Erdbeben und Schäden an den Häusern durch die Bohrungen in der Region. Denn 2009 habe er genau das schon einmal erlebt, erzählt er dem SPIEGEL.Damals habe Müller sich mit den Folgen der Geothermie-Schäden alleingelassen gefühlt. Allerdings hat sich seitdem einiges geändert und die Bohrungen werden heute strengstens überwacht. Ein Kontrollsystem, das es in den Importländern China und Südamerika in dieser Form nicht gibt, so Goldberg.In den nächsten Jahren hat Vulcan Energy noch viel vor – bis 2025 wollen sie insgesamt fünf Anlagen in Betrieb genommen haben. Ob sie so schon in wenigen Jahren wirklich ganz Deutschland mit Lithium aus Rheinland-Pfalz versorgen können – das bleibt abzuwarten.",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702891803.7148263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Letzte Generation: Lufthansa fordert Hunderttausende Euro Schadensersatz nach Protestaktionen",
        "date_raw": "Sun, 17 Dec 2023 00:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273#ref=rss",
        "subtitle": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
        "content": "Die Fluggesellschaft  fordert stellvertretend für alle -Töchter von den Aktivisten der Letzten Generation Schadensersatz in Höhe von 740.000 Euro. Dies berichtet die »Bild am Sonntag«. Bei mehreren Protestaktionen legten die Umweltaktivisten Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahm, weil sie sich auf den Rollfeldern festklebten.Im Juli kündigte Lufthansa bereits an, wegen der Flugausfälle . Auch Condor und TUIfly prüften nach der Protestaktion am Düsseldorfer Flughafen Schadensersatzklagen.Verkehrsminister  (FDP) kündigte angesichts der Proteste Verschärfungen des Luftsicherheitsgesetzes an. Darüber sei er mit Justizminister  (FDP) einig. »Blockaden von Flughäfen mit dem Ziel, die dortigen Abläufe zu stören, überschreiten bei Weitem die Grenzen des legitimen Protests. Das sind auch keine Bagatelldelikte«, sagte Wissing der »Bild am Sonntag«. »Wir wollen das Luftsicherheitsgesetz entsprechend ändern. Eine Strafverschärfung sollte schnellstmöglich kommen.«Dem Bericht zufolge waren bei Protesten am 13. Juli am Flughafen Hamburg 57 Flüge der Lufthansa-Gruppe und 8500 Passagiere betroffen. Dabei sei ein Schaden von 400.000 Euro entstanden. Insgesamt zehn Beschuldigten wurden die Aufforderungsschreiben zur Zahlung jetzt zugestellt.Am Flughafen Düsseldorf, ebenfalls am 13. Juli 2023, waren 24 Flüge und 3000 Passagiere betroffen. Der Schaden belief sich hier auf 220.000 Euro. Da die Behörden noch keine Namen und Adressen der Beschuldigten an die Lufthansa übermittelt haben, konnten noch keine Zahlungsaufforderungsschreiben zugestellt werden. Die Beschuldigten in diesen beiden Fällen werden außergerichtlich zur Zahlung aufgefordert.Bei Protesten am Flughafen Berlin-Brandenburg im November 2022 listete die Fluggesellschaft 35 betroffene Flüge und 5000 beeinträchtigte Passagiere auf. Sechs Beschuldigte sollen bereits die Aufforderungen zur Zahlung in Höhe von 120.000 Euro bekommen haben.Klimaaktivisten kleben im Juli auf dem Rollfeld des Hamburger Flughafens",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702891803.7417536,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen",
        "date_raw": "Mon, 18 Dec 2023 07:56:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/o2-chef-wehrt-sich-gegen-neuerliche-auktion-fuer-mobilfunkfrequenzen-a-eb5532f2-d6b1-4f76-abc9-0bb147e21752#ref=rss",
        "subtitle": "Im kommenden Jahr steht die Verlängerung der Nutzungsrechte für die Mobilfunkfrequenzen an. Die Vorfreude in den Chefetagen der Telefongesellschaften hält sich jedoch in Grenzen.",
        "content": "In einer Debatte, deren Ergebnis für die künftigen deutschen  wegweisend ist, hat O2-Chef Markus Haas seine Forderung nach einer Verlängerung der jetzigen Nutzungsrechte um acht Jahre bekräftigt. »Wenn wir keine Verlängerung bekommen, haben wir keine Planungssicherheit, um die letzten Versorgungslücken schließen und alle Menschen in Deutschland mit 5G versorgen zu können«, sagte der Vorstandsvorsitzende von Telefónica Deutschland () in München. Die Qualität aller deutschen Netze würde leiden, sollte es im nächsten Jahr eine Auktion geben – es gebe zu wenig Spektrum, um es unter vier Firmen zu verteilen.Die Mobilfunker nutzen für ihre Handynetze unterschiedliche Frequenzbänder, deren Nutzungsrechte bisher zeitversetzt versteigert wurden. 2019 hatte es die bisher letzte Auktion gegeben, bei der sich die Branche zur Zahlung von 6,6 Milliarden Euro verpflichtete. Erstmals seit langer Zeit griffen nicht nur die drei etablierten Anbieter ,  Deutschland und  zu, sondern auch der Neueinsteiger 1&1, der zum United-Internet-Konzern gehört.2024 soll eigentlich die nächste Auktion stattfinden. Die geringe Zahl der freien Frequenzen lässt allerdings wenig Spielraum für die Verteilung unter vier Anbietern. Deshalb hatte die Bundesnetzagentur vorgeschlagen, dass jeder Betreiber auf einen Teil der Frequenzbänder verzichtet. Dieser wäre aber schlecht für den Neueinsteiger 1&1, der sein bisher sehr kleines Netz mit dem Zugriff auf weitere Frequenzbänder eher ausbauen will. Final entscheiden will die Bundesbehörde im Frühjahr 2024.O2-Chef Haas: Wenig Spielraum",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702891803.8054562,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Teure Auftritte: Der Weihnachtsmann kommt seltener zu Besuch",
        "date_raw": "Mon, 18 Dec 2023 07:10:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/teure-auftritte-der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6#ref=rss",
        "subtitle": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
        "content": "Der Fachkräftemangel hat auch die Weihnachtsmannbranche erwischt: Es gibt immer weniger Darsteller, die in der  und an Heiligabend Kinder im Kostüm und mit Rauschebart überraschen. Auch die Nachfrage hat sich nach der Coronapandemie nicht wieder erholt. »Das Buchungsverhalten ist verhalten«, sagt Petra Henkert vom Weihnachtsbüro Zeuthen in Brandenburg. Bundesweite Zahlen zur Vermittlung gibt es keine.Eine mögliche Ursache könnten demnach die gestiegenen Preise für den Besuch des  sein. Der Standardpreis für einen Auftritt liege inzwischen bei 85 Euro, das sei »einfach zu viel« für einige Familien, sagt Henkert. Im Jahr 2000, als sie mit der Vermittlung begonnen habe, habe der Preis noch bei 30 Euro gelegen. Heute könnten es teilweise sogar bis zu 250 Euro sein.Jahrelang waren zudem Studentinnen und Studenten als Weihnachtsmänner und -frauen im Einsatz, vermittelt von den Studierendenwerken. Doch 2019 vermittelten nur noch drei von den bundesweit 57 Studierendenwerken Weihnachtsmänner. Ob inzwischen alle ausgestiegen sind, ist dem Deutschen Studierendenwerk nicht bekannt.Engel und Weihnachtsmänner konnten lange auch über die Agenturen für Arbeit gebucht werden, aber während der Pandemie lief das Geschäft schlechter. Die Arbeitsagentur Hannover stieg komplett aus. Grund war der Fachkräftemangel: »Unsere Weihnachtsmänner sind in der Coronazeit stark eingeschränkt gewesen und sind es – aufgrund des Lebensalters – noch immer«, sagt ein Behördensprecher. Auch habe es kaum ernsthafte neue Bewerbungen gegeben.Letzte Vorbereitungen vor dem Auftritt: Kaum ernsthafte Bewerbungen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702891803.8452132,
        "language": "DE",
        "source": "Spiegel"
    }
]
