[
    {
        "title": "Fußball-Bundesliga: Borussia Dortmund nur remis gegen FSV Mainz 05",
        "date_raw": "Tue, 19 Dec 2023 22:26:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-gegen-fsv-mainz-05-a-c67c1960-6e40-43f0-9835-2265b02a1250#ref=rss",
        "subtitle": "Im Mai hatten die Mainzer dem BVB den Meistertitel vermasselt, gut sechs Monate später vermiesen sie den Dortmundern den Jahresabschluss. Auch Hoffenheim kommt gegen Darmstadt nicht über ein Remis hinaus.",
        "content": " hat beim 1:1 (1:1) gegen  einen versöhnlichen Jahresabschluss verpasst, der TSG Hoffenheim kam in einem munteren Spiel nur zu einem 3:3 (2:1) gegen Darmstadt 98. Am frühen Abend hatten sich bereits  und  .In Dortmund kam es zum Duell der zuletzt Erfolglosen: Der BVB und Mainz 05 hatte jeweils in ihren letzten fünf Pflichtspielen keinen Sieg einfahren können. Dies zu ändern nahmen vor allem die Gastgeber am 114. Geburtstag ihres Klubs in Angriff: Jamie Gynoe-Bittens knallte den Ball früh an die Unterkante der Latte (8. Minute),  legte direkt einen tückischen Aufsetzer nach (9.). Nach 15 Minuten hatte der BVB bereits ein halbes Dutzend Torschüsse abgegeben.Ein Standard brachte den BVB in Führung:  zirkelte einen Freistoß aus halblinker Position wunderbar über die Mauer, der Mainzer Torhüter Daniel Batz konnte den Einschlag nicht verhindern (29.). Sabitzer sorgte kurz darauf für den zweiten Dortmunder Lattentreffer (31.). Aus dem Nichts der Ausgleich: Der Niederländer Sepp van den Berg traf per Kopf zum 1:1 (43.).Der Treffer zeigte beim BVB Wirkung. Bei den Gastgebern lief offensiv nicht mehr viel zusammen, der Vorletzte aus Mainz war nun das gefährlichere Team. Edin Terzić brachte unter anderem Youngster Samuel Bamba, ein positiver Effekt stellte sich durch die Wechsel nicht ein. Zum Abpfiff gab es ein gellendes Pfeifkonzert der Fans.Auch zum neunten Mal in Folge blieb Darmstadt sieglos, was an fahrlässiger Verteidigung lag. Schon in der 13. Minute flog ein hoher Ball von Kevin Vogt hinter die Darmstädter Abwehr und TSG-Stürmer Ihlas Bebou lief hinterher. Torwart Marcel Schuhen eilte ihm entgegen, ließ den Ball aber durch seine Beine kullern; ehe Bebou abschließen konnte, kam Klaus Gjasula mit einer leichtsinnigen Grätsche herangeflogen und verursachte einen Elfmeter. Diesen verwandelte Andrej Kramarić.Zehn Minuten später fiel der Ausgleich, als Bartol Franjić mit einem scharfen Querpass Luca Pfeiffer erreichte, der Vogt einen Schritt voraus war und den Ball zum Ausgleich in die lange Ecke leitete (23.). Hoffenheim schlug aber schnell zurück.Erst vergab Grischa Prömel völlig unbedrängt nach Zuspiel von Pavel Kadeřábek (24.), dann lief Bebou nach einem Prömel-Steilpass allein auf Schuhen zu, umkurvte diesen und schob lässig ein (28.).In einem seltenen sehenswerten Moment der Darmstädter ließ Pfeiffer mit einem leichten Haken John Brooks aussteigen und bediente Tim Skarke, der zum 2:2 traf (57.). Weil Darmstadts Thomas Isherwood im Zweikampf mit Bebou die Balance verlor, kam der Hoffenheimer zum vermeintlichen Siegtreffer (66.).Aber in der Schlussphase spielte TSG-Verteidiger Ozan Kabak einen Fehlpass vor dem eigenen Strafraum, woraufhin Skarke zum Schuss kam: Aus spitzem Winkel schlug der Ball flach im kurzen Eck ein (85.).Dortmund kann auch im sechsten Pflichtspiel in Folge nicht gewinnen",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703111404.546893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko zieht in die zweite Runde ein",
        "date_raw": "Tue, 19 Dec 2023 23:11:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-in-der-zweiten-runde-a-a8af8ec4-f875-4469-9d1e-2f0ef2df430e#ref=rss",
        "subtitle": "Gegen die letzte noch verbliebene Frau im Turnier erlebte Ricardo Pietreczko einen ruhigen und erfolgreichen Abend. Für den zweiten Deutschen Dragutin Horvat ist die Darts-WM allerdings bereits beendet.",
        "content": "Ricardo Pietreczko hat sein Debütmatch bei der Darts-WM in London souverän gewonnen und die zweite Runde erreicht. Gegen die Japanerin Mikuru Suzuki, die letzte verbliebene Frau im Turnier, zeigte er von Beginn an eine konzentrierte Leistung und gewann 3:0. Zuvor war Dragutin Horvat gegen Mike De Decker aus Belgien 0:3 chancenlos ausgeschieden.Pietreczko zeigte bereits früh seine Klasse, beendete das erste Leg mit einem 116er-Finish und schloss den Satz 3:0 ab. Im Zweiten gab der 29-Jährige zwar ein Leg ab, blieb aber in der Spur und sicherte sich ohne Mühe den dritten Satz 3:0.Seine große Schwäche kam im Match gegen Suzuki nicht zum Tragen: Bei Pfiffen gegen sich hat Pietreczko in der Vergangenheit  und sich mit dem Publikum angelegt. Die Pfiffe blieben dieses Mal aus – Pietreczko verbrachte einen problemlosen Abend. Am Freitag trifft Pietreczko auf den Weltranglisten-30. Callan Rydz aus England.Nach ,  und Florian Hempel ist Pietreczko der vierte Deutsche in Runde zwei. Schindler und Clemens befinden sich in der Weltrangliste in den Top 32 und hatten deshalb für Runde eins ein Freilos erhalten. Hempel hatte bereits am Sonntag 3:1 gegen Dylan Slevin gewonnen.Horvat war zuvor wie schon bei seiner Premiere im Jahr 2017 0:3 in der ersten Runde ausgeschieden. Weil der 47-Jährige vor allem auf die Doppel große Probleme offenbarte, reichte De Decker eine durchschnittliche Leistung zum Weiterkommen.In Runde zwei steht auch der Weltranglisten-49. Steve Beaton. Der 59 Jahre alte Fahrlehrer aus England besiegte WM-Debütant Wessel Nijman aus den Niederlanden mit 3:1. »The Bronzed Adonis« nimmt bereits zum 23. Mal in Serie an der PDC-Weltmeisterschaft teil, bislang hat er dabei maximal das Achtelfinale erreicht. Zuvor spielte er zehnmal bei der BDO-WM und gewann diese im Jahr 1996.In der Darts-Szene wird Ricardo Pietreczko »Pikachu« gerufen",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703111404.6189084,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Uli Hoeneß und Lothar Matthäus gegen Rückkehr von Toni Kroos",
        "date_raw": "Tue, 19 Dec 2023 11:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-uli-hoeness-und-lothar-matthaeus-gegen-dfb-rueckkehr-von-toni-kroos-a-e03dd570-fb18-458c-ad8b-3541efda7f6a#ref=rss",
        "subtitle": "Holt Julian Nagelsmann den zurückgetretenen Toni Kroos ins Nationalteam zurück? Die öffentliche Meinung zum Weltmeister von 2014 ist gespalten. Uli Hoeneß und Lothar Matthäus wollen ihn nicht mehr im DFB-Trikot sehen.",
        "content": "Bayern Münchens Ehrenpräsident  ist erneut auf Konfrontationskurs zu  gegangen und hat sich gegen ein Comeback des Weltmeisters von 2014 in der deutschen Fußball-Nationalmannschaft ausgesprochen. »Das wäre ein ziemliches Titanic-Signal«, sagte der 71-Jährige am Montag bei »Sport und Talk im Hangar 7« auf ServusTV, wie die »Kronen Zeitung« berichtet. Der Mittelfeldspieler von  sei zwar »ein überragender Fußballer, aber ich glaube nicht, dass er den deutschen Fußball retten kann«, so Hoeneß weiter.Schon in der Vergangenheit hatte sich Hoeneß mit markigen Worten gegen Kroos im -Team ausgesprochen. »Toni Kroos hat in diesem Fußball nichts mehr verloren. (...) Seine Art zu spielen ist total vorbei«, hatte er 2021 im Sport1-»Doppelpass« nach dem EM-Aus und dem anschließenden DFB-Rücktritt des langjährigen Leistungsträgers gesagt.Bundestrainer  hatte zuletzt  eine Kroos-Rückkehr als »interessanten Gedanken« bezeichnet. Laut »Bild«-Zeitung kann sich der 33-Jährige tatsächlich ein Comeback bei der Heim-EM im nächsten Jahr vorstellen.Auch Rekordnationalspieler  sieht keinen Bedarf für Kroos im DFB-Team. »Wenn Kroos Außenverteidiger spielen könnte – okay. Aber im Mittelfeld hat die deutsche Mannschaft den geringsten Bedarf. So macht man ein Fass auf, das man gar nicht braucht«, schrieb Matthäus in seiner Kolumne für den Pay-TV-Sender Sky: »Ein Abräumer vor der Abwehr ist Kroos auch nicht, aber wenn Nagelsmann plötzlich in Kroos die Holding Six sieht, wird es wieder viele Diskussionen geben.«Kroos hatte 2013 mit dem FC Bayern die  gewonnen. Nachdem er eine Vertragsverlängerung in München abgelehnt hatte, wechselte der Mittelfeldspieler 2014 zu Real Madrid, wo er seitdem zu den Leistungsträgern zählt. Mit Real gewann er vier weitere Male die Königsklasse, was keinem weiteren deutschen Fußballer bislang gelang.Bayern Münchens Ehrenpräsident Uli HoeneßUli Hoeneß mit einem jungen Toni Kroos im Jahr 2007",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703111404.999169,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauen-Bundesliga: VfL Wolfsburg siegt durch verunglückte Flanke gegen Werder Bremen",
        "date_raw": "Mon, 18 Dec 2023 22:04:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-vfl-wolfsburg-siegt-durch-verunglueckte-flanke-gegen-werder-bremen-a-207ca67b-fe9b-47eb-a7d4-0a301c2ba32d#ref=rss",
        "subtitle": "Mit Ach und Krach haben die Wolfsburgerinnen den Ausrutscher des FC Bayern in der Bundesliga genutzt. Gegen Werder Bremen taten sich die Favoritinnen lange schwer, dann rutschte ein hoher Ball eher unverhofft durch.",
        "content": "82 Minuten lang bissen sich die Rekordmeisterinnen des VfL Wolfsburg gegen Werder Bremen die Zähne aus. Dann fiel  von Dominique Janssen hinter Bremens Torhüterin Catalina Pérez ins Tor.Durch den glanzlosen 1:0 (0:0)-Sieg übernehmen die Wolfsburgerinnen zum Abschluss des zehnten Spieltags die Tabellenführung in der Bundesliga. Wolfsburg nutzte damit den Ausrutscher des FC Bayern bei den Abstiegskandidatinnen des 1. FC Nürnberg. Die Münchnerinnen waren am Sonntag nicht über ein 1:1 hinausgekommen.Gegen Bremen hatten die Wolfsburgerinnen von Trainer Tommy Stroot sogar Glück. Abstimmungsprobleme prägten das Spiel des siebenmaligen Titelträgers. Ein Werder-Tor im ersten Durchgang wurde aberkannt, nach der Pause trafen die Bremerinnen auch noch den Pfosten.Bis zu Janssens Glücksschuss fast von der Seitenlinie war auch die Schlussoffensive der Wolfsburgerinnen um die Starspielerinnen Alexandra Popp und Lena Oberdorf kläglich verlaufen. Im November hatte Wolfsburg das Pokal-Achtelfinale gegen Bremen noch klar dominiert und 5:0 gewonnen.Alle Tabellen und Ergebnisse finden Sie .Das letzte Spiel der Hinrunde findet nach der Winterpause am letzten Januar-Wochenende statt. Wolfsburg muss dann auswärts bei der SGS Essen antreten, die Bayern empfangen die TSG Hoffenheim.Die Bremerinnen (unten Michaela Brandenburg) stemmten sich gegen eine Niederlage in Wolfsburg (Jule Brand)",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703111405.0220582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Die Fußballbücher des Jahres: Uwe Seeler, Pelé und alte Rivalen",
        "date_raw": "Tue, 19 Dec 2023 10:32:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/die-fussballbuecher-des-jahres-uwe-seeler-pele-und-alte-rivalen-a-2cab08e4-f8ed-4a28-9067-12ce673fd179#ref=rss",
        "subtitle": "Biografien, Bildbände und Zeitreisen in die goldenen Jahre des deutschen Fußballs – wir stellen Ihnen zum Jahresabschluss die fünf Lieblings-Fußballbücher der SPIEGEL-Sportredaktion aus den vergangenen zwölf Monaten vor.",
        "content": "Zahlreiche deutsche Weltmeister und Pelé sind Protagonisten unserer Fußballbücher des Jahres",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703111405.0714278,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Daniel Theis baut Siegesserie mit Los Angeles Clippers aus",
        "date_raw": "Tue, 19 Dec 2023 07:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-daniel-theis-baut-siegesserie-mit-los-angeles-clippers-aus-auch-dennis-schroeder-gewinnt-a-7ba7bd40-72be-4d86-b71d-ca5ecc1822fc#ref=rss",
        "subtitle": "Seit einem Trade nach Los Angeles läuft es für Center Daniel Theis, dessen Clippers derzeit die längste Erfolgsserie der NBA aufweisen. Gegen Dennis Schröders Toronto Raptors durfte ein Star des Gegners nicht einreisen.",
        "content": "Basketball-Weltmeister  hat mit den  auch gegen sein Ex-Team  gewonnen und die längste Siegesserie der  ausgebaut. Das 151:127 am Montagabend war der achte Erfolg in den vergangenen acht Partien für die Clippers. Theis war einen Monat vor der Partie von den Pacers zu den Clippers gewechselt und hat in dieser Zeit nur drei Spiele verloren. Gegen seine ehemaligen Kollegen kam der 31-Jährige in 22 Minuten auf vier Punkte und neun Rebounds sowie zwei Blocks.  erzielte 21 seiner 35 Punkte für die Clippers im Schlussviertel.Theis’ Kumpel  verbuchte mit den  unterdessen ein 114:99 gegen die , die ohne Miles Bridges und weitere drei Stammspieler elf Punkte Vorsprung aus der Hand gaben. Die Raptors gewannen das Schlussviertel 35:18. Bridges durfte wegen seiner Vorstrafen nicht nach Kanada einreisen. Er ist derzeit wegen häuslicher Gewalt auf Bewährung.Für die  reichte die nächste herausragende Leistung von Luka Dončić erneut nicht zum Sieg. Gegen Titelverteidiger  unterlagen die Mavericks 104:130, obwohl der Slowene auf 38 Punkte und 11 Rebounds kam und Nikola Jokić mit lediglich acht Zählern einen für seine Verhältnisse schwachen Abend für die Nuggets hatte.Im Vordergrund Topscorer James Harden, im Hintergrund Daniel Theis: Die Los Angeles Clippers bleiben auf Erfolgskurs",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703111405.0942235,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Formel 1: RTL zeigt 2024 sieben Rennen durch Partnerschaft mit Sky",
        "date_raw": "Tue, 19 Dec 2023 12:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/formel-1-rtl-zeigt-2024-sieben-rennen-durch-partnerschaft-mit-sky-a-6bf31841-3491-46d8-ba39-91f544153d27#ref=rss",
        "subtitle": "Kaum Spannung, Deutsche nur in Nebenrollen: Die Formel 1 war für den Pay-TV-Sender Sky zuletzt kein Quotenbringer. Ein Teil des Rennkalenders kehrt nun zu RTL zurück, auch bei den Fußballlizenzen gibt es Kooperationen.",
        "content": "Formel-1-Fans können sich künftig auf sieben Grand Prix im Free-TV freuen. Der Pay-TV-Sender Sky geht eine zunächst auf zwei Jahre angelegte Partnerschaft mit dem langjährigen Rechteinhaber  ein. Die am Dienstag verkündete Vereinbarung sieht außerdem vor, dass es alle Qualifikationen und das erste Rennen der Saison am 2. März in Bahrain auf allen RTL-Plattformen zu sehen gibt.Sky hatte im Vergleich zur Vorsaison in Deutschland rund 20 Prozent Reichweite verloren. Im Durchschnitt schauten 782.000 Menschen die Grand Prix in dieser Saison, die  vorzeitig für sich entschieden hatte. Im Vorjahr waren es noch durchschnittlich 980.000 Menschen gewesen.Mit  im unterlegenen Haas gab es in diesem Jahr nur einen deutschen Stammfahrer,  ist nur Ersatz bei Mercedes. An dieser Konstellation wird sich auch 2024 nichts ändern. Einen Grand Prix in Deutschland wird es kommende Saison auch nicht geben. Zuletzt hatte es ein Rennen in Deutschland 2020 gegeben, der  war während der Coronapandemie eingesprungen.RTL, von 1991 bis Ende 2020 Stammsender für deutsche Formel-1-Fans, hatte in den beiden vergangenen Jahren noch per Sublizenz jeweils vier Rennen übertragen, sich aber nach sinkenden TV-Quoten Anfang des Jahres gegen einen neuen Vertrag entschieden. Die Suche nach einem RTL-Nachfolger blieb erfolglos, weshalb Sky vier Rennen zusätzlich als frei empfangbare Liveübertragungen via ,  und Sky Sport zeigte.Im Rahmen der Kooperation mit RTL darf Sky künftig pro Spieltag zudem zwei Partien der Fußball-Europa-League oder Europa Conference League zeigen. RTL erhält neben der  noch die Rechte für wöchentlich ein Spiel der englischen  sowie pro Saison drei Konferenzschaltungen der 2. Fußball-Bundesliga.Max Verstappen im Red Bull nach seinem Sieg in Abu DhabiHaas-Fahrer Nico Hülkenberg",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703111405.1190078,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko könnte im Alexandra Palace in London für Aufsehen sorgen",
        "date_raw": "Tue, 19 Dec 2023 12:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6#ref=rss",
        "subtitle": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal.",
        "content": "Darts-Profi Ricardo Pietreczko: »Wenn ich auf ein Turnier fahre, dann will ich es gewinnen«",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703111405.144202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Müller verlängert bis 2025",
        "date_raw": "Tue, 19 Dec 2023 16:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verlaengert-bis-2025-a-92bfae86-3198-4ed9-801d-4d3f43192990#ref=rss",
        "subtitle": "Als Zehnjähriger kam Thomas Müller zum FC Bayern, heute ist der Weltmeister von 2014 eine Klubikone. Mindestens bis 2025 wird Müller weitermachen – dann gastiert das Champions-League-Finale in München.",
        "content": " hat seinen Vertrag beim  um ein Jahr bis Juni 2025 verlängert. Das gab der erfolgreichste deutsche Fußballklub am Dienstag bekannt. Eine Einigung mit dem 34-Jährigen hatte sich zuletzt bereits abgezeichnet. »Thomas Müller gehört zum FC Bayern wie die Frauenkirche zu München. Er wurde vor den Toren der Stadt geboren, ist in diesem Verein groß geworden und schon während seiner aktiven Zeit eine Legende – das schaffen die Allerwenigsten«, sagte Bayern-Präsident  über den aus Weilheim in Oberbayern stammenden Müller.Seit dem Jahr 2000 spielt Müller für den FC Bayern München Fußball, zunächst für die Jugendmannschaften des Rekordmeisters, seit 2008 auch für die Profis in der Bundesliga. Nach der Devise »Müller spielt immer« beförderte Trainer  den offensiven Allrounder damals zum Stammspieler.Mit seiner ungewöhnlichen Spielweise, für die Müller sich nicht auf Technik oder Athletik, sondern seine Laufwege und sein Gespür für Spielsituationen verlässt, prägte er den Begriff des »Raumdeuters« – und eine Ära des Erfolgs in München: In 684 Pflichtspielen für die Bayern-Profis steuerte Müller 237 Tore und 261 Vorlagen bei. Zwölfmal gewann Müller die Meisterschaft, sechsmal den -Pokal und zweimal die . Mit fünf Treffern war Müller Deutschlands bester Torschütze beim WM-Titel 2014 in Brasilien.»Ich freue mich, dass meine Reise beim FC Bayern weitergeht«, sagte Müller. »Ich möchte unsere Fans mit Toren, Torbeteiligungen, meiner Liebe zum Spiel, meiner Leidenschaft für den Fußball begeistern – und mit hoffentlich noch vielen Titeln.« Einen besonders prestigeträchtigen Titel möchte der FC Bayern in der Saison 2024/25 gewinnen: Dann wird das Endspiel der Champions League in der Münchner Arena ausgetragen – zum ersten Mal seit dem »Finale dahoam« 2012, in dem die Bayern dem  unterlagen.Thomas Müller bleibt dem FC Bayern München erhalten",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703111405.1996043,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thomas Müller verlängert beim FC Bayern München: Wieso er immer noch wichtig ist",
        "date_raw": "Tue, 19 Dec 2023 18:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b#ref=rss",
        "subtitle": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend.",
        "content": "Thomas Müller: »Helfen, das Team in die richtige Richtung zu lenken«",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703111405.2235339,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Angelo Stiller, Hugo Larsson, Brajan Gruda, Rocco Reitz – die Überraschungself",
        "date_raw": "Tue, 19 Dec 2023 15:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb#ref=rss",
        "subtitle": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert.",
        "content": "",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703111405.2477415,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703111405.270525,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld",
        "date_raw": "Wed, 20 Dec 2023 07:44:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-protest-gegen-schiedsrichter-klubpraesident-holt-sein-team-vom-feld-a-25cee738-deca-4166-b914-ee9dce4833b3#ref=rss",
        "subtitle": "Vor wenigen Tagen hatte ein türkischer Klubpräsident einen Schiedsrichter umgeboxt, der Ligabetrieb wurde ausgesetzt. Jetzt ließ ein anderer sein Team vom Feld marschieren, weil ihm eine Entscheidung des Referees nicht passte.",
        "content": "Im türkischen Profifußball ist es erneut zu einem Eklat gekommen. Aus Verärgerung über den Schiedsrichter Ali Sansalan hat Klubpräsident Ecmel Faik Sarialioglu von Klub İstanbulspor seine Mannschaft im Duell mit Trabzonspor am Mittwochabend aufgefordert, den Platz zu verlassen – was diese dann auch tat.Unmittelbarer Anlass war, dass Sansalan der Heimmannschaft in der 73. Minute einen vermeintlichen Elfmeter nach einem Rempler an der Strafraumgrenze verweigert hatte. Im Gegenzug erzielten die Gäste ein Tor.Die Szene wurde vom Videoassistenten geprüft, doch der Treffer behielt Gültigkeit. Einige Istanbuler Spieler folgten daraufhin der Anweisung ihres ans Spielfeld geeilten Präsidenten, den Platz zu verlassen, andere wollten weiterspielen.Kapitän Mehmet Yesil teilte den Unparteiischen schließlich mit, dass İstanbulspor nicht weiterspielen werde. Die Partie wurde nach minutenlangen Diskussionen beim Stand von 1:2 abgebrochen. Der türkische Fußballverband (TFF) hat noch nicht darüber entschieden, wie das Spiel gewertet wird.Der Vorfall kommt nur acht Tage nach dem , die abgebrochen wurde, nachdem Ankaragücü-Präsident Faruk Koca auf den Platz gestürmt war und den Unparteiischen Halil Umut Meler niedergeschlagen hatte. Der Referee erlitt eine Verletzung am Jochbein, einen Bluterguss unter dem linken Auge, auf Fotos aus dem Krankenhaus trägt er eine Halskrause.Koca trat zurück, der türkische Präsident  schaltete sich ebenso wie -Boss Gianni Infantino ein, beide verurteilten die Gewalt aufs Schärfste. Die TFF selbst hatte von einem »abscheulichen Angriff« und einer »unmenschlichen und verabscheuungswürdigen Attacke« gesprochen.Daraufhin wurde der Spielbetrieb vom türkischen Verband vorerst ausgesetzt. Am vergangenen Mittwoch wurde bekannt gegeben, dass ab dem 19. Dezember alle Wettbewerbe .Hektik am Spielfeldrand: İstanbulspor-Chef Ecmel Faik Sarialioglu orderte Spieler vom Platz",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703111405.295252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Werder Bremen holt Remis gegen RB Leipzig dank Justin Njinmahs Schlenzer",
        "date_raw": "Tue, 19 Dec 2023 20:27:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-holt-remis-gegen-rb-leipzig-dank-justin-njinmahs-schlenzer-a-8f7d8084-0eda-49e8-a590-d386e4c3109e#ref=rss",
        "subtitle": "Unterhaltsames Remis mit Chancen für beide Teams: Erst vergibt Werder Bremen viele Gelegenheiten, dann schlägt Leipzigs Loïs Openda zu – trotzdem reißt die Leipziger Erfolgsserie.",
        "content": "RB Leipzigs Serie von drei siegreichen Bundesligaspielen hintereinander ist gerissen. Bei  gab es nur ein 1:1 (0:0). Für Leipzig traf Loïs Openda (47. Minute), den Bremer Ausgleich erzielte Justin Njinmah (76.).Durch das Remis kann Leipzig mit 33 Punkten noch vom dritten Tabellenplatz verdrängt werden. Bremen rückt vorerst auf Rang 13 vor. Für Werder war es in den vergangenen acht Spielen das sechste ohne Niederlage.Nicht mal eine Minute war gespielt, da prallte der Ball nach einem Schuss von Castello Lukeba schon an den Bremer Pfosten (1.). Danach blieb Leipzig bestimmend, aber nicht unbedingt gefährlich. Nach einer halben Stunde kippte die Partie plötzlich mit drei Werder-Chancen direkt hintereinander.Erst wurde Rafael Santos Borrés Kopfball von Lukeba auf der Torlinie geklärt (32.), dann spielte ebendieser einen schweren Fehlpass, woraufhin Borré freistehend vorbeischoss (33.). Jens Stage kam nach einer Flanke frei zum Abschluss, jagte den Ball aber aus fünf Metern volley über das Tor (35.).Auf der anderen Seite wurde es ebenfalls gefährlich: Opendas Schlenzer konnte Werder-Torwart Michael Zetterer noch parieren (38.). Kurz darauf war er aber machtlos, als  nach einem Pfostenschuss von Amadou Haidara per Kopfball den Abpraller ins Tor brachte (41.). Das Tor wurde aber zurückgenommen, weil Poulsen leicht im Abseits gestanden hatte.Gleich zu Beginn der zweiten Hälfte jubelten die Leipziger aber zu Recht:  schickte Openda, der sich gegen Christian Groß durchsetzte. Im ersten und zweiten Versuch scheiterte der Belgier noch an Zetterer, dann stocherte er den Ball aber über die Linie (47.).Für Werder wurde Marvin Ducksch aus der Drehung gefährlich, sein Schuss war aber etwas zu hoch (56.). Für Leipzig war Openda in der 67. Minute frei durch, erreichte den Ball aber nicht mehr rechtzeitig, weil Zetterer gut reagierte und das 0:2 verhinderte.Stattdessen gelang den Gastgebern noch der Ausgleich, weil Njinmah rund 20 Meter vom Tor entfernt alleingelassen wurde. Mit einem schönen Linksschuss schlenzte der 23-Jährige den Ball in die linke Ecke, RB-Keeper Janis Blaswich kam nur noch mit den Fingerspitzen an den Ball (76.).Der 23-jährige Njinmah traf aus 20 Metern zum AusgleichBremer Ärger über den Rückstand",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703111405.3452125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schach: Achtjährige Bodhana Sivanandan wird beste Schachspielerin bei Blitz-EM",
        "date_raw": "Wed, 20 Dec 2023 15:35:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/schach-achtjaehrige-bodhana-sivanandan-wird-beste-schachspielerin-bei-blitz-em-a-2388b0fa-e363-4775-811b-2ad47c6d8680#ref=rss",
        "subtitle": "Sie wird in der Schachwelt als »Phänomen« bezeichnet und spielte schon Schach mit dem britischen Premierminister: Bodhana Sivanandan gilt als großes Talent. Nun trat sie auch bei der Blitz-EM beeindruckend auf.",
        "content": "Das britische Schachtalent Bodhana Sivanandan hat erneut für Aufsehen gesorgt und wurde im Alter von nur acht Jahren als beste Spielerin bei der Blitz-Europameisterschaft in Kroatien ausgezeichnet. Sie belegte in einem Feld von 555 Spielerinnen und Spielern den 73. Rang und war damit die bestplatzierte Spielerin, ihre Gesamtturnierwertung von 2316 lag auf dem Niveau von Großmeisterinnen.Sivanandan schlug in der vorletzten Runde der Blitz-EM erstmals einen internationalen Meister, den 39 Jahre alten englischen Damentrainer Lorin D’Costa. In der letzten Runde spielte die Achtjährige gegen den zweifachen rumänischen Meister Vladislav Nevednichy, 54, unentschieden und wurde damit zur jüngsten Spielerin, die in einer Wettbewerbspartie nicht gegen einen Großmeister verlor.Sie erhielt den Preis für die unter Zwölfjährigen und war auch die beste Spielerin des englischen Kontingents. Den Regeln zufolge musste sie sich aber für eine Auszeichnung entscheiden.In einem Interview in der Sendung Today von  Radio 4 sagte Sivanandan: »Ich bin sehr stolz auf mich, dass ich das beste Mädchen im europäischen Blitzturnier wurde.« Auf die Frage, ob sie mit der Erwartung in das Turnier gegangen sei, zu gewinnen, antwortete sie: »Ich versuche immer mein Bestes, alle Turniere und alle Partien zu gewinnen. Manchmal gelingt das und manchmal nicht.«Dominic Lawson, der Präsident des englischen Schachverbands, sagte der britischen Zeitung »Times«, die Leistung bei der Schnellschachveranstaltung sei »absolut bemerkenswert, aber nicht so überraschend, denn sie ist ein Phänomen. Sie hat einen bemerkenswert reifen Spielstil, sie ist strategisch und geduldig«.Der prominente Schachkommentator Lawrence Trent bezeichnete Sivanandan als »eines der größten Talente, die ich je gesehen habe« und schrieb auf der Plattform »X« weiter: »Die Reife ihres Spiels, ihr erhabener Anschlag, es ist wirklich atemberaubend.«Bodhana Sivanandans Vater, Sivanandan Velayutham, sagte der BBC, sie habe mit fünf Jahren »zufällig« mit dem Schach angefangen. Demnach hatte sie in der Tasche eines Freundes von ihm ein Schachbrett und Figuren gefunden. »Sie war neugierig und interessiert, also begann ich, ihr den englischen Schachverband und die Leute in England, die Schach spielen und unterstützen, zu zeigen; sie sind sehr freundlich und sehr unterstützend«, sagte er.Im Sommer wurde sie vom britischen Premierminister  zu einer Partie Schach eingeladen. Daraufhin kündigte er an, eine Million Pfund (etwa 1.156.000 Euro) in den Schachsport zu investieren, um die Zahl der englischen Großmeister zu erhöhen.Bodhana Sivanandan will nun Großmeisterin, Englands jüngste Olympiasiegerin und Weltmeisterin werden. Ende Oktober wurde sie bereits Englands erste Jugendweltmeisterin seit 25 Jahren und holte einen historischen Dreifacherfolg aus dem Titel im klassischen, im Schnell- und im Blitzschach.Bodhana Sivanandan",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703111405.3711731,
        "language": "DE",
        "source": "Spiegel"
    }
]
