[
    {
        "title": "Gaza-Krieg: Israel beginnt laut Medienbericht mit Flutung von Hamas-Tunneln",
        "date_raw": "Tue, 12 Dec 2023 22:27:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israel-beginnt-laut-medienbericht-mit-flutung-von-hamas-tunneln-a-e14a6f80-e4d6-4e45-b94a-9535bf56da5b#ref=rss",
        "subtitle": "Darüber spekuliert wird schon länger, nun unternimmt Israel offenbar einen ersten Versuch: Laut »Wall Street Journal« wird Meerwasser in das Tunnelsystem der Hamas gepumpt – die Aktion könne Wochen dauern.",
        "content": "Das israelische Militär hat laut einer Recherche des »Wall Street Journal« damit begonnen, Meerwasser in den -Tunnelkomplex im  zu pumpen. Das Blatt berief sich auf ungenannte US-Beamte und fügte hinzu, dass der Vorgang wahrscheinlich Wochen dauern würde. Es handele sich um einen Versuch in einem frühen Stadium und sei eine von mehreren Techniken, mit denen  die Tunnel räumen oder zerstören wolle.Mehrere Offizielle der Biden-Regierung sagten demnach, das Verfahren könne dazu beitragen, die Tunnel zu zerstören, in denen die Terrorgruppe nach Ansicht Israels Geiseln, Kämpfer und Munition versteckt hält (). Es gebe jedoch auch Bedenken, dass das Meerwasser die Frischwasserversorgung des Gazastreifens gefährden könnte. Das israelische Militär äußerte sich auf Anfrage zunächst nicht.Die Zeitung hatte bereits Anfang Dezember berichtet, Israel habe ein System aus großen Pumpen zusammengebaut, mit denen es das Tunnelnetz der Hamas fluten könnte. Es sei aber nicht bekannt, ob die israelische Regierung diese Taktik anwenden wolle. Die Streitkräfte hätten demnach Mitte November die Montage großer Meerwasserpumpen nördlich des Flüchtlingslagers Schati abgeschlossen. Jede der mindestens fünf Pumpen könne Wasser aus dem  entnehmen und Tausende von Kubikmetern Wasser pro Stunde in die Tunnel leiten, sodass diese innerhalb weniger Wochen überflutet wären, berichtete die Zeitung.Israels Militär gab unterdessen die Bergung zwei weiterer in den Gazastreifen verschleppten Menschen bekannt. Die toten Körper seien nach Israel zurückgebracht und dort identifiziert worden. Demnach handelt es sich um eine 27 Jahre alte Frau, die beim Hamas-Massaker auf dem Supernova-Festival entführt wurde, sowie einen 36 Jahre alten Offizier der israelischen Armee. Auch er wurde demnach am 7. Oktober in den Gazastreifen verschleppt. Die Familien der beiden seien am Dienstag informiert worden. Zur Todesursache machte die Armee in beiden Fällen zunächst keine Angaben.Israelische Soldaten haben seit Beginn des Gazakriegs bereits mehrere Leichen im Gazastreifen geborgen. Insgesamt sind 19 der noch 135 von der Hamas im Gazastreifen verschleppten Geiseln nach israelischen Angaben inzwischen tot. Das teilt die Pressestelle der Regierung mit.Israelische Soldaten präsentieren einen angeblichen Tunnel der Hamas",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702491578.4856007,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament spricht Regierung von Donald Tusk das Vertrauen aus",
        "date_raw": "Tue, 12 Dec 2023 22:15:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-donald-tusk-uebersteht-vertrauensfrage-parlament-bestaetigt-regierung-a-2c3c506f-13a2-44ad-9f4f-8ffca194f477#ref=rss",
        "subtitle": "Die politische Wende in Polen ist perfekt: Donald Tusk hat die Vertrauensfrage überstanden, das Parlament hat die proeuropäische Regierung damit bestätigt.",
        "content": "Polens Parlament hat die neue proeuropäische Regierung von Donald Tusk bestätigt. In einer Vertrauensabstimmung votierten am Dienstag 248 von 449 Abgeordneten für Tusks Kabinett. 201 stimmten dagegen. Am Mittwoch will Präsident  den Regierungschef und seine Minister vereidigen.Am Vormittag hatte Tusk in seiner Regierungserklärung die Einhaltung der Werte von Demokratie und Rechtsstaatlichkeit angemahnt und eine gute Zusammenarbeit seines Landes mit der EU angekündigt. »Was wirklich eine Gemeinschaft formt, sind Rechtsstaatlichkeit, die Verfassung, die Regeln der Demokratie, sichere Grenzen und ein sicheres Landesgebiet – das sind die Dinge, über die wir uns nicht streiten dürfen«, sagte der 66-jährige ehemalige EU-Ratspräsident.Der Danziger war bereits von 2007 bis 2014 polnischer Regierungschef. Tusk führt nun eine Koalitionsregierung, die sich aus seiner liberalkonservativen Bürgerkoalition, dem christlich-konservativen Dritten Weg sowie dem Linksbündnis Lewica zusammensetzt. Das Dreierbündnis hatte bei der Wahl am 15. Oktober eine Regierungsmehrheit errungen, jedoch hatte die nationalkonservative PiS-Regierung den Machtwechsel lange hinausgezögert.Mit der EU lag die PiS-Regierung jahrelang wegen ihrer Justizreform im Clinch. Die EU-Kommission hatte mehrere Vertragsverletzungsverfahren gegen das EU-Mitglied eingeleitet und blockiert einen milliardenschweren Corona-Hilfsfonds.Unter seiner Regierung werde  durch gute Zusammenarbeit die Position eines »Anführers innerhalb der EU« erreichen, sagte Tusk. »Wir sind umso stärker, umso souveräner, je stärker die Europäische Gemeinschaft ist.« Tusk versprach auch, er werde dafür sorgen, dass die eingefrorenen Milliarden aus dem Corona-Hilfsfonds freigegeben würden.Am Rande der anschließenden Debatte kam es . Der Abgeordnete Grzegorz Braun von der rechtsradikalen Konfederacja griff im Foyer zu einem Feuerlöscher und löschte die Lichter auf einem Chanukka-Leuchter, den Vertreter der jüdischen Gemeinde dort angezündet hatten. In sozialen Medien waren tumultartige Szenen im Pulverdampf zu sehen, bevor Braun das Foyer verließ. Von der Rednertribüne erklärte der Abgeordnete anschließend, das Anzünden eines Chanukka-Leuchters sei ein »Akt des Satanismus«. Parlamentspräsident Szymon Holownia schloss Braun daraufhin von der Sitzung aus und kündigte an, das Präsidium werde Strafanzeige erstatten. Tusk nannte Brauns Aktion eine Schande.Das Chanukka-Fest erinnert an die Wiedereinweihung des zweiten Tempels in  nach einem Aufstand gegen die Griechen 164 vor Christus und an das »Lichtwunder« eines acht Tage brennenden Leuchters. Es dauert dieses Jahr bis zum 15. Dezember.Donald Tusk nach seiner Wahl zum Regierungschef",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702491578.5233881,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Uno-Generalversammlung fordert Waffenstillstand – USA sind dagegen",
        "date_raw": "Tue, 12 Dec 2023 23:09:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-uno-generalversammlung-fordert-waffenstillstand-usa-sind-dagegen-a-f05a2232-34ea-4074-8e24-ef3e6d0d6754#ref=rss",
        "subtitle": "Die Uno-Vollversammlung dringt per Resolution auf eine sofortige humanitäre Feuerpause im Gazastreifen. Das Papier erreichte eine notwendige Zweidrittelmehrheit, Deutschland enthielt sich, die USA stimmten dagegen.",
        "content": "Die Generalversammlung der Vereinten Nationen hat sich mit großer Mehrheit für einen sofortigen humanitären Waffenstillstand im Gazakrieg ausgesprochen. 153 Mitgliedsländer stimmten für die Resolution, 23 enthielten sich. Zehn Staaten stimmten dagegen, darunter die  und .Resolutionen der Generalversammlung sind nicht bindend, spiegeln aber die globale Sicht wider. Der Text der Resolution entspricht dem, der in der vergangenen Woche im 15-köpfigen Uno-Sicherheitsrat von den USA blockiert worden war. In der Generalversammlung hat aber kein Land ein Vetorecht.Die Resolution fordert auch die sofortige und bedingungslose Freilassung aller Geiseln und die Einhaltung des Völkerrechts durch die Kriegsparteien – insbesondere in Bezug auf den Schutz der Zivilbevölkerung.Die US-Botschafterin bei der Uno, Linda Thomas-Greenfield, hatte vor der Abstimmung erklärt, ihr Land unterstütze einige Aspekte der Resolution – unter anderem die Notwendigkeit, die katastrophale humanitäre Lage im  zu verbessern, Zivilisten zu schützen und Geiseln zu befreien. Ein Waffenstillstand indes »wäre gefährlich für die Israelis, die unerbittlichen Angriffen ausgesetzt wären, und auch gefährlich für die Palästinenser, die die Chance verdienen, sich eine bessere Zukunft aufzubauen, frei von der «.Der israelische Uno-Botschafter Gilad Erdan sagte, ein Waffenstillstand bedeute nur eines: »Das Überleben der Hamas zu sichern und das Überleben der völkermordenden Terroristen, die sich der Vernichtung Israels und der Juden verschrieben haben.«Der pakistanische Botschafter Munir Akram sagte, wenn man Menschen Freiheit und Würde verweigere, sie demütige und in ein Freiluftgefängnis sperre, »wo man sie tötet, als wären sie Bestien – dann werden sie sehr wütend und tun anderen das an, was ihnen angetan wurde«.Ein Versuch der USA, den Text dahingehend zu ändern, dass die Angriffe der Hamas und deren Geiselnahmen verurteilt werden, fand nicht die zu einer Annahme notwendige Zweidrittelmehrheit der Länder. Auch der Vorstoß Österreichs, in der Resolution festzuhalten, dass die Geiseln von der Hamas festgehalten werden, scheiterte.Laut Uno-Angaben ist seit dem Beginn des Krieges zwischen Israel und der Hamas knapp ein Fünftel der Infrastruktur im Gazastreifen zerstört worden. Auf einem am 26. November aufgenommenen hochaufgelösten Satellitenbild seien 37.379 beschädigte Gebäude identifiziert worden, erklärte das Satellitenprogramm Unosat mit Sitz in Genf. Dies entspreche etwa 18 Prozent der Infrastruktur in dem Küstengebiet. Besonders betroffen sind demnach Gebiete im Norden des Gazastreifens, darunter die Stadt Gaza.Diese Zahlen unterstrichen »die dringende Notwendigkeit eines sofortigen Waffenstillstands und der Unterstützung bei der Bewältigung der wachsenden humanitären Krise im Gazastreifen«, betonte die Behörde. Die Auswirkungen auf die zivile Infrastruktur seien offensichtlich.Die US-Botschafterin der Vereinten Nationen, Linda Thomas-Greenfield, vor der Abstimmung",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702491578.7691853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Parlament stimmt für umstrittenes Abschiebegesetz",
        "date_raw": "Tue, 12 Dec 2023 20:51:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-parlament-stimmt-fuer-umstrittenes-abschiebegesetz-a-60922ad2-bbe2-4e4f-b7fe-2f14ea3489df#ref=rss",
        "subtitle": "Bis zuletzt kämpfte Premier Rishi Sunak um die Stimmen der Tory-Fraktion für sein Asylgesetz. Es sieht Abschiebungen nach Ruanda vor. Nun hat das britische Unterhaus das Vorhaben abgesegnet – im zweiten Anlauf.",
        "content": "Im Streit über den britischen Asylpakt mit  hat sich Premierminister  mit seinem Plan im Parlament durchgesetzt. Die Abgeordneten stimmten in zweiter Lesung mehrheitlich für einen eilig eingebrachten Gesetzentwurf der Regierung, durch den der vom Obersten Gericht für rechtswidrig erklärte Asylpakt mit Ruanda gerettet werden soll.Zuvor hatte es große Zweifel gegeben, ob Sunak die erforderliche Mehrheit hinter sich bringen könnte. Sowohl der rechte als auch der linke Flügel seiner Partei hatten große Vorbehalte gegen das Gesetzesvorhaben. Für den Gesetzentwurf stimmten schließlich 313 Abgeordnete, dagegen 269.Um Migranten abzuschrecken, will  irregulär eingereiste Ankömmlinge künftig ohne Prüfung ihres Asylantrags und ungeachtet ihrer Herkunft nach Ruanda schicken. Sie sollen stattdessen dort um Schutz ersuchen – eine Rückkehr nach  ist nicht vorgesehen. Der britische Supreme Court hatte jedoch Bedenken wegen des ruandischen Asylverfahrens geltend gemacht und den Plan Mitte November für rechtswidrig erklärt.Um diese Sorgen auszuräumen, will die Regierung in London nun Ruanda per Gesetz zum sicheren Drittland erklären und gleichzeitig den Rechtsweg in Großbritannien unter Berufung auf Menschenrechte ausschließen. Kritiker, auch aus seiner eigenen Partei, warfen Sunak vor, damit Grundsätze der Rechtsstaatlichkeit außer Kraft zu setzen. Anderen ging der Vorstoß nicht weit genug. Sie forderten, auch den Gang vor internationale Gerichte per Gesetz auszuschließen.Noch Stunden vor der Abstimmung arbeitete  daran, potenzielle Rebellen seiner Konservativen Partei umzustimmen. Der konservative Regierungschef empfing etwa 20 Mitglieder des rechten Flügels zu einem Frühstück in der Downing Street. Am Vorabend hatten etwa 40 Abgeordnete ultimativ gefordert, Sunak müsse das neue Abschiebegesetz deutlich verschärfen – was wiederum die moderateren Mitglieder ablehnen. Innenminister James Cleverly und Außenminister  warben in konservativen Zeitungen mit Nachdruck für das Gesetz.Dem rechten Tory-Flügel ging der Entwurf nicht weit genug. Er fordert den Ausstieg aus der Europäischen Menschenrechtskonvention, damit Asylsuchende auch nicht mehr vor internationalen Gerichten klagen können. Erst vergangene Woche war daher der Staatsminister für Migration, Robert Jenrick, von seinem Posten zurückgetreten.Die Oppositionspartei Labour hingegen kritisiert die Ruanda-Pläne als Symbolpolitik, die an den Ursachen vorbeigehe.Der britische Premierminister Rishi Sunak verteidigte sein Gesetz gegen Kritiker innerhalb und außerhalb seiner Partei",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702491578.8828754,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Abgeordneter attackiert Chanukka-Feier im Parlament mit Feuerlöscher",
        "date_raw": "Tue, 12 Dec 2023 18:30:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-rechtsextremer-abgeordneter-attackiert-chanukka-feier-im-parlament-mit-feuerloescher-a-080d2744-03d5-4426-8784-23ff61cffc39#ref=rss",
        "subtitle": "Es sollte eine Würdigung jüdischen Lebens in Polen sein, doch dann kam es zu tumultartigen Szenen: Ein rechtsextremer Parlamentarier hat eine Chanukka-Feier angegriffen – mit einem Feuerlöscher.",
        "content": 