[
    {
        "title": "Fußballquiz: Welcher Zufall brachte Pelé die Rückennummer 10?",
        "date_raw": "Thu, 14 Dec 2023 19:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-zufall-brachte-pele-die-rueckennummer-10-a-1614fe4f-920c-4409-99cf-9716404d4599#ref=rss",
        "subtitle": "Wie kam der dreimalige Weltmeister zu seiner legendären Nummer auf dem Trikot? Und: Welcher Zweitligist verlor 0:8 und stieg anschließend doch noch auf? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702616404.604676,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Niklas Süle vs. Kylian Mbappé: Die Ambivalenz der Grätsche",
        "date_raw": "Thu, 14 Dec 2023 17:53:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/niklas-suele-vs-kylian-mbappe-die-ambivalenz-der-graetsche-a-4c30039f-1311-4873-812e-84ae8f7e1abc#ref=rss",
        "subtitle": "Niklas Süle wird für seine Rettungstat gegen Paris gefeiert und zeigt, dass eine Grätsche so vieles sein kann: umjubelt, brutal, elegant. Über eine der facettenreichsten Aktionen im Fußball.",
        "content": "Niklas Süle verhindert ein Tor von Kylian Mbappé",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702616404.6328871,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Social-Media-Streit zwischen Nick Kyrgios und Boris Becker",
        "date_raw": "Thu, 14 Dec 2023 16:51:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-social-media-streit-zwischen-nick-kyrgios-und-boris-becker-a-b73a165b-44e5-4268-a0b8-d9ae729dfb28#ref=rss",
        "subtitle": "Auf dem Platz stand der australische Tennisstar Nick Kyrgios in dieser Saison kaum, trotzdem sorgt er immer wieder für Gesprächsstoff. Nun hat er sich auf X mit Boris Becker gestritten.",
        "content": "Tennisikone  hat sich auf der Social-Media-Plattform X einen Schlagabtausch mit dem australischen Tennisprofi  geliefert. Ausgangspunkt waren Kyrgios' Aussagen im Interview mit »«. »Das Spiel war damals so langsam«, hatte der 28-Jährige gesagt.Er habe Boris Becker und andere frühere Stars spielen sehen und »(ich) sage nicht, dass sie zu ihrer Zeit nicht gut waren, aber zu behaupten, dass sie heute genauso gut wären, ist absurd«.Becker monierte daraufhin bei X den fehlenden Respekt des -Finalisten von 2022 vor den Leistungen früherer Größen der Sportart. »Warum spricht er über einen Sport, den er offensichtlich hasst?«, fragte sich Becker und ließ durchblicken, dass er Vergleiche unterschiedlicher Tennisgenerationen für wenig sinnvoll erachtet.Einen Seitenhieb gegen Kyrgios ließ er sich in seinem Post nicht nehmen. Kyrgios habe noch nie einen Grand Slam im Einzel gewonnen, woher komme also seine Glaubwürdigkeit? Der Australier stichelte eineinhalb Stunden später zurück. »Soweit ich weiß, warst du derjenige, der Vermögenswerte versteckt hat, oder?«, schrieb der derzeit verletzte Kyrgios in Anspielung auf Beckers verbüßte Haftstrafe.Becker hatte seinen Insolvenzverwaltern Vermögenswerte in Millionenhöhe verschwiegen und wurde dafür . Nach 231 Tagen in britischer Haft wurde der sechsfache Grand-Slam-Sieger im Dezember 2022 entlassen. Mittlerweile trainiert Becker .Becker wünschte Kyrgios, der bei voller Fitness ein »aufregender Spieler« sei, eine schnelle Rückkehr auf den Platz. »Er hat das Zeug zu einem Grand-Slam-Sieg«, schrieb Becker. »Aber man muss auf dem Platz die Taten sprechen lassen.«Kyrgios war in diesem Jahr von vielen Verletzungen geplagt und stand 2023 nur in einem offiziellen Einzelspiel auf dem Platz. Auch bei den Australian Open im Januar nächsten Jahres wird er nicht aufschlagen.Für Schlagzeilen sorgte der ehemalige Weltranglisten-13. Anfang Dezember trotzdem, als er bekannt gab, einen OnlyFans-Account einrichten zu wollen. OnlyFans ist eine Plattform, auf der Bilder und Videos hochgeladen werden, die in der Regel nur gegen Bezahlung eingesehen werden können. Häufig ist der Content sexueller Natur.»Sie sind dabei, die sozialen Medien zu revolutionieren, und ich wollte ein Teil davon sein«, wird Kyrgios in einer Mitteilung zitiert. »Ich möchte Inhalte kreieren, produzieren, inszenieren und besitzen. Das ist die Zukunft«, sagte er. »Natürlich geht es um Tennisbälle, Tipps, Tricks und einen Blick hinter die Kulissen«, ließ Kyrgios wissen.Boris Becker (l.) und Nick KyrgiosEin seltenes Bild in dieser Saison: Nick Kyrgios auf dem Tennisplatz",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702616404.6629422,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Rebecca Welch erste Schiedsrichterin in Englands Prestigeliga",
        "date_raw": "Thu, 14 Dec 2023 20:44:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-rebecca-welch-erste-schiedsrichterin-in-englands-prestigeliga-a-d2251eed-104d-44d9-9bd8-c62dfd3e7513#ref=rss",
        "subtitle": "In der Bundesliga war es 2017 so weit, erst jetzt zieht die Premier League nach: Rebecca Welch pfeift als erste Frau eine Partie in Englands höchster Männer-Spielklasse. In Liga zwei schlug ihr Sexismus entgegen.",
        "content": "Rund um die Weihnachtszeit wird im Schiedsrichterwesen der englischen Premiers League Geschichte geschrieben. Die Unparteiische Rebecca Welch soll am 23. Dezember beim Duell des  mit dem  als erste Frau ein Spiel in Englands höchster Fußballliga leiten. Am zweiten Weihnachtstag, dem traditionellen Boxing Day, wird zudem Sam Allison als erster schwarzer Schiedsrichter seit Uriah Rennie vor 15 Jahren im Einsatz sein. Der 42-Jährige pfeift die Partie Sheffield United gegen Luton Town. Das gab die  am Donnerstag bekannt.Fifa-Schiedsrichterin Welch hat bereits als erste Frau in der zweiten Liga der Männer ihr Debüt gegeben. Ende November war die 40-Jährige bei der Zweitliga-Partie zwischen Birmingham City und Sheffield Wednesday durch frauenfeindliche Gesänge im Stadion beleidigt worden. Zwei jugendliche Fußballfans wurden vorübergehend festgenommen.Im internationalen Vergleich ist die Premier League mit ihrer Schiedsrichterinnen-Premiere relativ spät dran: In Deutschland gab Bibiana Steinhaus bereits 2017 ihr Bundesliga-Debüt, die Französin Stéphanie Frappart pfeift seit 2019 in der Ligue 1 und leitete 2020 als erste Frau  Für die WM der Männer 2022 in Katar waren drei Schiedsrichterinnen nominiert.Ihr Premier-League-Debüt steht bevor: Schiedsrichterin Rebecca Welch",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702616404.7370553,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa League: Bayer Leverkusen schlägt Molde FK deutlich und gewinnt Gruppe dominant",
        "date_raw": "Thu, 14 Dec 2023 20:45:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-schlaegt-molde-fk-deutlich-und-gewinnt-gruppe-dominant-a-2ca8a0aa-0457-4dcc-a796-0af3c3cc2d8c#ref=rss",
        "subtitle": "18 Punkte, 19:2 Tore: Bayer Leverkusen hat mit der besten Gruppenphase aller Europa-League-Teilnehmer die eigenen Titelambitionen unterstrichen. Gegen Molde traf Patrik Schick bei seinem Startelf-Comeback.",
        "content": " zeigt auch im letzten Gruppenspiel in der  keine Schwäche: Die Werkself, die bereits als Gruppensieger feststand, gewann zuhause 5:1 (3:0) gegen Molde FK aus Norwegen und schaffte somit als einziges Team in dieser Saison das Kunststück, alle sechs Partien in der Gruppenphase zu gewinnen. Vor der Pause trafen Patrik Schick (7. Minute), Edmond Tapsoba (22.) sowie Moldes Martin Ellingsen mit einem Eigentor (25.). Nach dem Seitenwechsel legten Adam Hložek (60.) und Noah Mbamba (70.) nach, ehe Eric Kitolano den Ehrentreffer für die Gäste erzielte (75.).Trainer  brachte nominell eine Mischung aus B- und C-Elf auf den Platz: Nur zwei Spieler aus der Startelf des Bundesliga-Topspiels gegen den  vom Wochenende verblieben in der Startelf, im Tor stand mit Niklas Lomb sogar erstmals in dieser Saison der dritte Torhüter. Für Stürmer Schick bedeutete die Rotation eine Rückkehr in die erste Leverkusener Elf: Zuletzt hatte der ehemalige Stammstürmer, der im vergangenen Jahr mit Verletzungen zu kämpfen gehabt hatte, am 1. November 2022 in der Bayer-Startelf gestanden.Warum Schick mal gesetzt war, zeigte er früh: Einen Ballgewinn von Robert Andrich nutzte Leverkusen zum Umschalten, Schick bekam den Ball kurz vor dem Strafraum und traf aus etwa 20 Metern flach zur Führung (7.). Die Führung kam angesichts der Dominanz des Bundesligisten nicht überraschend, Edmond Tapsoba mit einem Kopfball nach Eckball-Variante von  (22.) und Ellingsen, der einen Klärungsversuch seines Teamkollegen Anders Hagelskjaer ins eigene Tor abfälschte (25.), bauten sie aus.In der Pause freute sich Leverkusens Leiter des Lizenzbereichs, Thomas Eichin, besonders über die starke Rückkehr von »Weltklasse-Stürmer« Schick, dem schon terminbedingt bald die dauerhafte Rückkehr in die Startelf winken könnte: »Er kann noch richtig wichtig werden im Januar, wenn  beim Afrika-Cup ist«, sagte Eichin.Dass Leverkusen wahrlich kein Stürmerproblem hat, bewies Hložek nach der Pause: Schicks tschechischer Landsmann rückte nach dessen Auswechslung in die Sturmspitze vor und traf mit einem wuchtigen Abschluss aus spitzem Winkel zum 4:0 (60.), ehe Noah Mbamba, zuvor noch Assistgeber, einen weiteren Gewaltschuss Hložeks unhaltbar zum 5:0 abfälschte (70.). Kitolanos Tor zum 1:5 blieb folgenlos (75.).Als Gruppensieger überspringt Leverkusen die Play-Off-Runde und zieht direkt ins Achtelfinale der Europa League ein. Für Molde geht es in der  weiter, die Norweger belegten hinter Qarabag Agdam und vor BK Häcken Platz drei in Gruppe H.Patrik Schick stand nach 408 Tagen wieder in der Leverkusener Anfangsformation – und traf direkt",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702616404.765028,
        "language": "DE",
        "source": "Spiegel"
    }
]
