[
    {
        "title": "Hisbollah und Israel liefen sich Feuergefechte",
        "date_raw": "Sun, 24 Dec 2023 21:19:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-hisbollah-liefen-sich-feuergefechte-a-664f0375-80e4-4f7a-96a3-40b3a58a6573#ref=rss",
        "subtitle": "Kampfjets, Artillerie und Panzer: Die israelische Armee hat die Hisbollah im Libanon angegriffen. Die von Iran protegierte Schiitenmiliz hielt mit Beschuss dagegen – und auch im Roten Meer bleibt es unruhig.",
        "content": "Gefährlicher Abnutzungskrieg: An Israels Grenze zum Libanon ist es am Sonntag erneut zu gegenseitigem Beschuss gekommen. Es seien mehrere Geschosse vom Libanon aus auf Israel abgefeuert worden, teilte die israelische Armee mit. Das Militär habe mit Artillerie- und Panzerfeuer auf die Orte reagiert, von denen aus geschossen worden sei. Zuvor habe ein israelischer Kampfjet Infrastruktur der libanesischen Schiitenmiliz Hisbollah angegriffen. Die Hisbollah teilte mit, sie habe Stellungen der israelischen Armee beschossen.Seit Beginn des Gaza-Krieges nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und militanten Gruppierungen wie der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gibt es auf beiden Seiten immer wieder Tote. Es ist die schwerste Eskalation seit dem zweiten Libanon-Krieg 2006. Sie nährt die Sorge vor einem neuen, größeren Krieg zwischen Israel und der Hisbollah.Israels Ministerpräsident Benjamin Netanyahu hat aber nun einen Bericht zurückgewiesen, wonach er auf Druck der USA auf eine Ausweitung der Kampfeinsätze gegen die libanesische Hisbollah verzichte. »Ich habe unwahre Veröffentlichungen gesehen, die behaupten, dass die USA uns an Einsätzen in der Region gehindert haben und hindern«, erklärt er. »Das ist nicht wahr. Israel ist ein souveräner Staat.« Das »Wall Street Journal« hatte berichtet, dass Netanyahu vom US-Präsidenten Joe Biden davon überzeugt wurde, die Hisbollah-Miliz im Libanon nicht anzugreifen.Die Schiitenmiliz ist eng mit Israels Erzfeind Iran verbunden. Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthi-Rebellen auf Schiffe im Roten Meer verwickelt. Auch ist der Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran getroffen worden, teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung von Samstag (Ortszeit) weiter.Israelische Panzer an der Grenze zum Libanon",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703494804.2825277,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela",
        "date_raw": "Sun, 24 Dec 2023 20:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-unterstuetzt-dschungelstaat-guyana-im-streit-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8#ref=rss",
        "subtitle": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
        "content": "Britische Machtdemonstration: Im Grenzstreit zwischen Venezuela und Guyana stellt sich Großbritannien auf die Seite des ölreichen Dschungelstaats. Das britische Verteidigungsministerium teilte am Sonntag mit, noch in diesem Monat das Patrouillenschiff »HMS Trent« der Royal Navy vor Guyana zu stationieren. Es werde den regionalen Verbündeten und Commonwealth-Partner besuchen. Vor zwei Wochen hatten bereits die USA eine Militärübung mit Guyana angekündigt.Bei dem Streit zwischen Venezuela und Guyana geht es um zwei Regionen:ein rund 160.000 Quadratkilometer großes, dünn besiedeltes Grenzgebiet rund um den Fluss Esequibo, das größtenteils aus Dschungel bestehtund um ein Gebiet vor der Küste, in dem große Öl- und Erdgasfunde gemacht wurden.Beide Länder beanspruchen die Regionen für sich. Die Grenze wurde 1899 festgelegt, als Guyana noch Teil des britischen Empires war. Der US-Konzern Exxon Mobil hat Erkundungsbohrungen in Guyana vorgenommen.Der Streit hatte sich Anfang Dezember verschärft, als die Bevölkerung Venezuelas nach Regierungsangaben in einem Referendum für die Annexion von zwei Dritteln Guyanas stimmte. Mindestens 10,5 Millionen der 20 Millionen Wahlberechtigten hätten dem Vorhaben zugestimmt, hatte der Vorsitzende der Wahlbehörde damals mitgeteilt.In der Folge kündigten Guyana und die USA gemeinsame Militärübungen ab. »Wir stehen absolut zu unserer unerschütterlichen Unterstützung für die Souveränität Guyanas«, sagte dazu John Kirby, Sprecher der US-Regierung für die nationale Sicherheit. Seine Regierung unterstütze eine friedliche Lösung des Grenzstreits. Zuvor hatten sich unter anderem Brasilien besorgt über die Spannungen in der Region geäußert.Der Internationale Gerichtshof (IGH) hatte es Venezuela zuvor verboten, guyanisches Territorium zu annektieren. Im Frühjahr hatte sich der IGH in dem Streit für zuständig erklärt, ein Urteil jedoch erst in Jahren in Aussicht gestellt. Guyana und Venezuela hatten sich nach dem Referendum darauf geeinigt, auf jegliche Gewaltanwendung zu verzichten und die Spannungen in dem Streit nicht zu verschärfen.Scheinbar endloser Dschungel in Guyana",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703494804.3066735,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgrad: Polizei setzt Tränengas gegen oppositionelle Demonstranten ein",
        "date_raw": "Sun, 24 Dec 2023 21:18:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004#ref=rss",
        "subtitle": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
        "content": "Mehrere Tausend Anhänger der serbischen Opposition haben am Abend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl vor einer Woche demonstriert. Es war der siebte Protesttag in Folge. Die Teilnehmer der Kundgebung zogen diesmal zum Belgrader Rathaus, in das sie gewaltsam eindringen wollten. Einsatzkräfte der Polizei setzten Tränengas gegen die Demonstranten ein, wie örtliche Medien berichteten.Bei den vorgezogenen Parlamentswahlen und Kommunalwahlen in vielen Städten, darunter Belgrad, hatte die Serbische Fortschrittspartei (SNS) von Präsident Aleksandar Vučić Siege errungen. In der Hauptstadt fiel deren Erfolg am 17. Dezember aber knapp aus. Nach Darstellung der Opposition war der Sieg nur durch massiven Betrug zustande gekommen.Wahlbeobachter und Medien berichteten von zahlreichen Unregelmäßigkeiten. Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas zur Belgrader Arena gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt gewesen zu sein.Die serbische Oberstaatsanwaltschaft teilte am Samstagabend in Belgrad mit, dass ihr mehrere Verstöße gegen die Wahlordnung angezeigt worden seien, darunter die Aktivitäten in der Belgrader Arena. Vučić bestritt den Vorwurf des Wahlbetrugs.Gewaltsame Demonstranten in BelgradAnhänger der Opposition versuchen, in das Gebäude des Stadtrats der Hauptstadt einzudringen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703494804.331846,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Präsident Yitzhak Herzog warnt vor Spaltung",
        "date_raw": "Sun, 24 Dec 2023 22:23:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-praesident-yitzhak-herzog-warnt-vor-spaltung-a-f2bad873-f665-4910-844e-826668b906c6#ref=rss",
        "subtitle": "»Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«: Präsident Yitzhak Herzog fordert die Israelis zur Einheit auf – und schwört sie auf einen harten, langen und schmerzhaften Krieg gegen die Hamas ein.",
        "content": "Dramatischer Appell: Der israelische Staatspräsident hat sein Volk während des Gaza-Kriegs zur Einigkeit aufgerufen. Der Krieg mit der Hamas sei hart, lang und schmerzhaft, sagte Yitzhak Herzog am Sonntagabend in einer Rede an die Nation. »Der Feind wartet nur darauf, eine Spaltung unter uns zu sehen«, sagte er. »Er sieht die Auseinandersetzungen, die Ego-Kämpfe, die politischen Konfrontationen – mit Blick auf den Tag zuvor und den Tag danach – und feiert jedes Mal, wenn die Kontroverse uns spaltet.«Herzog bezog sich dabei unter anderem auf Berichte über Spannungen zwischen der politischen und der militärischen Führung Israels. Anders als Verteidigungsminister Yoav Galant und die Geheimdienstchefs hat Ministerpräsident Benjamin Netanyahu bisher keine persönliche Verantwortung dafür eingeräumt, dass der blutige Terrorangriff der islamistischen Hamas am 7. Oktober geschehen konnte. Er betont stets, dies werde nach dem Krieg geklärt werden. Kritiker werfen Netanjahu vor, er arbeite bereits hinter den Kulissen daran, die Schuld auf andere abzuwälzen, etwa auf die Militärspitze.Herzog sagte, er rufe im Namen der Familien gefallener Soldaten sowie der kämpfenden Soldaten dazu auf, interne Streitigkeiten während des Kriegs zu unterlassen. »Wir dürfen nicht zum Diskurs des 6. Oktobers zurückkehren«, warnte Herzog. Jeder, der dies tue, schade den Kriegsanstrengungen und der Sicherheit der Bürger Israels.Die rechtsreligiöse Regierung Netanyahus hatte zuvor eine höchst kontroverse Justizreform vorangetrieben. In den Monaten vor dem Krieg stand sie in der Kritik, damit Israels Sicherheit zu gefährden. So hatte Herzog selbst etwa im Februar gewarnt: »Wir befinden uns am Rande des verfassungsrechtlichen und sozialen Zusammenbruchs«. Alle hätten das Gefühl, »dass wir kurz vor einem Zusammenstoß stehen, sogar von einem gewalttätigen Zusammenstoß.«Israels Präsident Herzog",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703494804.3587465,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Uno meldet rund 50.000 Schwangere – und Israel den Fund von angeblichen Kinder-Sprengstoffgürteln",
        "date_raw": "Sun, 24 Dec 2023 21:48:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-meldet-rund-50-000-schwangere-und-israel-den-fund-von-angeblichen-kinder-sprengstoffguerteln-a-948cbbac-62f5-4add-a9b9-8bedf699386a#ref=rss",
        "subtitle": "Mehr als 180 Geburten, jeden Tag, mitten im Krieg: Die Uno mahnt eine humanitäre Feuerpause in Gaza an. Die israelische Armee hat dort derweil Sprengstoffgürtel gefunden – offenbar für Kinder angepasst.",
        "content": "Humanitäre Krise: Im Gazastreifen leben nach Uno-Schätzungen gegenwärtig rund 50.000 Schwangere. Es gebe jeden Tag mehr als 180 Geburten, teilte das Uno-Palästinenserhilfswerk UNRWA am Sonntag auf der Plattform X mit. »Ärzte und Hebammen unternehmen alles Mögliche, um sich in sieben (von 22) noch einsatzfähigen UNRWA-Gesundheitszentren um Wöchnerinnen und Hochrisiko-Schwangere zu kümmern«, hieß es weiter.Die Lage der Zivilbevölkerung im Gazastreifen ist vielerorts sehr schlimm. Menschen kampieren in provisorischen Zeltlagern oder im Freien, bei zunehmend schlechtem Wetter.Nach Angaben des Uno-Nothilfebüros sind im Gazastreifen inzwischen mehr als 1,9 Millionen Menschen Binnenflüchtlinge, also etwa 85 Prozent der Bevölkerung. Viele davon haben in überfüllten UNRWA-Einrichtungen Schutz gesucht. Der Uno-Hochkommissar für Flüchtlinge, Filippo Grandi, forderte am Sonntag erneut eine humanitäre Feuerpause.Derweil hat das israelische Militär in einem Waffenlager der Hamas eigenen Angaben zufolge für Kinder angepasste Sprengstoffgürtel gefunden. Wie die Armee am Sonntag mitteilte, habe sich das Waffenlager in einem zivilen Gebäude befunden, das an Schulen, einer Moschee und einer Klinik angrenze. In dem Waffenlager seien außer den Sprengstoffgürteln auch Dutzende Mörsergranaten, Hunderte von anderen Granaten und Geheimdienstdokumente gefunden worden.Im Verlauf des vergangenen Tages hätten die Streitkräfte am Boden, aus der Luft und vom Meer aus erneut rund 200 Ziele im gesamten Gazastreifen angegriffen, teilte die Armee weiter mit. Auch in der heftig umkämpften Stadt Chan Junis im Süden Gazas hätten die Truppen Dutzende von Granaten, Sprengstoff und andere Waffen gefunden.Auslöser des Kriegs war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive.Kind in Gaza",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703494804.3825219,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Hamas-Krieg: Militär birgt Leichen von fünf Hamas-Geiseln",
        "date_raw": "Sun, 24 Dec 2023 22:30:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hamas-krieg-militaer-birgt-leichen-von-fuenf-hamas-geiseln-a-a50d10a3-cff1-42c2-acc6-0afe0548fb61#ref=rss",
        "subtitle": "Ein Tunnelnetzwerk aus zwei Etagen – und darin fünf Tote, Männer und Frauen: Die israelische Armee hat eigenen Angaben zufolge einen Schreckensfund im Gazastreifen gemacht.",
        "content": "Die israelische Armee hat eigenen Angaben zufolge die Leichen von fünf Geiseln aus einem Tunnelnetzwerk im nördlichen  geborgen. Die sterblichen Überreste der am 7. Oktober von der Hamas aus  verschleppten Männer und Frauen seien in einem sehr weitreichenden und tiefen Tunnelsystem im Bereich des Flüchtlingsviertels Dschabalia gefunden worden, teilte das Militär mit. Nach Angaben der Zeitung »Jerusalem Post« waren zwei der Leichen bereits vor zwei Wochen, drei weitere einige Tage später gefunden worden.Das Tunnelnetzwerk habe als Kommandozentrale der islamistischen  im nördlichen Gazastreifen gedient, hieß es in der Mitteilung der Armee. Dem IDF-Sprecher Daniel Hagari zufolge waren von dort aus auch die Angriffe auf Israel am 7. Oktober koordiniert worden. Die Angaben des Militärs ließen sich zunächst nicht unabhängig überprüfen.Das Tunnelnetzwerk habe aus zwei Etagen bestanden – eine davon in einer Tiefe von rund zehn Metern und darunter eine weitere, mehrere Dutzend Meter tief in der Erde. Es seien dort Waffen, Geräte zur Herstellung von Waffen sowie Wohnräume gefunden worden. Die Armee veröffentlichte auch Videoaufnahmen aus dem Tunnelsystem. Die Tunnel seien anschließend zerstört worden, erklärte das Militär.Bei dem Hamas-Massaker am 7. Oktober wurden 1200 Israelis umgebracht und 240 Menschen als Geiseln in den Gazastreifen verschleppt. Nach israelischen Angaben werden derzeit noch 129 Geiseln im Gazastreifen festgehalten. 105 Geiseln waren während der einwöchigen Feuerpause im Gegenzug zur Freilassung von palästinensischen Gefangenen freigekommen.Israelische Soldaten vor dem Eingang eines Hamastunnels im Gazastreifen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703494804.4065695,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Palästinenser beklagen viele Tote nach israelischem Luftangriff",
        "date_raw": "Sun, 24 Dec 2023 23:28:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/palaestinenser-beklagen-viele-tote-nach-israelischem-luftangriff-a-2365b610-93dd-42dd-9601-f733e5dd9339#ref=rss",
        "subtitle": "Durch einen Luftangriff sind palästinensischen Angaben zufolge Dutzende Menschen gestorben – offenbar auch Zivilisten. Und: Israel will im Gaza-Krieg bislang 7860 Terroristen getötet haben.",
        "content": "Bei einem israelischen Angriff im Gazastreifen sind nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums rund 70 Menschen getötet worden. Es seien mehrere Familien im Flüchtlingsviertel Al-Maghasi im zentralen Abschnitt des schmalen Küstenstreifens betroffen, teilte ein Sprecher des Ministeriums mit. Die Angaben ließen sich zunächst nicht unabhängig überprüfen. Ein Sprecher der israelischen Armee teilte mit, man untersuche die Berichte.Ein Sprecher des Militärs teilte ebenfalls mit, dass Israel im Gaza-Krieg bisher rund 7860 Terroristen getötet habe. Sollte die Schätzung zutreffen, entspräche die Zahl der getöteten islamistischen Kämpfer knapp 40 Prozent der bisher im Gazastreifen insgesamt registrierten Todesopfer. Die Angaben des Militärs konnten aber zunächst nicht unabhängig überprüft werden.Nach Angaben der von der islamistischen Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gaza-Kriegs am 7. Oktober mehr als 20.400 Menschen getötet und mehr als 54.000 weitere verletzt. Bei rund 70 Prozent der Todesopfer soll es sich um Frauen, Kinder und Jugendliche handeln; auch diese Zahlen lassen sich nicht unabhängig überprüfen. Angesichts der unbestritten hohen Zahl auch ziviler Opfer ist der israelische Militäreinsatz international stark kritisiert worden.Die Hamas-Behörde nennt bisher keine Zahl getöteter Kämpfer. Nach früheren Konflikten mit Israel hat Hamas die Namen ihrer Kämpfer immer erst nach einem Waffenstillstand veröffentlicht.Die israelische Nachrichtenseite ynet , General Elieser Toledano, Leiter der strategischen Abteilung der Armee, habe die Zahl getöteter Terroristen während einer Kabinettssitzung erwähnt. Die Schätzung basiere unter anderem auf Befragungen von Hamas-Gefangenen sowie der Auswertung von Informationen über bewaffnete Konfrontationen und Luftangriffe im Gazastreifen.Israelischer Helikopter unweit des Gazastreifens",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703494804.4897609,
        "language": "DE",
        "source": "Spiegel"
    }
]
