[
    {
        "title": "Schäden durch Klimawandel: R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
        "date_raw": "Fri, 29 Dec 2023 14:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e#ref=rss",
        "subtitle": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
        "content": "Der Klimawandel könnte Gebäudeversicherungen nach Einschätzung der  teilweise unerschwinglich werden lassen. »Wir laufen sukzessive auf eine Unversicherbarkeit von Risiken zu«, warnte R+V-Vorstandschef Norbert Rollinger, der auch Präsident des Gesamtverbands der deutschen Versicherungswirtschaft (GDV) ist, im Interview mit der Mediengruppe VRM.Rollinger wiederholte frühere Aussagen, wonach bei drei oder vier Grad  praktisch kein Versicherungsschutz im Gebäudesektor mehr möglich sein wird: »Dann werden Versicherungen so unberechenbar und so teuer, dass wir kein wirtschaftlich tragfähiges Angebot mehr machen können.«Im  ist das Ziel festgehalten, die Erderwärmung möglichst bei 1,5 Grad zu stoppen und damit die schlimmsten Folgen des Klimawandels zu verhindern. Wissenschaftler warnen, dass jedes Zehntel mehr Erwärmung noch katastrophalere Folgen in Form noch extremerer Wetterereignisse hätte.»Immer noch werden weiterhin Tausende Häuser in Überflutungszonen neu gebaut. Das muss gestoppt werden«, forderte Rollinger. »Die Versicherungsprämien werden sich in den nächsten Jahren verdoppeln, wenn keine Klimafolgenanpassung erfolgt«, sagte der R+V-Chef in dem VRM-Interview.Hochwasser in Lippstadt: Jedes Zehntel mehr Erwärmung hat katastrophale Folgen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703966403.3667564,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Die Lücke in Hubertus Heils wackligem Bürgergeld-Plan",
        "date_raw": "Fri, 29 Dec 2023 14:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5#ref=rss",
        "subtitle": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System.",
        "content": "Heil auf SPD-Parteitag Anfang Dezember",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703966403.3893104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Grippewelle könnte laut IfW bis zu 36 Milliarden Euro kosten",
        "date_raw": "Sat, 30 Dec 2023 09:22:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/grippewelle-koennte-laut-ifw-bis-zu-36-milliarden-euro-kosten-a-6926f7da-422d-4c13-a4b0-d2da04930336#ref=rss",
        "subtitle": "Grob geschätzt ist oder war gerade jeder Zehnte im Land krank. Die vielen Fehltage verursachen hohe Kosten, wie das Kieler IfW-Institut ausgerechnet hat, und volkswirtschaftlich einen enormen Schaden.",
        "content": "Die derzeitige Welle von Atemwegs- und Influenza-Erkrankungen könnte laut Berechnungen des  bis zu 36 Milliarden Euro an volkswirtschaftlichen Kosten verursachen. »Allein durch den krankheitsbedingten Arbeitsausfall könnte der deutschen Volkswirtschaft ein Verlust in der Bruttowertschöpfung von 32 bis 36 Milliarden Euro entstehen«, heißt es in der Berechnung des IfW, die der Zeitung »Welt am Sonntag« laut Vorabbericht vorliegt.Grundlage der Annahme sind der hohe Krankenstand, der starke Anstieg von Atemwegs-Neuerkrankungen seit Oktober und die zurzeit rapide Zunahme der -Neuinfektionen. So ist die Zahl aller neuen Fälle pro Woche aktuell um bis zu 53 Prozent höher als in den Vergleichswochen der letzten schweren Grippewelle vor Corona in der Saison 2017/2018. Wie hoch die Kosten aufgrund des Arbeitsausfalls tatsächlich ausfallen, wird laut IfW maßgeblich von der Dauer und Schwere der Grippewelle abhängen.Informationen zum aktuellen Verlauf der Atemwegserkrankungen finden Sie hier – im SPIEGEL-Erkältungsmonitor:: Die hochgerechnete Zahl der akuten Atemwegserkrankungen in Deutschland ist vor Weihnachten weiter angestiegen. Es werde von etwa 8,9 Millionen solchen Erkrankungen ausgegangen, unabhängig von einem Arztbesuch, hält das in seinem Bericht von 21. Dezember fest (vorherige Ausgabe: 7,9 Millionen). Das sei ein ähnlich hohes Niveau wie im Vorjahr um diese Zeit.Im Wochenvergleich seien die Werte insbesondere bei den Kindern im Schulalter und jungen Erwachsenen gestiegen, schreibt das RKI. Neben Corona gebe es für diese Zeit ungewöhnlich vieleRhinovirusinfektionen (Erkältungen)sowie zunehmend RSV- und Grippefälle.RSV steht für das Respiratorische Synzytial-Virus – womit derzeit insbesondere Kinder unter zwei ins Krankenhaus kommen.Die eigentliche Grippewelle hat nach RKI-Definition zwar noch nicht begonnen. Allerdings sprechen die Fachleute mit Blick auf stichprobenartige virologische Untersuchungen von einem auffällig steilen Anstieg der Rate positiver Proben von sogenannten Influenza A(H1N1)pdm09-Viren.Mehr als acht Millionen Menschen sind krank: Blick in das Wartezimmer einer Arztpraxis",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703966403.4141178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimageld: Wirtschaftsweise Veronika Grimm fordert Einführung vor nächster Bundestagswahl",
        "date_raw": "Sat, 30 Dec 2023 09:07:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/klimageld-wirtschaftsweise-veronika-grimm-fordert-einfuehrung-vor-naechster-bundestagswahl-a-e160476d-738d-4e95-b936-c1397fb8b155#ref=rss",
        "subtitle": "Die Ampelkoalition verspricht es seit über zwei Jahren: Das Klimageld soll Bürgerinnen und Bürger für den steigenden CO₂-Preis entschädigen. Für die Ökonomin Grimm ein wichtiges Thema im nächsten Bundestagswahlkampf.",
        "content": "Angesichts der steigenden CO₂-Abgabe im neuen Jahr hat die Wirtschaftsweise Veronika Grimm eine Einführung des geplanten Klimageldes noch vor der nächsten Bundestagswahl gefordert. »Das Klimageld hätte von vorneherein – vor dem Anstieg der CO₂-Bepreisung – etabliert werden sollen«, . »Dann wäre glasklar, dass die zunehmende CO₂-Bepreisung keine Steuererhöhung, sondern einfach ein Lenkungsinstrument ist.«Idealerweise sollte man ihrer Meinung nach die Einnahmen aus der CO₂-Bepreisung ansparen und dann noch vor der Bundestagswahl an die Menschen ausschütten. »Das würde der Regierung sogar im Wahlkampf nützen.«Die Bundesregierung solle das Versprechen des Klimageldes »unbedingt einhalten, auch wenn das Klimageld nun deutlich nach der CO₂-Bepreisung eingeführt wird«, sagte Grimm weiter. Sie rechnete vor, dass eine vierköpfige Familie bei einem CO₂-Preis von 45 Euro mehr als 650 Euro pro Jahr zurückbekommen würde, bei einem CO₂-Preis von 55 Euro seien es schon mehr als 800 Euro pro Jahr.»Das Klimageld hat eine sehr positive umverteilende Wirkung – zum einen von den hohen zu den niedrigen Einkommen, zum anderen von denjenigen mit hohem hin zu denjenigen mit niedrigem CO₂-Fußabdruck«, sagte Grimm. Das sei genau die erwünschte Lenkungswirkung.Die nationale CO₂-Bepreisung für Benzin, Diesel, Heizöl und Erdgas war 2021 mit 25 Euro pro Tonne eingeführt worden, ab Januar 2024 steigt sie von derzeit 30 Euro auf 45 Euro. Das Instrument soll Anreize setzen, um den Verbrauch fossiler Brennstoffe und damit den CO₂-Ausstoß zu verringern. 2025 sollen 55 Euro pro Tonne fällig werden.Laut Berechnungen des Verbraucherzentrale Bundesverbandes (vzbv) hat der Staat seit der Einführung Anfang 2021 bislang 11,4 Milliarden Euro eingenommen. Zuletzt forderte er, die Summe müsse »vollständig« als Klimageld an die Verbraucher ausgezahlt werden – was einer Einmalzahlung von 139 Euro pro Kopf entspreche. Das Bundeswirtschaftsministerium verwies im Zuge dessen darauf, dass die zusätzlichen Einnahmen aus dem CO₂-Preis in den Klima- und Transformationsfonds geflossen und so durchaus bei den Bürgern gelandet seien: etwa durch Förderprogramme für die Gebäudesanierung und den Heizungstausch, Energieberatung oder die E-Autoförderung.Wirtschaftsweise Veronika Grimm: »Das Klimageld hat eine sehr positive umverteilende Wirkung«",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703966403.466023,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Milei cancelt Brics-Beitritt",
        "date_raw": "Fri, 29 Dec 2023 19:33:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-javier-milei-cancelt-brics-beitritt-a-a1d692c6-5c2c-400c-ad59-f8725c67de20#ref=rss",
        "subtitle": "Die Brics-Staatengruppe will ein Gegengewicht zum Westen sein, Argentinien hätte 2024 beitreten sollen. Aber: Nun macht Javier Milei einen Rückzieher. Der frisch gewählte Anarcho-Kapitalist orientiert sich an den USA und Israel.",
        "content": "Argentinien verzichtet unter seinem neuen Präsidenten Javier Milei auf die von seiner Vorgängerregierung angestrebte Mitgliedschaft in der Brics-Staatengruppe. Die Mitgliedschaft, die eigentlich zum Jahreswechsel in Kraft treten sollte, werde von seiner Regierung »nicht als angemessen betrachtet«, schrieb Milei am Freitag an die Staats- und Regierungschefs der Brics-Staaten.Die aus Brasilien, Russland, Indien, China und Südafrika bestehende Brics-Gruppe hatte bei ihrem Treffen im August sechs Staaten zum 1. Januar als neue Mitglieder eingeladen: Neben Argentinien sind dies Äthiopien, Iran, Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate.Der rechtspopulistische Ultraliberale Milei hatte im Präsidentschaftswahlkampf mehrfach angekündigt, auf die Mitgliedschaft in der Brics-Gruppe verzichten zu wollen. Die Brics-Staaten verstehen sich als Gegengewicht zu westlichen Staaten.In seinem von argentinischen Medien zitierten Schreiben betonte der seit Mitte Dezember amtierende Milei, die außenpolitische Prägung seiner Regierung unterscheide sich »in vielerlei Hinsicht von jener der Vorgängerregierung«. Daher würden einige Entscheidungen revidiert, darunter die zu einer aktiven Beteiligung Argentiniens an der Brics-Gruppe.Milei hatte sich in der Vergangenheit in äußerst scharfen Worten über Brics-Staaten wie China und Argentiniens Nachbarland Brasilien geäußert. So bezeichnete er den brasilianischen Präsidenten Lula unter anderem als »korrupten Kommunisten«.Zuletzt machte er deutlich, dass er insbesondere die USA und Israel als seine natürlichen strategischen Partner in der Außenpolitik betrachte.Aus Protest gegen die radikalen Wirtschaftsreformen des neuen Präsidenten hat derweil Argentiniens größte Gewerkschaft zu einem Generalstreik aufgerufen. Der Streik soll am 24. Januar stattfinden, wie der Gewerkschaftsbund CGT am Donnerstag mitteilte. Gewerkschaftschef Héctor Daer kündigte zudem eine Protestkundgebung vor dem argentinischen Parlament während der Debatte über Mileis erste Gesetzentwürfe an.Mileis Dekrete und Gesetzentwürfe für eine umfassende Deregulierung der Wirtschaft richteten sich »gegen die gesamte Gesellschaft«, sagte Daer. Milei wolle die gesamte politische Macht »beim Präsidenten konzentrieren«.Milei hatte dem hoch verschuldeten südamerikanischen Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt.Javier Milei",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703966403.491018,
        "language": "DE",
        "source": "Spiegel"
    }
]
