[
    {
        "title": "DFL-Entscheidung pro Investor: Das garantiert noch keine goldenen Zeiten",
        "date_raw": "Mon, 11 Dec 2023 17:43:00 +0100",
        "date": "2023-12-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-deutsche-fussball-liga-entscheidet-sich-knapp-fuer-einstieg-eines-investors-a-e79fb147-039e-44d3-8e78-18bcc27e020d#ref=rss",
        "subtitle": "Mit der denkbar knappsten Mehrheit haben die DFL-Profiklubs die Tür für den Einstieg eines Investors geöffnet. Das Resultat ist ein Beleg für die Spaltung im deutschen Fußball.",
        "content": "Die Fans protestierten gegen den Investoreneinstieg, hier beim Spiel Paderborn gegen Hannover",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702491585.0384665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fifa: WM-Fußballerinnen werden häufiger beschimpft als WM-Fußballer",
        "date_raw": "Tue, 12 Dec 2023 01:38:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-wm-fussballerinnen-werden-haeufiger-beschimpft-als-wm-fussballer-a-a1ffb48e-7f04-4257-a63d-4f954117af8a#ref=rss",
        "subtitle": "Misogyn, sexistisch, bedrohend: Onlinepöbeleien richten sich nach Fifa-Angaben deutlich öfter gegen Fußballerinnen als gegen ihre Kollegen. Der Unterschied ist laut Daten der Turniere 2022 und 2023 erheblich.",
        "content": "Die Fußball-WM 2023 der Frauen in  und  lockte die Massen in die Stadien und sorgte auch mit oft starken TV-Quoten für ein positives Gesamtbild – von den teils mitreißenden Partien mal ganz zu schweigen. Doch es gab auch eine dunkle Seite des Großereignisses.Im Vergleich der Weltmeisterschaften 2023 und 2022 wurden Fußballerinnen in den sozialen Medien prozentual gesehen häufiger Opfer von Beleidigungen als ihre männlichen Kollegen. Das geht aus einem am Montag durch den Weltverband  veröffentlichten Report hervor. Demnach liege der Anteil der beschimpften Spielerinnen um 29 Prozent über dem der beschimpften Spieler.Die Fifa hatte laut eigenen Angaben bei der WM 2023 der Frauen in Australien und Neuseeland 5,1 Millionen Social-Media-Beiträge in 35 verschiedenen Sprachen auf beleidigende Inhalte hin analysiert. Bei der Männer-WM 2022 in  waren gut viermal so viele Beiträge untersucht worden.Homophobe, sexuelle und sexistische Beschimpfungen machten fast die Hälfte der festgestellten beleidigenden Nachrichten aus, teilte der Weltverband mit. Ein Fünftel aller WM-Spielerinnen habe bei dem Turnier 2023 gezielt diskriminierende, beleidigende oder bedrohende Nachrichten erhalten.»In den sozialen Medien darf es keinen Platz für diejenigen geben, die jemanden beleidigen oder bedrohen, sei es bei Fifa-Turnieren oder anderswo«, sagte Fifa-Präsident Gianni Infantino.Für die Untersuchung hatte die Fifa das SMPS-System genutzt (Social Media Protection Service), das bei der WM der Männer 2022 erstmals zum Einsatz gekommen war. Der Dienst nutzt nach Fifa-Angaben künstliche Intelligenz (KI), um Hassnachrichten herauszufiltern, die Spielerinnen und Spielern dann nicht angezeigt werden.Im Juni 2023 hatte die Fifa die . Die Software scannte demnach im Laufe der WM mehr als 20 Millionen Posts und Kommentare auf , Instagram, , Twitter und YouTube.Beobachtet wurden dabei überwiegend die Accounts der teilnehmenden Spieler und Trainer. Das Ergebnis: 433.696 Postings und Kommentare enthielten potenziell verdächtige Sprache. Und bei 19.636 Posts und Kommentaren kam man nach einer Überprüfung durch Menschen zu dem Schluss, dass sie eindeutig beleidigend, diskriminierend oder einschüchternd waren. Jene Postings wurden dann den Netzwerkbetreibern als Verstöße gegen ihre Richtlinien gemeldet.Die höchste Zahl an Hasskommentaren und Beleidigungen erkannte das Tool dem Bericht zufolge beim WM-Viertelfinale England gegen . Auf Platz zwei lag das Spiel  gegen , auf Platz drei das WM-Finale  gegen Frankreich.Vor der WM-Partie der Niederlande gegen Südafrika: Volle Ränge in Sydney (am 6. August)",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702491585.2899823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Spielbetrieb der Süper Lig nach Attacke gegen Schiedsrichter ausgesetzt",
        "date_raw": "Tue, 12 Dec 2023 08:26:00 +0100",
        "date": "2023-12-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tuerkei-spielbetrieb-der-sueper-lig-nach-attacke-gegen-schiedsrichter-ausgesetzt-a-634c9f9c-5832-41a2-a088-6d2fc5b38e4e#ref=rss",
        "subtitle": "In der türkischen Süper Lig ist es zum Eklat gekommen: Ankaragücü-Präsident Faruk Koca schlug Referee Halil Umut Meler ins Gesicht. Gegen Koca wurde Haftbefehl erlassen, der Spielbetrieb ruht.",
        "content": 