[
    {
        "title": "Serbien: Präsident Aleksandar Vučićs Lager gewinnt die Parlamentswahl",
        "date_raw": "Mon, 18 Dec 2023 13:24:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-praesident-aleksandar-vucics-lager-gewinnt-die-parlamentswahl-a-5bba3dac-39ef-466e-9dcf-025f19929aab#ref=rss",
        "subtitle": "Ein mit brachialen Mitteln erzwungener Wahlsieg sichert dem Lager von Präsident Aleksandar Vučić den Verbleib an der Macht. Das Acht-Parteien-Bündnis der Opposition verfehlt sein Ziel, den Autokraten abzulösen.",
        "content": "Präsident Aleksandar Vučić bei der Stimmabgabe am Sonntag in Belgrad",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702954804.0809805,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran macht Israel für Hackerangriff verantwortlich nach Tankstellenausfall",
        "date_raw": "Mon, 18 Dec 2023 13:23:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-macht-israel-fuer-hackerangriff-verantwortlich-nach-tankstellenausfall-a-62623dcc-a53c-49c4-8fa6-cf1e7eb3925d#ref=rss",
        "subtitle": "Zwei Drittel aller iranischen Tankstellen können nur eingeschränkt arbeiten. Das berichtet eine iranische Medienagentur. Irans Regierung beschuldigt nun Israel, für den Vorfall verantwortlich zu sein.",
        "content": "Irans Regierung hat den Erzfeind Israel für einen mutmaßlichen Hackerangriff auf Tankstellen verantwortlich gemacht. »Der zionistische Feind und Amerika wollten aufgrund ihres Scheiterns in anderen Bereichen unser Volk auf diese Weise herausfordern und belasten«, sagte Ölminister Dschawad Odschi laut der staatlichen Nachrichtenagentur Irna am Montag. Seit dem frühen Morgen sind in Iran landesweit Tankstellen von einem Softwareproblem betroffen. Die Störung hat unter anderem Einfluss auf das smarte Bezahlsystem an Zapfsäulen. An rund zwei Dritteln der Tankstellen in dem Land mit knapp 90 Millionen Einwohnern sei die Arbeit dadurch eingeschränkt.Präsident Ebrahim Raisi beauftragte Odschi, das Problem unverzüglich zu lösen und der Ursache nachzugehen. Die Öffentlichkeit müsse angemessen und rechtzeitig informiert werden, hieß es in einer Mitteilung des Präsidialamts.Auch die auf Wirtschaftsnachrichten spezialisierte iranische Agentur Ilna berichtete über einen israelischen Hackerangriff als mögliche Ursache für die Störung. Experten arbeiteten an einer schnellen Behebung der Probleme, hieß es in einer Erklärung der staatlichen Raffineriegesellschaft (NIORDC). In der Stellungnahme war die Rede von einer Verschwörung durch Irans Feinde.Laut der israelischen Zeitung »The Times of Israel« reklamierte eine Hackergruppe mit dem Namen Gondscheschk-e Darande, Raub-Sperling, den Vorfall für sich. Die Gruppe ist mit  verbunden und soll bereits in der Vergangenheit Cyberangriffe unter anderem auf Irans Stahlindustrie verübt haben. »Dieser Cyberangriff erfolgt als Reaktion auf die Aggression der Islamischen Republik und ihrer Stellvertreter in der Region«, heißt es in Erklärungen auf Persisch und Englisch.Die Nachrichtenagentur Tasnim, die der einflussreichen Revolutionsgarde (IRGC) nahesteht, dementierte Sorgen über einen möglichen Preisanstieg oder Knappheit an Kraftstoffen. Das Problem an den Zapfsäulen sei technisch, hieß es in einem Post auf Telegram.Benzin wird in Iran staatlich stark subventioniert. Vor vier Jahren hatten hohe Benzinpreise von der Arbeiterschicht ausgehend eine Welle an Protesten ausgelöst, die der Staat gewaltsam niederschlagen ließ.Motorradfahrer vor einer Tankstelle in der iranischen Hauptstadt Teheran (18. Dezember 2023)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702954804.1036875,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny weiter verschwunden – Gericht setzt Verfahren aus",
        "date_raw": "Mon, 18 Dec 2023 17:34:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-weiter-verschwunden-gericht-setzt-verfahren-aus-a-7efc87f7-bb69-4fd6-8af2-07aeffb851ec#ref=rss",
        "subtitle": "Seit Tagen fehlt von dem inhaftierten russischen Oppositionellen Alexej Nawalny jede Spur. Nun erschien er erneut nicht vor Gericht. Sein Verfahren wird nun vorerst auf Eis gelegt.",
        "content": "Wo ist ? Seit fast zwei Wochen ist der inhaftierte Kremlgegner verschwunden – und selbst seine Unterstützer wissen nicht, wo er sich befindet. Nun ist Nawalny erneut nicht zu einer Gerichtsverhandlung erschienen. Der Richter im Gebiet Wladimir habe deshalb das Verfahren bis zur Klärung des Aufenthaltsortes des Politikers eingestellt, teilte Nawalnys Team mit.Die Juristen des Oppositionellen kritisierten, dass das Gericht damit gegen russische Gesetze verstoße. »Der Richter hat sich einfach der Pflicht der Rechtsprechung entledigt, anstatt das Erscheinen des Klägers sicherzustellen«, teilten Nawalnys Verteidiger mit.Die Sonderbeauftragte des , die Bulgarin Mariana Katzarova, äußerte sich besorgt. Gerade wenn Gefangene in andere Gefängnisse verlegt würden, sei das Risiko von Menschenrechtsverletzungen groß, teilte sie mit. Sie verlangte, Nawalny sofort freizulassen.Nawalny war unter anderem wegen angeblichen Extremismus zu 19 Jahren Haft verurteilt worden. Er führt immer wieder Klagen gegen die russischen Strafvollzugsbehörden wegen Verletzung seiner Rechte. Seit Anfang Dezember fehlt von dem schärfsten Gegner des russischen Präsidenten  jede Spur. »Alexej hätte heute sieben Gerichtsverhandlungen haben sollen«, sagte seine Sprecherin Kira Jarmysch. Die Sorge um den 47-Jährigen sei groß, weil er gesundheitlich angeschlagen ist.Mitarbeiter des Strafvollzugs hätten vor Gericht einmal mehr lediglich mitgeteilt, dass Nawalny nicht mehr im Straflager IK-6 rund 260 Kilometer östlich von  im Gebiet Wladimir sei. Es gebe aber weiter keine Information zu seinem aktuellen Aufenthaltsort. Nawalnys Juristen warfen dem Strafvollzug auch Lügen vor, weil die Angestellten zuletzt erklärt hatten, der Politiker werde aus technischen Gründen nicht zu den Verhandlungen vor Gericht per Video zugeschaltet.Auf die Frage des Richters, warum Nawalny aus dem Lager verlegt worden sei, hätten die Vertreter des Strafvollzugs geantwortet: »zur Verbüßung seiner Strafe«. »Am Wochenende haben die Juristen Anfragen in mehr als 200 Untersuchungsgefängnissen gestellt. Wir warten auf Antworten«, sagte Nawalnys Mitarbeiter Leonid Wolkow.Die Kremlgegner um Nawalny hatten Anfang Dezember auch die Kampagne  begonnen, mit der sie Wähler vor der Präsidentenwahl am 17. März dazu aufrufen, durch die Stimmabgabe für andere Kandidaten ihren Protest zu äußern. Putin tritt zum fünften Mal bei der Abstimmung an, mögliche Mitbewerber gelten als chancenlos.Auf Nawalny wurde 2020 ein Mordanschlag mit dem Nervengift Nowitschok verübt. Er wurde in Deutschland behandelt. 2021 kehrte er freiwillig nach Russland zurück. Dort wurde er sofort festgenommen. und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.»Free Nawalny« – Demonstration vor dem Haus des russischen Botschafters Sergej Netschajew in Berlin",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702954804.163578,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Video zeigt zwei Männer bei Sex im Senat – Geouteter wehrt sich",
        "date_raw": "Mon, 18 Dec 2023 14:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-video-zeigt-zwei-maenner-bei-sex-im-senat-geouteter-wehrt-sich-a-df9c9126-6ccc-4ddb-a260-c9113d56a3fb#ref=rss",
        "subtitle": "Ein konservatives Newsportal zeigt Bilder von zwei Männern beim Geschlechtsverkehr in einem Saal des US-Senats. Medien veröffentlichen nun Namen der mutmaßlich Involvierten. Dagegen will einer der beiden vorgehen.",
        "content": "Videoaufnahmen aus dem US-Senat sorgen in Washington, D.C. derzeit für einen Skandal. Darin sollen zwei Männer beim Geschlechtsverkehr in einem der Verhandlungssäle zu sehen sein.Ein Schwenk des Videos zeigt den Ort des Geschehens. US-Medien identifizieren den Raum als Justizsaal im Hart Senate Office Building »Hart 216«, in dem bereits Anhörungen zum Terroranschlag vom 11. September 2001 durchgeführt und Aussagen des ehemaligen -Chefs James Comey gegen  aufgenommen wurden.Veröffentlicht wurden die Aufnahmen vom rechtskonservativen Newsportal »Daily Caller«. Das Medium identifiziert einen der Männer als Mitarbeiter eines demokratischen Abgeordneten. Offiziell bestätigt ist dies nicht. Allerdings teilte das Büro des Abgeordneten auf Nachfrage des  mit, der besagte Mitarbeiter »arbeitet nicht länger für den US-Senat«, und man werde diese Personalie nicht weiter kommentieren. Zudem ermittele nun die Capitol Police, eine Spezialeinheit der amerikanischen Bundespolizei, die vor allem für den Schutz des Kongresses und des Kapitolgeländes zuständig ist.In einem  schreibt der öffentlich beschuldigte Mitarbeiter, seine sexuelle Orientierung sei für einen politischen Zweck benutzt worden. Manche seiner Taten zeigten zwar ein »schlechtes Urteilsvermögen«, dennoch würde er niemals seinen Arbeitsplatz missachten. Er werde mit rechtlichen Mitteln gegen Versuche vorgehen, ihm dies anzuhängen. Ob dies bedeutet, er sei nicht die Person im Video – oder ob das Video möglicherweise eine Fälschung ist –, darauf geht er nicht konkreter ein.Die ultrarechte Journalistin Laura Loomer will zudem herausgefunden haben, um wen es sich bei dem anderen Mann handelt: angeblich um einen Praktikanten aus .Obwohl die Identitäten der Involvierten nicht bestätigt sind, ist die Geschichte bereits ein gefundenes Fressen für konservative Medien und Politiker. Der republikanische Kongressabgeordnete Mike Collins nutzte etwa den Fall, um sich in mehreren Beiträgen auf X, vormals Twitter, über die moralischen Grundlagen der Demokraten auszulassen.Der besagte Saal »Hart 216« im US-Senat: Hier soll das Video gedreht worden sein",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702954804.1920056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Australien: Überschwemmungen und ein Krokodil im Wohngebiet",
        "date_raw": "Mon, 18 Dec 2023 20:47:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/australien-ueberschwemmungen-und-ein-krokodil-im-wohngebiet-a-fa50ef64-0ea0-44df-8eb9-4786c3a03d13#ref=rss",
        "subtitle": "Regenmassen, gefährliche Fluten: Im australischen Queensland herrscht Ausnahmezustand – und das Wasser spült so manches in die Infrastruktur, was dort nicht hingehört.",
        "content": "Etwa 2,80 Meter misst dieses Reptil in einem Regenwasserkanal im Nordosten Australiens: Das Tier wurde eingefangen und laut Medien in eine Auffangstation gebracht, bis die Rekordfluten zurückgehen. Die Anwohner können aufatmen – vorerst.Tropensturm Jasper hatte in der Region von Cairns für heftige Regenfälle und Überflutungen gesorgt und mehrere Touristenorte entlang des Great Barrier Reefs von der Außenwelt abgeschnitten. Mehr als 300 Personen wurden evakuiert. Dutzende Bewohner flüchteten auf die Dächer, um den schnell ansteigenden Wassermassen zu entkommen. Der Flughafen wurde geschlossen, Straßen und Bahnlinien gesperrt, mehr als 10.000 Haushalte waren ohne Strom. Am Montag fielen innerhalb von 40 Stunden mehr als 60 Zentimeter Regen pro Quadratmeter, mehr als das Dreifache des gewöhnlichen Dezember-Mittelwerts.Meteorologen erwarten für Teile der Region noch mehr Niederschläge. Behörden im Südosten des Landes warnen derweil bei Temperaturen von über 40 Grad Celsius vor Waldbränden.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702954804.248368,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Human Rights Watch wirft Israel »Aushungern von Zivilisten« in Gaza vor",
        "date_raw": "Mon, 18 Dec 2023 19:05:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/human-rights-watch-wirft-israel-aushungern-von-zivilisten-in-gaza-vor-a-b5a1a7a7-bdf6-4ac7-9a3a-42632d92c74c#ref=rss",
        "subtitle": "Menschenrechtler unterstellen Israel Kriegsverbrechen im Gazastreifen. Die israelische Armee will Berichte zur Tötung zweier Frauen in einer Kirche prüfen. Und: Die USA mahnen mehr humanitäre Hilfe für die Palästinenser an. Der Überblick.",
        "content": "Vor einer Sitzung des -Sicherheitsrats zum Nahostkrieg sind am Montag erneut Vorwürfe gegen  wegen des militärischen Vorgehens im Gazastreifen laut geworden: »Die israelische Regierung setzt das Aushungern von Zivilisten als Methode der Kriegsführung im besetzten  ein, was ein Kriegsverbrechen darstellt«, erklärte die Menschenrechtsorganisation Human Rights Watch.Der EU-Außenbeauftragte Josep Borrell beklagte einen »entsetzlichen Mangel an Differenzierung« und verwies auf die Tötung von Gläubigen während des Gebets sowie die versehentliche Erschießung israelischer Geiseln durch die israelische Armee.»Israelische Kräfte blockieren vorsätzlich die Lieferung von Wasser, Lebensmitteln und Treibstoff, behindern absichtlich die humanitäre Hilfe, zerstören offenbar landwirtschaftliche Flächen und berauben die Zivilbevölkerung der für ihr Überleben unentbehrlichen Güter«, kritisierte Human Rights Watch.Israel warf der Menschenrechtsorganisation daraufhin Antisemitismus vor. Diese sei eine »antisemitische und antiisraelische Organisation«, erklärte die israelische Regierung. HRW habe die Angriffe der islamistischen  auf israelische Bürger am 7. Oktober nicht verurteilt und habe »keine moralische Grundlage, um darüber zu sprechen, was in Gaza passiert, wenn sie die Augen vor dem Leid und den Menschenrechten der Israelis verschließen«, sagte Außenministeriumssprecher Lior Haiat der Nachrichtenagentur AFP.Israel hatte am Freitag eingeräumt, dass Soldaten im Gazastreifen versehentlich drei israelische Geiseln getötet hatten, die ihren Geiselnehmern entkommen waren – und der Armee zufolge eine .Das Lateinische Patriarchat von  gab zudem an, ein Scharfschütze der israelischen Armee habe eine Frau und ihre Tochter, die Schutz in einer Kirche in Gaza gesucht hätten, »kaltblütig« getötet. Die Armee sicherte zu, den Vorfall zu untersuchen. Vorläufigen Ergebnissen zufolge hätten israelische Truppen »eine Bedrohung in der Gegend der Kirche identifiziert«.Die Weltgesundheitsorganisation (WHO) warf Israel derweil vor, ein  zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«.Die israelische Vertretung bei den Vereinten Nationen warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die Hamas in dem Krankenhaus verschanzt habe. Zudem habe die israelische Armee vor dem Angriff ein »humanitäres Fenster« eingeräumt und der Großteil des Krankenhauses sei evakuiert worden.Während die Kämpfe mit der islamistischen Hamas im Gazastreifen erbittert weitergehen, lotet Israel unterdessen neue  aus. Mossad-Chef David Barnea berate mit CIA-Direktor William Burns und dem katarischen Regierungschef Abdulrahman Al Thani in Warschau, meldete die Zeitung »Haaretz« am Montag. Katar unterhält gute Beziehungen zur Hamas.US-Verteidigungsminister Lloyd Austin begann derweil eine mehrtägige Reise in die Region. Bei einem Treffen mit Israels Regierungschef Benjamin Netanyahu mahnte Austin laut israelischen Angaben mehr humanitäre Hilfe für die palästinensische Zivilbevölkerung im Gazastreifen an. US-Präsident Joe Biden hatte angesichts der vielen im Gazastreifen getöteten Zivilisten und der immer dramatischeren humanitären Lage kürzlich gewarnt, Israel beginne, in der ganzen Welt an Unterstützung zu verlieren. Netanyahu bekräftigte indes die Entschlossenheit seines Landes, einen »vollständigen Sieg gegen die Hamas« zu erringen.Israelische Soldaten im Einsatz im Gazastreifen",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702954804.2756364,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wiedergutmachung für Sklaverei & Kolonialzeit: »Erleben den Beginn einer großen Dekolonisierungsbewegung«",
        "date_raw": "Mon, 18 Dec 2023 13:26:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wiedergutmachung-fuer-sklaverei-kolonialzeit-erleben-den-beginn-einer-grossen-dekolonisierungsbewegung-a-f8d0395f-cdc3-4eea-b1b5-2b852720a229#ref=rss",
        "subtitle": "In afrikanischen und karibischen Staaten wird die Forderung nach Wiedergutmachung für Sklaverei und Kolonialzeit lauter. Muss Europa Milliardensummen für die Verbrechen der Vergangenheit zahlen?",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Mitte November trafen sich in der ghanaischen Hauptstadt Accra afrikanische und karibische Staaten zu einem Gipfel, bei dem sie neue Allianzen schmiedeten. Das Ziel: Sie wollen ihre Forderung nach Wiedergutmachung für die Verbrechen der Sklaverei und Kolonialzeit besser durchsetzen. Zwölf Millionen Afrikanerinnen und Afrikaner wurden zwischen dem 16. und 19. Jahrhundert gefangen genommen und verkauft, oft von europäischen Sklavenhändlern. Die verantwortlichen Staaten sollen dafür nun Wiedergutmachung leisten, heißt es in der Abschlusserklärung der Konferenz.Auch die Kolonialzeit rückt immer stärker in den Fokus der afrikanischen Öffentlichkeit. Als der britische König Charles III. Anfang November nach Kenia reiste, forderten Aktivistinnen und Betroffene nicht nur eine Entschuldigung von der ehemaligen Kolonialmacht, sondern auch Geld. Aus Tansania und Namibia kommen solche Forderungen auch an Deutschland.Unterstützt werden die Afrikaner inzwischen von Teilen des Europäischen Parlaments. Dort wurde vergangene Woche der Resolutionsentwurf einer Parlamentarier-Arbeitsgruppe vorgestellt,der sich den Forderungen der Afrikanischen Union anschließt. Darin heißt es, die Europäische Union solle sich dringend den Folgen der Kolonialzeit widmen und ein Reparationsprogramm unterstützen. Michael McEachrane, Uno-Berichterstatter für die Anliegen afrikanischstämmiger Menschen, erklärt, warum Europa in der Pflicht ist.ist Berichterstatter des Uno-Forums für Menschen afrikanischer Herkunft, das sich auch für Wiedergutmachung für die Verbrechen der Sklaverei und Kolonialzeit einsetzt. McEachrane forscht am Raoul-Wallenberg-Institut für Menschenrechte im schwedischen Lund. Er ist Experte für Dekolonisierungsbewegungen.Mr. McEachrane, der deutscheBundespräsident Frank-Walter Steinmeier hat sich vor Kurzem in Tansania für die von Deutschland begangenen Kolonialverbrechen entschuldigt. Ein guter Anfang?Ja, es könnte ein guter Anfang sein. Viele andere Staatsbesucher drücken oft nur ihr Bedauern aus, räumen aber nicht die Verantwortung ihrer Länder ein. Eine Entschuldigung hingegen ist das Eingeständnis eines Fehlverhaltens; das hat moralische und rechtliche Konsequenzen. Insofern sind Entschuldigungen wichtig, ein erster Schritt in Richtung Heilung. Aber ihnen müssen echte Anstrengungen folgen, um das Fehlverhalten wiedergutzumachen, sonst bringt das nichts.Was wäre der nächste Schritt? Finanzielle Wiedergutmachung?Es ist ein häufiges Missverständnis, dass wiedergutmachende Gerechtigkeit nur in finanzieller Form daherkommt. Ja, sie kann teuer sein. Aber es geht weniger um das Geld an sich, als darum, die bis heute nachwirkenden Ungerechtigkeiten zu beseitigen. Wir sprechen hier über Verbrechen gegen die Menschlichkeit wie Völkermord, Apartheid und Versklavung. Ja, da kann es sinnvoll sein, finanzielle Entschädigung zu fordern. Man könnte zum Beispiel den Wert der gestohlenen Arbeitskraft durch die Sklaverei berechnen und die früheren Sklavenhalter-Staaten dazu bringen, diese Summe an die Nachkommen der Versklavten zu zahlen. Aber wir dürfen die Diskussion nicht aufs Geld reduzieren, vielmehr müssen die strukturellen Nachwirkungen der Vergangenheit angegangen werden, etwa im Bildungsbereich, der ungleichen, globalen Wirtschaftsordnung und im politischen System.Viele europäische Länder haben Angst, mit Entschädigungszahlungen einen Präzedenzfall zu schaffen – der sie am Ende teuer zu stehen kommt.Ich denke, diese Sorge ist übertrieben und fehl am Platz. Deutschland zum Beispiel musste bereits mehrfach Reparationen zahlen, an die Kriegsgewinner und an das jüdische Volk. Das hat nicht zum wirtschaftlichen Kollaps geführt. Man muss nur anschauen, wie viel Geld für eine große Notlage wie in der Ukraine plötzlich zur Verfügung steht. Es ist grundfalsch zu behaupten, dass Gerechtigkeit zu teuer wäre. Im Gegenteil, die Ungleichheit zwischen verschiedenen Ländern zu beseitigen, Menschenrechte zu sichern, ist eine Win-win-Situation für alle.Im November haben karibische und afrikanische Staaten in Ghana zusammen eine Konferenz zum Thema Reparationen abgehalten. Verändert sich gerade die Machtdynamik?Ja, die moralische und politische Autorität des Globalen Nordens scheint zu schwinden. Gleichzeitig wächst die politische Kraft der karibischen und afrikanischen Staaten deutlich an. In der Uno gibt es noch viele koloniale Konstrukte wie etwa den mächtigen Sicherheitsrat. Wir sollten stärker auf die Uno-Vollversammlung setzen, wo der Globale Süden dominiert. Seit Jahrzehnten versuchen Staaten des Globalen Südens eine demokratischere und gerechtere Weltordnung zu erreichen. Doch Länder wie Deutschland stimmen meist dagegen oder enthalten sich. Die sogenannten Industrieländer haben am Ende das Sagen und die Ressourcen, sie zeigen kein Interesse an Veränderung. Gleichzeitig spielen sie sich als Hüter der Demokratie und Menschenrechte auf. Doch diese Doppelstandards werden langsam hinfällig. Wir erleben gerade den Beginn einer großen, globalen Dekolonisierungsbewegung. Die Debatte wird sehr ideologisch geführt. Auf der einen Seite stehen die radikalen Stimmen der Dekolonisierung, Statuen werden entfernt, Straßen umbenannt, in der Sahelzone wütend gegen Frankreich demonstriert. Auf der anderen Seite die europäischen oder amerikanischen Konservativen, die alles ablehnen, was sie irgendwie für »woke« halten.Ja, das ist leider so. Das hat zum Teil mit dem wachsenden Ultranationalismus und der Missachtung von Menschenrechten und Demokratie zu tun. In Europa und anderen Teilen der Welt steckt die liberale Demokratie an sich in der Krise. Die Parlamente und Regierungen werden zunehmend von Kräften übernommen, denen diese Werte kaum etwas bedeuten. Deswegen ist der Ruf nach Wiedergutmachung gerade so wichtig wie nie.Wie waren die Reaktionen aus Europa nach der Konferenz in Accra – sind die Länder bereit zu zahlen?Nicht wirklich, es ging aber auch zunächst im Kern darum, interne Allianzen zwischen karibischen und afrikanischen Staaten zu schmieden. Aber auf EU-Ebene gewinnt das Thema an Fahrt. Schon 2018 gab es eine Resolution, die EU-Staaten dazu ermuntern sollte, sich den Verbrechen der Vergangenheit wie Kolonialismus und Sklaverei zu stellen. Und am 5. Dezember wurde von einer Arbeitsgruppe nun wieder ein Resolutionsentwurf in das EU-Parlament eingebracht. Darin heißt es, dass sich die Europäische Union einem Programm zur Wiedergutmachung anschließen soll, wie es in Accra gefordert wurde, und das koloniale Erbe angegangen werden muss. In vielen Ländern wirbt auch die Zivilgesellschaft immer lauter für das Thema.Aberder britische Premierminister hat deutlich gemacht, dass er von Reparationen nichts hält, bei anderen ist es ähnlich. Wie wollen Sie diese Länder überzeugen?Ich kann nur hoffen, dass sich diese Einstellung bald ändert. Ich glaube nicht, dass sich eine solche Verweigerungshaltung angesichts des wachsenden internationalen Drucks durchhalten lässt. Bei den Vereinten Nationen ist die Forderung nach Wiedergutmachung längst kein Randthema mehr, sondern Mainstream. Die Uno-Vollversammlung unterstützt Reparationen eindeutig, und der Uno-Generalsekretär hat vor einigen Monaten einen Bericht veröffentlicht, in dem er ganz klar Reparationen fordert. Es ist an der Zeit dafür.Wenn der Widerstand anhält – kommt es dann zu Klagen vor Gericht?Gut möglich. Viele Länder sind bereit, die Forderung nach Reparationen vor den Internationalen Gerichtshof zu bringen. Die Diskussion über Klimagerechtigkeit bringt zusätzlichen Schwung in diese Debatte. Es wurden etwa ein Fond für den Ausgleich von Klimaschäden in Entwicklungsländern geschaffen, und wir fordern, dass ein ähnlicher Fond auch für Wiedergutmachung geschaffen wird.Aber in vielen afrikanischen Ländern sind Korruption und Misswirtschaft weitverbreitet. Ist die Gefahr nicht hoch, dass die Mittel am Ende die Falschen erreichen?Ja, das stellt ein Dilemma dar, zumindest in einigen Fällen. Von Reparationen sollten die Menschen profitieren, die noch immer unter den Folgen der früheren Ungerechtigkeiten leiden. Das muss sichergestellt werden. Auch deshalb halte ich es für wichtig, dass wir Wiedergutmachung nicht auf die Zahlung großer Geldsummen reduzieren. Insbesondere dann, wenn diese Mittel an staatliche Akteure gehen. Es muss Garantien geben, dass das Geld an demokratisch kontrollierte Entwicklungsprogramme fließt, in Bildung zum Beispiel. Oder in Form von Schuldenerlassen zur Verfügung gestellt wird.Ghanas Präsident Akufo-Addo ist eine der lautesten Stimmen, wenn es um die Forderung nach Reparationen geht. Seine Regierung kämpft mit einer abstürzenden Wirtschaft, mit hoher Inflation und Schulden. Sucht die Regierung nicht einfach einen schnellen Ausweg aus der Krise?Ich interessiere mich nicht wirklich für solche Spekulationen über die zugrunde liegenden Motive. Das ist für mich nur Lärm. Was mich interessiert, sind die systemischen und strukturellen Ungerechtigkeiten, die wir heute in der Welt sehen, und die Frage, wie sie auf Kolonialismus, Versklavung, Apartheid und Völkermord zurückzuführen sind.In Europa hört man immer wieder das Argument, dass der Kolonialismus auch Fortschritt gebracht habe.Das ist Unsinn. Selbst wenn wir uns auf das Argument einlassen, dass die Engländer vielleicht die Eisenbahn oder andere nützliche Dinge in ihre Kolonien gebracht haben – sie haben gleichzeitig eine Fülle an Ungerechtigkeiten und Leid geschaffen, was bis heute verheerende Folgen hat.Ihr Fokus liegt vor allem auf den Verbrechen europäischer Länder. Aber es gab auch innerafrikanischen und einen arabischen Sklavenhandel. Muss das nicht auch angesprochen werden?Es gibt Stimmen, die sagen: Wenn wir über Wiedergutmachung sprechen, müssen wir auf jeden Fall den arabischen Sklavenhandel einbeziehen, der schon früher begonnen hatte und im Umfang vielleicht sogar noch größer war als der transatlantische Sklavenhandel. Unser Fokus liegt aber auf dem transatlantischen Handel, weil seine strukturellen, globalen Folgen viel größer sind – sowohl in den afrikanischen Staaten, die ausgebeutet wurden, als auch in den karibischen und amerikanischen Staaten, wo die Nachfahren der Sklaven noch immer unter den Folgen der Ungleichheit und Diskriminierung leiden.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Hat sich für die kolonialen Verbrechen in Tansania entschuldigt: Bundespräsident Frank-Walter SteinmeierIm November haben sich in Accra karibische und afrikanische Staaten zusammengetan, um sich gemeinsam für Wiedergutmachung einzusetzenSie haben einen Völkermord begangen und die Schädel der Opfer geraubt: Deutsche Truppen im heutigen Namibia",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702954804.308717,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abdel Fattah el-Sisi: Ägyptens Präsident erwartungsgemäß wiedergewählt",
        "date_raw": "Mon, 18 Dec 2023 16:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abdel-fattah-el-sisi-aegyptens-praesident-erwartungsgemaess-wiedergewaehlt-a-f580c82b-e6c0-4c6f-891e-aad2262b9cd4#ref=rss",
        "subtitle": "Er regiert Ägypten seit Jahren mit harter Hand – nun ist Abdel Fattah el-Sisi mit großer Mehrheit als Präsident bestätigt worden. Laut Kritikern wurde jegliche ernsthafte Opposition nahezu erstickt.",
        "content": "Bei der Präsidentschaftswahl in  ist Staatschef Abdel Fattah el-Sisi laut offiziellem Ergebnis mit großer Mehrheit wiedergewählt worden. Wie die Nationale Wahlbehörde am Montag mitteilte, entfielen auf den seit zehn Jahren regierenden Amtsinhaber 89,6 Prozent der Stimmen. Sisi sicherte sich somit eine weitere .Der Chef der Wahlbehörde, Hazem Badawi, erklärte, dass die Wahlbeteiligung bei »beispiellosen« 66,8 Prozent gelegen habe. Die Wahl sei insgesamt ordnungsgemäß verlaufen, sagte er. »Es gab keine Verstöße oder Unregelmäßigkeiten, die den Wahlprozess störten.« Sisis Gegenkandidaten waren bereits vor der dreitägigen Wahl kaum Chancen eingeräumt worden.Für den Herausforderer Hazem Omar von der Republikanischen Volkspartei stimmten laut Wahlbehörde 4,5 Prozent der Wähler. Die anderen beiden Kandidaten, der Chef der linksgerichteten Sozialdemokratischen Partei, Farid Sahran, und Abdel-Sanad Jamama von der nationalliberalen Wafd-Partei, landeten noch weiter abgeschlagen dahinter.»Sisi hat den gesamten Staatsapparat und die Sicherheitsbehörden eingesetzt, um zu verhindern, dass ein ernsthafter Kandidat überhaupt antritt«, sagte der Bürgerrechtler Hossam Bahgat. »Wie beim letzten Mal hat er seine Gegner handverlesen, die nur zum Schein gegen den Präsidenten kandidieren und seine katastrophale Politik nicht oder nur sehr verhalten kritisieren«, erläuterte der Leiter der regierungsunabhängigen Ägyptischen Initiative für Persönlichkeitsrechte.Der ehemalige Armeechef Sisi, der 2013 den demokratisch gewählten Präsidenten Mohammed Mursi von den islamistischen Muslimbrüdern abgesetzt hatte, wurde bei Wahlen 2014 und 2018 mit jeweils 96 Prozent im Amt bestätigt. Seit seinem Amtsantritt geht die ägyptische Führung mit aller Härte gegen die Opposition vor.2019 setzte er eine Verfassungsänderung durch, wodurch die Amtszeit des Präsidenten von vier auf sechs Jahre verlängert wurde und Sisi für eine dritte Amtszeit kandidieren konnte. Nach Einschätzung von Kritikern gab es seit seiner Machtübernahme keine freie Wahl mehr im Land, und jegliche ernsthafte Opposition wurde nahezu komplett erstickt.Der 69-Jährige hat aber auch viele Anhänger, die ihm zutrauen, die Stabilität im Land wiederherzustellen, auch in der Wirtschaft. Ägypten mit seinen fast 106 Millionen Einwohnern ächzt unter einer schweren Wirtschaftskrise und hoher Inflation.Sisi hat unter anderem Infrastrukturmaßnahmen vorangetrieben, zu denen auch eine neu gebaute Hauptstadt in der Wüste östlich von  gehört. Kritiker sehen das Projekt als teure Extravaganz in einer Zeit, in der Ägyptens Staatsschulden anschwellen und die Preise in die Höhe schnellen. Sisis Befürworter betonen, dass der ehemalige General für mehr Sicherheit im Land gesorgt hat.Hazem Badawi, Leiter der Nationalen Wahlbehörde, verkündet die Ergebnisse der ägyptischen Präsidentschaftswahl",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702954804.3805835,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel präsentiert riesigen Hamas-Tunnel - Der unterirdische Terror-Highway",
        "date_raw": "Mon, 18 Dec 2023 13:28:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israel-praesentiert-riesigen-hamas-tunnel-der-unterirdische-terror-highway-a-1506a920-4752-4f99-909d-7abb788d1718#ref=rss",
        "subtitle": "Vier Kilometer lang und genügend Platz für Fahrzeuge: Israelischen Angaben zufolge haben Soldaten im Gazastreifen den bisher größten Tunnel der Hamas-Terroristen entdeckt. Die Armee veröffentlichte Videos ihres Funds.",
        "content": "Vier Kilometer lang und 50 Meter tief – das sollen die Ausmaße des neuesten von der israelischen Armee präsentierten Tunnels sein, den die Terrororganisation Hamas gebaut haben soll. Journalisten wurden am Sonntag eingeladen, sich das Bauwerkanzuschauen. Die Anlage sei mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet und sei sogar groß genug für Fahrzeuge. Sie befinde sich 400 Meter vom im Norden Gazas liegenden Erez-Grenzübergang entfernt, teilte das Militär mit. Die Zerstörung der unterirdischen Infrastruktur der Hamas gehört zu den erklärten Zielen Israels im Gaza-Streifen.Das Militär hat den Beschuss der Region am Wochenende erneut verstärkt, laut nicht überprüfbaren Angaben des von der Hamas kontrollierten Gesundheitsministeriums starben dabei am Sonntag 90 Menschen im Flüchtlingslager Dschabalia. Laut WHO-Berichten sind mindestens acht Menschen in einem mittlerweile funktionsunfähigen Krankenhaus im Norden des Gaza-Streifens ums Leben gekommen, darunter ein Kind. Katastrophale Zustände herrschten auch im größten Krankenhaus Gazas, der Schifa-Klinik.Israel wirft der Hamas vor, Krankenhäuser als Waffenlager und Kommandoposten zu missbrauchen und attackiert diese gezielt. Die Vereinten Nationen, zahlreiche Regierungen und viele Israelis fordern seit Wochen einen Waffenstillstand.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702954804.4023392,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Nach der Erschießung von drei Geiseln durch Israels Armee steht Benjamin Netanyahu unter Druck",
        "date_raw": "Mon, 18 Dec 2023 16:31:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-nach-der-erschiessung-von-drei-geiseln-durch-israels-armee-steht-benjamin-netanyahu-unter-druck-a-54fb9518-2bc5-4b76-8ea1-217a2c7350b1#ref=rss",
        "subtitle": "Drei Geiseln sind von der israelischen Armee versehentlich erschossen worden – das nächste Trauma für das Land. Premier Netanyahus Umfragewerte stürzen ab. Und trotzdem könnte er sich an der Macht halten.",
        "content": "Premier Netanyahu im Kabinett: 70 Prozent möchten ihn loswerden",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702954804.4273021,
        "language": "DE",
        "source": "Spiegel"
    }
]
