[
    {
        "title": "Emmanuel Macron und das Einwanderungsgesetz: Gesetz verabschiedet, Regierungskrise eröffnet",
        "date_raw": "Wed, 20 Dec 2023 13:37:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-und-das-einwanderungsgesetz-gesetz-verabschiedet-regierungskrise-eroeffnet-a-f01fc07c-f72b-4dc0-b2a0-ca1616e108c7#ref=rss",
        "subtitle": "Konfusion, Wut, Frustration: Nach der Abstimmung über Frankreichs umstrittenes Migrationsgesetz kündigen Minister ihren Rücktritt an, andere sprechen vom Ende der »Macronie«. Die Rechtspopulisten um Marine Le Pen jubeln.",
        "content": "Präsident Emmanuel Macron: »Mit dem Rücken zur Wand«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703077204.0140402,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Wie die US-Militärallianz die Huthi-Miliz stoppen will",
        "date_raw": "Tue, 19 Dec 2023 18:36:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/angriffe-im-roten-meer-wie-die-us-militaerallianz-die-huthi-miliz-stoppen-will-a-c88bb603-dbd7-425a-a0f7-528b916cec18#ref=rss",
        "subtitle": "Die jemenitischen Huthis beschießen seit Wochen Handelsschiffe im Roten Meer. Eine von den USA angeführte Militärallianz soll sie aufhalten. Antworten auf die wichtigsten Fragen.",
        "content": "Marineschiff USS »Carney« im Suezkanal (Ende November 2023)",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703077204.3419256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Gewaltausbrüche nach Wahlen befürchtet",
        "date_raw": "Tue, 19 Dec 2023 19:47:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-uno-soldaten-sollen-abruecken-gewaltausbrueche-nach-wahlen-befuerchtet-a-721bf5ae-a1bf-42a4-b527-6bc8f35642c0#ref=rss",
        "subtitle": "Die Uno-Mission in der Demokratischen Republik Kongo hat ihr Ziel verfehlt und soll im kommenden Jahr enden. Während der Wahlkampf endet, wächst die Sorge vor Gewalt – gerade im Osten des Landes.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Trotz Bedenken wegen anhaltender Gewalt in der Demokratischen Republik Kongo hat der Uno-Sicherheitsrat den Weg für einen rascheren Abzug seiner Blauhelmtruppen frei gemacht. Eine entsprechende Resolution verabschiedete das Gremium in New York einstimmig. Das Papier verlängert die »Monusco« genannte Mission in dem zentralafrikanischen Land um ein Jahr, verspricht aber gleichzeitig, bereits vor dem Ende von 2023 mit dem Abzug der Truppen aus der südlichen Kivu-Provinz zu beginnen. Am Mittwoch steht eine Präsidentschaftswahl in der Demokratischen Republik Kongo an.In der Demokratischen Republik Kongo finden am Mittwoch Präsidentschafts-, Parlaments-, Provinz- und Kommunalwahlen statt. Etwa 44 Millionen registrierte Wähler sind in dem afrikanischen Staat von der Größe Westeuropas zur Stimmabgabe aufgerufen. Bei der Präsidentschaftswahl wird mit der Wiederwahl von Amtsinhaber Félix Tshisekedi gerechnet – auch weil sich die Opposition nicht auf einen gemeinsamen Kandidaten einigen konnte.Der Chef der Uno-Friedenstruppe »Monusco« im Kongo, Bintou Keita, hatte im Vorfeld von einer »Eskalation der Gewalt, Vandalismus und Zerstörung von Wahlkampfmaterial sowie Hassreden« im Zuge des Wahlkampfes berichtet. Die Aufgabe von »Monusco« im Kongo war keine einfache, denn das zweitgrößte Land Afrikas ist vor allem im Osten, insbesondere in den Kivu-Provinzen, von jahrelangen Konflikten geprägt. Mehr als 100 bewaffnete Gruppen operieren dort seit gut 20 Jahren in einer rohstoffreichen Region, in der unter anderem Coltan abgebaut wird, das für die Produktion von Mobiltelefonen, Laptops und Elektroautos gebraucht wird.Die Regierung des Kongo hatte seit Monaten auf den Abzug der Blauhelmsoldaten gedrängt. Es wurde damit argumentiert, dass die Uno-Truppen die zivile Bevölkerung nicht ausreichend schützten. Bereits vor einigen Monaten hatte es einen ähnlichen Vorgang mit »Minusma«, der Uno-Mission in , gegeben.Die Uno-Friedenstruppen konnten das Ausmaß sexueller Gewalt in der Konfliktregion nicht eindämmen. Im Kongo, der so groß wie Westeuropa ist, wurde die Zahl der Binnenvertriebenen Ende Oktober auf 6,3 Millionen Menschen geschätzt. In den vergangenen Wochen hat insbesondere die Miliz M23 mit neuen Angriffen in der Provinz Nord Kivu Hunderttausende in die Flucht getrieben. Die Regierung in  wirft dem Nachbarland  vor, die M23 zu unterstützen.Die Demokratische Republik Kongo gehört trotz reicher Rohstoffvorkommen zu den ärmsten Staaten der Welt, zwei Drittel der Bevölkerung leben unterhalb der Armutsgrenze. Mit vorläufigen Wahlergebnissen wird erst in einigen Tagen gerechnet.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Wahlplakate in der kongolesischen Hauptstadt Kinshasa",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703077204.4488206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazakrieg: Die Angehörige der Geiseln fordern einen neuen Austausch-Deal",
        "date_raw": "Tue, 19 Dec 2023 19:55:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-die-angehoerige-der-geiseln-fordern-einen-neuen-austausch-deal-a-fc5014bb-ece7-490a-b128-b6309dc6260c#ref=rss",
        "subtitle": "Israelische Soldaten haben in Gaza drei Geiseln erschossen, die Wut der Angehörigen richtet sich gegen die Regierung: Ein neuer Austauschdeal soll endlich her. Besuch im Protestcamp in Tel Aviv.",
        "content": "Protest vor dem Verteidigungsministerium: Den Druck erhöhen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703077204.5431685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel meldet Kontrolle über Hamas-Hochburg Dschabalia",
        "date_raw": "Tue, 19 Dec 2023 21:46:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-meldet-kontrolle-ueber-hamas-hochburg-dschabalia-a-10c2353d-cf2d-4df8-a0ac-a2bd40afb125#ref=rss",
        "subtitle": "Die israelische Armee hat nach eigenen Angaben die Hamas-Hochburg Dschabalia erobert. Präsident Herzog stellt eine neue Feuerpause in Aussicht. Und: Huthi drohen mit weiteren Angriffen auf Schiffe im Roten Meer. Der Überblick.",
        "content": "Israels Armee hat nach eigener Darstellung das zuvor heftig umkämpfte Dschabalia im Norden des Gazastreifens erobert. Bei dem Gebiet soll es sich um eine -Hochburg handeln. Seine Division habe »die operative Kontrolle« über den Ort erlangt, teilte ein ranghoher Kommandeur des israelischen Militärs laut einer Presseerklärung mit.Soldaten hätten bei Gefechten in Dschabalia »Hunderte Terroristen getötet«. 500 Terrorverdächtige hätten sich zudem dort ergeben. Einige davon seien an dem Massaker am 7. Oktober beteiligt gewesen. Die Armee zerstörte eigenen Angaben zufolge unter anderem Kommandozentralen und Produktionsstätten für Raketen in der Gegend. Die Angaben konnten zunächst nicht unabhängig überprüft werden.Die Hamas-Behörde hatte früher am Tag mitgeteilt, dass bei israelischen Attacken auf Dschabalia mindestens 13 Palästinenser ums Leben gekommen. Am Montag hatte sie 110 Tote durch israelische Luftangriffe auf Wohnhäuser dort gemeldet. Im gesamten  sind nach Angaben der Behörde mindestens 214 weitere Menschen getötet und rund 300 verletzt worden. Auch diese Angaben ließen sich zunächst nicht unabhängig überprüfen.Israels Präsident Isaac Herzog hat unterdessen eine neue Kampfpause in Aussicht gestellt. »Israel ist zu einer weiteren humanitären Pause und zusätzlicher humanitärer Hilfe bereit, um die Freilassung von Geiseln zu ermöglichen«, sagte er laut einem Sprecher zu Diplomaten.Medien hatten am Montag berichtet, Mossad-Chef David Barnea berate mit CIA-Direktor William Burns und dem katarischem Ministerpräsidenten Abdulrahman Al Thani in Warschau über neue Verhandlungen mit der islamistischen Hamas. Nach israelischen Schätzungen werden derzeit noch mindestens 109 Geiseln im Gazastreifen festgehalten. Die Hamas gebe zudem Leichen mehrerer entführter Menschen nicht heraus.Nach international wachsender Kritik am Vorgehen der israelischen Armee und den vielen Opfern des Kriegs betonte Herzog, dass sein Land nicht gegen die Zivilbevölkerung in dem Küstengebiet kämpfe. »Sie sind nicht unsere Feinde. Wir kämpfen gegen die Hamas, sie ist der Feind.«Die israelische Armee hat am Dienstag eigenen Angaben zufolge nach Raketenbeschuss auch Ziele im Nachbarland Libanon angegriffen. Der Ursprungsort des Abschusses sei getroffen worden, teilte das Militär mit. Zuvor habe Israels Artillerie »mehrere Gebiete im Libanon« beschossen.Später teilte das israelische Militär mit, Kampfjets hätten »terroristische Infrastruktur«, militärische Einrichtungen, ein Waffenlager und Abschussvorrichtungen für Raketen im Libanon angegriffen. Über mögliche Opfer in Israel oder im Libanon wurde zunächst nichts bekannt. Eine Rakete aus dem Libanon ging nach Militärangaben im israelischen Grenzort Metulla auf offenem Gelände nieder. Die libanesische Schiitenmiliz Hisbollah reklamierte den Angriff für sich.Die Vereinten Nationen haben die Angriffe der Huthi-Miliz im Jemen auf Schiffe im Roten Meer verurteilt. »Das behindert nicht nur die Freiheit der Schifffahrt, die ein wichtiger Teil des internationalen Rechts ist, sondern hat auch das Potenzial, Chaos im globalen Handel anzurichten, und das sehen wir auch schon«, sagte ein Uno-Sprecher in New York. Zudem drohe ein »schreckliches ökologisches Desaster, sollte ein vollgeladener Tanker im Roten Meer, was ein sehr empfindliches Ökosystem hat, explodieren«.Auch die USA fordern ein Ende der Attacken auf Schiffe. Zum besseren Schutz der wichtigen Schifffahrtsroute, die zum Suezkanal führt, hat Washington eine neue Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« ins Leben gerufen. Daran beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. .Die Huthi wollen ihre Angriffe auf Schiffe nach eigenen Angaben fortsetzen. Das neue Bündnis werde die Rebellen nicht daran hindern, ihre »Einsätze zur Unterstützung Gazas« fortzusetzen, teilte Mohammed al-Buchaiti mit, Mitglied des Politbüros der Huthi-Miliz. Das von den USA vorgeschlagene Bündnis solle »Israel schützen und die See ohne jede Rechtfertigung militarisieren«. Wer auch immer den Konflikt ausweiten wolle, müsse »die Konsequenzen seines Handelns tragen«.Palästinenser suchen nach einem israelischen Angriff nach Überlebenden",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703077204.5913625,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: »Für Selfies ist später noch Zeit«",
        "date_raw": "Tue, 19 Dec 2023 22:41:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fuer-selfies-ist-spaeter-noch-zeit-a-e27ed376-fa39-4c5c-9afd-c84ca778a85f#ref=rss",
        "subtitle": "Wolodymyr Selenskyj blickt auf schwierige Monate zurück. Beim großen Auftritt zum Jahresende kritisiert der ukrainische Präsident vor allem seinen Armeechef. Vom früheren Optimismus ist derzeit wenig zu spüren.",
        "content": "Wolodymyr Selenskyj bei seiner Pressekonferenz: Gereizt nach einem schwierigen Jahr",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703077204.6571958,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Parlament verabschiedet Gesetz zu verschärfter Einwanderung",
        "date_raw": "Tue, 19 Dec 2023 23:51:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-parlament-verabschiedet-gesetz-zu-verschaerfter-einwanderung-a-06a2a1b6-ace7-4063-a893-647d9ecee82e#ref=rss",
        "subtitle": "Zitterpartie für Präsident Macron: Frankreichs Parlament hat das umstrittene Einwanderungsgesetz nun doch verabschiedet. Allerdings musste die Regierung der Opposition weit entgegenkommen.",
        "content": "Die französischen Gesetzgeber haben ein umstrittenes Einwanderungsgesetz verabschiedet. Beide Kammern des Parlaments stimmten strengeren Regelungen zu. Es geht vor allem um gekürzte Sozialleistungen für Ausländer.Die Abgeordneten des mehrheitlich konservativen Senats nahmen den Gesetzestext mit 214 zu 114 Stimmen an. In der Nationalversammlung wurde das Gesetz mit 349 zu 186 Stimmen beschlossen. Damit würden die Einwanderungsbestimmung in  teils deutlich verschärft.Nach dem jüngsten Kompromiss haben nicht-europäische Ausländer künftig erst nach fünf Jahren Aufenthalt in  Anspruch auf Wohngeld. Ausnahmen sind vorgesehen für berufstätige Migranten sowie für Studierende und anerkannte Asylbewerber. Dieser Punkt war bis zuletzt besonders umstritten gewesen.Innenminister Gérald Darmanin hatte den Kompromiss begrüßt. »Es gibt Maßnahmen, die die Franzosen schützen, nämlich Härte gegenüber kriminellen Ausländern, und Maßnahmen der Gerechtigkeit, wie etwa das Ende der Abschiebehaft für Minderjährige«, sagte Darmanin.Die drei Fraktionen des Präsidentenlagers (Renaissance, MoDem, Horizons) stimmten im Senat ebenso dafür wie die konservativen Republikaner und die Zentristen. Auch die drei Senatoren der rechtspopulistischen Partei  sprachen sich wie angekündigt für das Gesetz aus. Die drei linken Fraktionen stimmten dagegen.Die Opposition in der Nationalversammlung hatte das Schlüsselvorhaben von Präsident Emmanuel Macron vor einer Woche noch vor der Plenardebatte abgewiesen. Eine Kommission aus Abgeordneten und Senatoren fand nach hitzigen Debatten am Dienstagabend einen Kompromissvorschlag. Dieser ist allerdings deutlich von der konservativen Oppositionspartei Les Républicains geprägt und fällt schärfer aus als die ursprünglichen Regierungspläne.Auch Abgeordnete aus Macrons Mitte-Lager drohten daher, gegen den Text zu stimmen, die Abstimmung in der Nationalversammlung wurde so zur Zitterpartie für Macron. Berichten zufolge erwägen gar mehrere Minister vom linken Flügel der Regierung wegen des Textes die Möglichkeit eines Rücktrittes.Die linksgerichtete Opposition sprach mit Blick auf die Unterstützung der Regierung durch die Rechtspopulisten von einem »Verlust jeglicher Würde«. Die rechtspopulistische Fraktionschefin  jubelte dagegen über einen »ideologischen Sieg« ihrer Partei. »Jetzt ist die ›nationale Bevorzugung‹, also die Bevorzugung von Franzosen gegenüber Ausländern bei bestimmten Sozialleistungen, endlich Gesetz«, sagte Le Pen.Regierungschefin Elisabeth Borne hatte dem rechten Lager zuvor bereits eine Reform der medizinischen Versorgung von Migranten ohne Bleiberecht in Aussicht gestellt. Die rechtsgerichtete Opposition hatte die medizinische Versorgung für Migranten durch eine reine Notfallhilfe ersetzen wollen. Dies lehnte die Regierung ab, versprach dann aber eine Überarbeitung Anfang 2024.Die Nationalversammlung hatte in der vergangenen Woche überraschend den vom Senat verschärften Text zum Einwanderungsgesetz abgewiesen. Präsident  hatte die Mitglieder des Ausschusses daraufhin dazu aufgerufen, sich auf einen »intelligenten Kompromiss« zu einigen.Macron hatte ursprünglich das Ziel ausgegeben, ein »ausgewogenes« Einwanderungsgesetz zu verabschieden, das sowohl das Abschieben abgelehnter Asylbewerber erleichtert als auch die Integration arbeitender Migranten fördert. Der Senat hat jedoch einen zentralen Artikel gekippt, wonach Migranten ein Bleiberecht erhalten sollen, wenn sie in Branchen mit Personalmangel arbeiten.Demonstranten protestieren vor dem französischen Senatsgebäude gegen verschärfte Einwanderungsbestimmungen",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703077204.6878035,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Schuldenregeln: Deutschland und Frankreich einigen sich",
        "date_raw": "Wed, 20 Dec 2023 00:42:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/deutschland-und-frankreich-einig-bei-eu-schuldenregeln-a-dd53fb20-4e16-4215-81b7-d7ccd51a937d#ref=rss",
        "subtitle": "Nach der Pandemie hatte die EU die Schuldenregeln für ihre Mitgliedstaaten ausgesetzt. Nun können Frankreich und Deutschland mit einer gemeinsamen Linie in die Verhandlungen zum Stabilitätsfonds starten.",
        "content": "Deutschland und Frankreich haben sich im Streit um die Reform der europäischen Schuldenregeln geeinigt. Es liege eine Einigung zu »100 Prozent« vor, sagte Frankreichs Wirtschafts- und Finanzminister . Dies gab er nach einem Treffen mit Bundesfinanzminister  () in Paris im vormals Twitter genannten Onlinedienst X bekannt. Lindner schrieb auf Englisch bei X, Le Maire und er seien sich bei »Schlüsselelementen« des sogenannten Rahmens für die wirtschaftspolitische Steuerung einig.Die Zeit drängt: Am Mittwoch wollen sich alle 27 EU-Finanzminister nach Möglichkeit auf die lange geplante Reform des Stabilitäts- und Wachstumspaktes verständigen, dafür ist eine Videokonferenz angesetzt. Dafür fehlte bisher aber die Grundsatzeinigung zwischen Deutschland und Frankreich. Nach einer Brüsseler Nachtsitzung vor gut zehn Tagen sprach Lindner von »92 Prozent Übereinstimmung«, Le Maire bezifferte sie auf 95 Prozent.Am Dienstagabend schließlich schrieb Lindner bei X von einer »Chance für eine politische Einigung« bei dem Treffen am Mittwoch. Die Verständigung zwischen Deutschland und Frankreich sei eine »ausgezeichnete Nachricht für Europa, die es ermöglichen wird, gesunde öffentliche Finanzen und Investitionen in die Zukunft zu gewährleisten«, sagte seinerseits Le Maire.Die EU hatte ihre Schuldenregeln in der Coronapandemie ausgesetzt, um den Ländern Milliardenhilfen für die Wirtschaft zu ermöglichen. Lindner sagte, wenn die Mitgliedsländer sich noch in diesem Jahr einigten, könne die Reform gesetzlich sehr wahrscheinlich vor den Europawahlen Anfang Juni besiegelt werden. »Das wäre ein großer Erfolg für die  insgesamt«, so Lindner.Vor dem Pariser Treffen waren nach Angaben Lindners noch letzte Punkte offen. Deutschland wolle »Sicherheitslinien, dass es mit jedem Jahr Fortschritte gibt bei der Reduzierung des Defizits und beim Abbau der Schuldenquote«.Bei der Reform sollen die sogenannten Maastricht-Kriterien unverändert bleiben: eine jährliche Neuverschuldung von maximal drei Prozent des Bruttoinlandsprodukts (BIP) und eine Gesamtverschuldung von höchstens 60 Prozent für jeden Staat.Frankreichs Finanzminister Bruno Le Maire (l.) und der deutsche Finanzminister Christian Lindner (r.) während einer Kabinettssitzung in Berlin (Archivbild)",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703077206.1118145,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Oberstes Gericht von Colorado streicht Ex-Präsidenten von Wahlzettel",
        "date_raw": "Wed, 20 Dec 2023 01:55:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-oberstes-gericht-von-colorado-streicht-ex-praesidenten-von-wahlzettel-a-92fbb427-df6e-4f4d-810f-c2cfde62fe0b#ref=rss",
        "subtitle": "Donald Trump ist von einem Gericht von den Präsidentschaftsvorwahlen in einem US-Bundesstaat ausgeschlossen worden. Der Ex-Präsident will nun vor den Supreme Court ziehen.",
        "content": " darf laut einem Gericht nicht bei den Präsidentschaftsvorwahlen der Republikaner in  im kommenden Jahr antreten. Der Oberste Gerichtshof des US-Bundesstaats urteilte am Dienstag, wegen seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei Trump disqualifiziert für die Wahl zum Präsidentenamt. Deswegen dürfe er auch nicht als Bewerber bei den Vorwahlen seiner Partei in Colorado teilnehmen.Der frühere US-Präsident dürfte die Entscheidung anfechten. Es ist davon auszugehen, dass die Frage letztlich vom Obersten Gericht des Landes, dem , geklärt werden muss. Dort stellen konservative Richter eine klare Mehrheit. Der Gerichtshof in Colorado legte seine Entscheidung bis zum 4. Januar auf Eis, um Zeit für Rechtsmittel zu geben.Eine Gruppe von Wählern hatte argumentiert, Trump dürfe auf Grundlage des 14. Zusatzartikels zur US-Verfassung nicht antreten. Dieser schreibt fest, dass niemand ein öffentliches Amt ausüben darf, wenn er an einem »Aufstand oder Aufruhr« gegen die Verfassung teilgenommen hat, nachdem er einen Eid auf ihre Verteidigung abgelegt hat. Trump-Gegner argumentierten, wegen seiner Rolle bei der Kapitol-Erstürmung dürfe der Ex-Präsident nicht erneut für das Weiße Haus kandidieren.Ein Sprecher von Trumps Wahlkampfteam verurteilte am Dienstag eine »zutiefst undemokratische« Gerichtsentscheidung in Colorado und kündigte Rechtsmittel beim Supreme Court in Washington an. »Wir sind zuversichtlich, dass der Supreme Court schnell zu unseren Gunsten entscheiden und diesen unamerikanischen Klagen endlich ein Ende bereiten wird.« Neben Colorado gibt es auch in anderen Bundesstaaten Bestrebungen, Trump von den Vorwahlen ausschließen zu lassen. In Bundesstaaten wie Michigan und Minnesota waren die Kläger gegen Trump bereits gescheitert.Im Rennen um die Präsidentschaftskandidatur der Republikaner ist Trump der klare Favorit und führt Umfragen mit großem Vorsprung an. Die Republikaner-Vorwahlen beginnen Mitte Januar im Bundesstaat Iowa, in Colorado sind die Vorwahlen am 5. März geplant. Der Vorwahlsieger wird bei der Präsidentschaftswahl vom 5. November 2024 gegen Amtsinhaber  von der Demokratischen Partei antreten.Biden hatte Trump bei der Präsidentschaftswahl 2020 besiegt. Trump weigerte sich aber, seine Niederlage anzuerkennen, und erhob vielfach widerlegte Vorwürfe des massiven Wahlbetrugs. Trumps Kreuzzug gegen seine Wahlniederlage mündete im Angriff radikaler Trump-Anhänger auf den Kongress am 6. Januar 2021, mit dem eine endgültige Bestätigung von Bidens Wahlsieg verhindert werden sollte. Trump hatte seine Anhänger kurz vor der Attacke aufgerufen, zum Kapitol zu marschieren und »auf Teufel komm raus« zu kämpfen.Donald Trump bei einem Wahlkampfauftritt am Samstag in New Hampshire",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703077206.1326046,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament beschließt Neuausrichtung öffentlich-rechtlicher Medien",
        "date_raw": "Wed, 20 Dec 2023 03:47:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polens-parlament-beschliesst-neuausrichtung-oeffentlich-rechtlicher-medien-a-82561b0a-aa28-4d06-8f58-faac3a030b39#ref=rss",
        "subtitle": "Die nationalkonservative PiS-Partei soll die öffentlich-rechtlichen Medien in Polen in einen Propagandaarm verwandelt haben. Nach dem Machtwechsel hat das Parlament nun den Umbau der Rundfunkanstalten beschlossen.",
        "content": "Das polnische Parlament hat eine Woche nach dem Regierungswechsel einen Entschluss zur Wiederherstellung der Unparteilichkeit öffentlich-rechtlicher Medien verabschiedet. In den vergangenen acht Jahren seien die öffentlich-rechtlichen Sender sowie die Nachrichtenagentur PAP unter der damaligen nationalkonservativen PiS-Regierung zu Parteimedien geworden, die »in eindeutiger Weise Propagandaaufgaben wahrgenommen« hätten, heißt es in der am Dienstag verabschiedeten Resolution. Das Ministerium für Staatsbeteiligungen, das über Eigentümergremien an den Anstalten beteiligt ist, müsse nun korrigierend eingreifen.Der Umbau der öffentlich-rechtlichen Rundfunkanstalten zählt zu den obersten Prioritäten der neuen proeuropäischen Regierung von . Die Kritik richtet sich besonders gegen den Fernsehsender TVP. »Solche öffentlich-rechtlichen Medien, wie wir sie momentan haben, verdienen keine Finanzierung aus der Tasche der Steuerzahler«, sagte Tusk. Bei der Wahl am 15. Oktober hatte ein von Tusk geführtes Dreierbündnis der früheren Opposition . Die seit 2015 regierende PiS hatte die Macht verloren.Internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien über den Wahlkampf kritisiert. »Die öffentlichen Medien haben sich vollständig in einen Propagandaarm der regierenden PiS verwandelt und dienen nicht nur der Förderung der Interessen der Partei, sondern auch dem Angriff und der Verunglimpfung ihrer Kritiker«, heißt es etwa in einem Bericht des Europäischen Zentrums für Presse- und Medienfreiheit (ECPMF), das hauptsächlich von der EU-Kommission finanziert wird.Die OSZE-Wahlbeobachtermission rügte, der öffentlich-rechtliche Rundfunk habe die PiS in seiner Berichterstattung »klar bevorzugt und gleichzeitig offene Feindseligkeit gegenüber der Opposition an den Tag gelegt«. Gesellschaftspolitische Ereignisse seien durchweg verzerrt und parteiisch dargestellt worden.Nach der Parlamentssitzung versammelten sich am späten Abend viele Abgeordnete der PiS vor dem Sitz des Senders TVP, um diesen zu schützen, wie sie in sozialen Medien vorgaben.Donald Tusk spricht im polnischen Parlament (Archivbild)",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703077206.1537664,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel bietet Hamas offenbar erneute Feuerpause an",
        "date_raw": "Wed, 20 Dec 2023 06:32:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-bietet-hamas-offenbar-erneute-feuerpause-im-gazastreifen-an-a-c0bf968c-d0cb-4945-a0e9-f7359dd1e790#ref=rss",
        "subtitle": "Israel hat einem Medienbericht zufolge einen Vorschlag zu einem erneuten Geiseldeal mit der Hamas gemacht. Eine Delegation der Terrororganisation wird zu Gesprächen in Ägypten erwartet. Die Entwicklungen.",
        "content": "Einem Medienbericht zufolge hat  in Verhandlungen über eine Freilassung weiterer Geiseln aus dem  eine erneute Kampfpause von mindestens einer Woche angeboten. Wie das Nachrichtenportal »Axios« unter Berufung auf zwei israelische Beamte sowie eine weitere informierte Quelle berichtete, erwarte Israel im Gegenzug von der islamistischen  die Freilassung von mehr als drei Dutzend Geiseln.Israels Präsident Isaac Herzog hatte am Vortag eine neue Kampfpause in Aussicht gestellt. »Israel ist zu einer weiteren humanitären Pause und zusätzlicher humanitärer Hilfe bereit, um die Freilassung von Geiseln zu ermöglichen«, sagte er laut einem Sprecher zu Diplomaten.Der Vorschlag Israels einer mindestens einwöchigen Feuerpause im Gegenzug für die Freilassung von rund 40 Geiseln sei über den Vermittler  unterbreitet worden, hieß es in dem Bericht. Demnach gehe es um die restlichen der noch in Gaza festgehaltenen Frauen, Männer über 60 Jahre und andere Geiseln, die krank oder schwer verwundet seien und dringend medizinische Hilfe benötigten.Es sei Israels erster Vorschlag seit dem Verstreichen einer einwöchigen Feuerpause im vergangenen Monat, berichtete »Axios«. Dabei waren 105 Geiseln freigekommen. Im Gegenzug hatte Israel 240 palästinensische Häftlinge aus israelischen Gefängnissen freigelassen.Medien hatten am Montag berichtet, Mossad-Chef David Barnea berate mit CIA-Direktor William Burns und Katars Ministerpräsidenten Abdulrahman Al Thani in Warschau . Dabei hatte die Terrororganisation zuvor eigentlich noch gesagt, keine Verhandlungen ohne ein Ende der Kampfhandlungen Israels führen zu wollen.Nach israelischen Angaben werden derzeit noch 129 Geiseln im Gazastreifen festgehalten. Am Dienstag veröffentlichte die militante Palästinensergruppe Islamischer Dschihad ein Video, das zwei Geiseln im Gazastreifen zeigen soll. Die Männer rufen nacheinander dazu auf, den Druck auf Israel zu erhöhen, um ihre Freilassung zu erreichen.Am Mittwoch wird Hamas-Chef Ismail Haniyyeh in Ägypten zu Gesprächen über eine Waffenruhe im Gazastreifen und einen Gefangenenaustausch mit Israel erwartet. Der in Katar lebende Haniyyeh werde eine »hochrangige« Hamas-Delegation in Ägypten anführen, verlautete am Dienstag aus dem Umfeld der Palästinenserorganisation. Geplant sind demnach unter anderem Gespräche mit dem mächtigen ägyptischen Geheimdienstchef Abbas Kamel.Israel erwägt nach Ende der derzeitigen intensiven Kampfphase im Norden des Gazastreifens die Errichtung eines humanitären Lagers für palästinensische Zivilisten. Wie der US-Fernsehsender CNN unter Berufung auf zwei israelische Beamte sowie einem mit den Plänen vertrauten Vertreter internationaler humanitärer Hilfseinsätze berichtete, seien die Planungen noch im Anfangsstadium. Ob es tatsächlich zur Realisierung eines solchen Lagers komme, sei unklar. Es sei aber der erste Hinweis darauf, dass Israel sich Gedanken darüber mache, wie palästinensische Zivilisten in den nördlichen Gazastreifen zurückkehren könnten, sobald die derzeitige Phase der Militäroperationen dort beendet sei.Die  pochen auch auf den Beginn einer neuen Phase im Gazakrieg. Derzeit kämpfe Israels Armee mit »hoher Intensität«, künftig werde es gezieltere Einsätze gegen die islamistische Hamas in dem abgeriegelten Küstenstreifen geben, hatte der Nationale Sicherheitsberater der USA, Jake Sullivan, kürzlich bei einem Besuch in Tel Aviv gesagt. Wann genau die neue Phase beginnen soll, sagte er nicht. Laut Medien wird damit in den kommenden Wochen gerechnet.Hilfsorganisationen sprechen schon jetzt von einer »humanitären Katastrophe« im Gazastreifen. Nach Angaben des Palästinenserhilfswerkes UNRWA sind innerhalb des Küstenstreifens, der flächenmäßig kaum größer als die Stadt München ist, fast 1,9 der 2,2 Millionen Menschen auf der Flucht. Das sind mehr als 80 Prozent der Bevölkerung. In dem Krieg wurden nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde bislang mehr als 19.600 Menschen getötet. Die Angaben lassen sich derzeit nicht unabhängig überprüfen.Unterdessen hat der Uno-Sicherheitsrat hat eine Abstimmung über eine neue Gaza-Resolution auf Bitten der USA erneut verschoben. Das Votum ist nun auf Mittwoch angesetzt, teilten mehrere Diplomaten der Deutschen Presse-Agentur am Dienstag mit. Das von den Vereinigten Arabischen Emiraten vorgelegte Papier fordert unter anderem eine Aussetzung der Gewalt im Gazastreifen, um mehr humanitäre Hilfslieferungen zu ermöglichen.Ein Diplomat eines Ratsmitglieds sagte auf Anfrage, die verlängerte Frist scheine dazu zu dienen, US-Präsident Joe Biden zu überzeugen, nicht vom amerikanischen Vetorecht Gebrauch zu machen. Eine Enthaltung des Israel-Verbündeten USA würde mit an Sicherheit grenzender Wahrscheinlichkeit eine Annahme der Resolution bedeuten.Ursprünglich war eine Abstimmung schon für Montag angesetzt gewesen, seitdem aber mehrfach verschoben worden. Bei den Diskussionen geht es vor allem darum, ob sich Formulierungen finden lassen, denen auch die USA zustimmen können. Die Verhandler waren Washington dabei teils weit entgegengekommen: So ist in dem Text schon nicht mehr von einer »Einstellung« der Gewalt, sondern von einer »Aussetzung« die Rede.Die israelische Armee hat eigenen Angaben zufolge mehrere Raketen aus dem Libanon abgefangen und die Abschussstellung beschossen. Wie die israelische Armee am späten Dienstagabend mitteilte, fing die Flugabwehr nach Raketenalarm im Norden Israels sechs aus dem angrenzenden Libanon abgefeuerte Raketen erfolgreich ab. Daraufhin habe ein Kampfflugzeug sowohl den Raketenwerfer als auch eine »terroristische Zelle« beschossen.Zudem sei eine militärische Anlage der -Miliz auf libanesischem Gebiet getroffen worden. Bei einem Beschuss eines israelischen Postens im Norden Israels seien zwei Reservisten verletzt worden. Seit Beginn des Gazakrieges nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und militanten Gruppen wie der Hisbollah.Gazastreifen, von Israel aus gesehen (am 19. Dezember)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703077206.2120023,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: US-Kongress wird dieses Jahr keine neuen Hilfen beschließen",
        "date_raw": "Wed, 20 Dec 2023 06:44:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-kongress-wird-dieses-jahr-keine-neuen-ukraine-hilfen-beschliessen-a-0559d5ab-2d19-46e6-9269-a4201edd297a#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj ist seit Tagen auf Werbetour, er hofft auf neue Unterstützung. Ein wichtiger Verbündeter fällt nun dennoch weg: Der US-Kongress konnte sich nicht auf neue Militärhilfen einigen.",
        "content": "Die  sind der wichtigste Unterstützer Kiews im Krieg gegen die russischen Invasionstruppen. Doch neue Gelder wird es – trotz Bitten von US-Präsident  – zunächst nicht geben. Tagelang hat der US-Kongress über die Bewilligung von neuen Hilfen für die  in Höhe von rund 61 Milliarden Dollar (knapp 56 Milliarden Euro) gerungen. Nun ist klar: Die Abgeordneten werden in diesem Jahr keine neuen Militärhilfen für die von  angegriffene Ukraine beschließen.Das räumten die Anführer der regierenden Demokraten und der oppositionellen Republikaner im Senat, Chuck Schumer und , am Dienstag in einer gemeinsamen Erklärung ein. Die Unterhändler der Kongresskammer und der Regierung würden in den kommenden Tagen weiter an offenen Fragen arbeiten, erklärten Schumer und McConnell. Die Hoffnung sei, dass dann zu Beginn des kommenden Jahres »rasch« gehandelt werden könne.Das Scheitern einer Einigung auf neue Ukraine-Hilfen noch vor Jahresende kommt nicht überraschend, ist aber ein symbolisch schwerer Schlag für die Ukraine. Zumal Präsident  vergangenen Woche persönlich bei einem -Besuch um neue Hilfen geworben hatte.US-Präsident Joe Biden hatte den Kongress bereits im Oktober um die 61 Milliarden Dollar gebeten. Bei Teilen der oppositionellen Republikaner stößt dies aber auf Ablehnung, auch wenn der republikanische Senats-Minderheitsführer McConnell für neue Hilfen ist. Die Konservativen können weitere Mittel für die Ukraine mit ihrer Mehrheit im Repräsentantenhaus und mit ihrer Sperrminorität im Senat blockieren.Der Senat hatte wegen der Verhandlungen über neue Militärhilfen seine Winterpause nach hinten verschoben, um mehr Zeit für Verhandlungen zu gewinnen. Das Repräsentantenhaus, wo es bei den Republikanern besonders starken Widerstand gegen die Hilfen gibt, hat sich allerdings bereits in die Winterpause verabschiedet.Die USA haben seit Beginn des russischen Angriffskriegs im Februar 2022 der Ukraine Militärhilfen in Höhe von mehr als 44 Milliarden Dollar geliefert oder zugesagt. Ein längerer Ausfall der USA hätte für  schwere Folgen. Die westlichen Verbündeten der USA und der Ukraine blicken deswegen voller Sorge nach Washington.Chuck Schumer, Anführer der regierenden Demokraten, verkündet das Scheitern der Verhandlungen: Hoffnung auf das neue Jahr",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703077206.2330089,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haiti: Lebenslange Haft für Ex-Senator wegen Ermordung von Jovenel Moïse",
        "date_raw": "Wed, 20 Dec 2023 07:09:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/haiti-lebenslange-haft-fuer-ex-senator-wegen-ermordung-von-jovenel-moise-a-e7fa7316-2c07-44e9-af1b-1f4cf6176a4c#ref=rss",
        "subtitle": "Ein Killerkommando stürmt die Villa, der Wachdienst greift nicht ein – kurz darauf ist Haitis Präsident Moïse tot. Nun, mehr als zwei Jahre nach der Tat, ist einer der Drahtzieher verurteilt worden.",
        "content": "Im Jahr 2021 wurde Haitis Präsident Jovenel Moïse . Nun ist ein in das Komplott verwickelter früherer Senator des Karibikstaates in den  zu lebenslanger Haft verurteilt worden. Das Strafmaß gegen den 52-jährigen Joseph Joel John wurde am Dienstag von einem Bundesgericht in  verkündet.John hatte zuvor um ein mildes Urteil gebeten. »Euer Ehren, haben Sie Gnade mit mir«, sagte er auf Französisch. »Das abscheuliche Verbrechen, das nicht hätte passieren sollen, tut mir leid.«Der frühere Senator war von der US-Bundesjustiz wegen Verschwörung zum Mord oder zur Entführung außerhalb der USA sowie zu Unterstützung eines solchen Vorhabens angeklagt worden. Er hatte gestanden, Fahrzeuge und andere Ressourcen für die Verschwörung gegen Moïse zur Verfügung gestellt zu haben. John räumte Gerichtsdokumenten zufolge auch ein, Mitverschwörer in  und im US-Bundesstaat  getroffen zu haben.Der Ex-Senator beteuerte aber, seine Absicht sei nie eine Ermordung des Präsidenten gewesen. Er habe ihn vielmehr wegen angeblichen Missmanagements des verarmten Karibikstaats vor Gericht bringen wollen. Das Vorhaben sei dann aber außer Kontrolle geraten, als andere Verschwörer entschieden hätten, Moïse zu töten. John gab an, er wäre vermutlich selbst getötet worden, wenn er sich aus dem Plan zurückgezogen hätte.Moïse war am 7. Juli 2021 in seiner Residenz in Haitis Hauptstadt Port-au-Prince von einem aus militärisch ausgebildeten Kolumbianern zusammengesetzten Kommando getötet worden. Sein Personenschutz schritt nicht ein. Wegen ihrer Beteiligung an dem Mordkomplott wurden in den USA bereits der haitianisch-chilenische Geschäftsmann Rodolphe Jaar und der frühere kolumbianische Militäroffizier German Alejandro Rivera Garcia zu lebenslanger Haft verurteilt. Der US-Justiz zufolge war das Ziel von Moïses Ermordung ein Machtwechsel in Haiti.Die Ermordung des Präsidenten stürzte den ohnehin von Kriminalität, politischer Instabilität und großer Armut geprägten Karibikstaat in eine noch tiefere Krise. Heute kontrollieren Gangs rund 80 Prozent von Port-au-Prince.Ein Mann bewacht eine Trauerstätte für den ermordeten Präsidenten Jovenel Moïse in Cap-Haitien: »Das abscheuliche Verbrechen, das nicht hätte passieren sollen«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703077206.3052325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Migration: EU verkündet Durchbruch bei Verhandlungen zu Asylreform",
        "date_raw": "Wed, 20 Dec 2023 08:30:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-verkuendet-durchbruch-bei-verhandlungen-zu-asylreform-a-3596e3c1-d592-4b39-99d6-77493fe1520a#ref=rss",
        "subtitle": "Jahrelang haben die EU-Staaten diskutiert – nun ist ein Durchbruch da: Das Asylsystem in der EU wird grundlegend reformiert. Geplant ist etwa ein deutlich härterer Umgang mit Menschen aus Ländern, die als relativ sicher gelten.",
        "content": "Das Asylsystem in der EU wird grundlegend reformiert. Nach jahrelangen Diskussionen verständigten sich Vertreter der EU-Staaten und des Europaparlaments final auf entsprechende Gesetzestexte, wie die spanische Ratspräsidentschaft und die EU-Kommission am Morgen mitteilten.Mit der geplanten Asylreform soll unter anderem die irreguläre Migration begrenzt werden. Vorgesehen sind mehrere Elemente:Künftig soll es  an den EU-Außengrenzen geben. Geplant ist insbesondere ein deutlich härterer Umgang mit Menschen aus Ländern, die als relativ sicher gelten. Bis zur Entscheidung über den Asylantrag sollen sie unter haftähnlichen Bedingungen in Auffanglagern untergebracht werden können.Die Verteilung der Schutzsuchenden unter den EU-Staaten wird den Plänen zufolge mit einem  neu geregelt: Wenn die Länder keine Geflüchteten aufnehmen wollen, müssen sie Unterstützung leisten, etwa in Form von Geldzahlungen.Abgelehnte Asylbewerber sollen künftig werden können.Die Einigung muss noch vom Plenum des Europaparlaments und den EU-Staaten bestätigt werden. Das ist normalerweise eine Formalität.Unter anderem EU-Kommissionspräsidentin  und Bundesinnenministerin  () hatten zuletzt betont, wie wichtig eine rasche Einigung sei. Faeser sagte beim Treffen mit ihren Amtskollegen in Brüssel Anfang Dezember, alle Beteiligten müssten sich dieser Tage ihrer Verantwortung bewusst sein und eine Lösung finden.Die Zeit für eine Einigung drängte: Projekte, die bis zur Europawahl im Juni 2024 nicht mit den Regierungen der Mitgliedstaaten ausgehandelt sind, könnten anschließend wieder infrage gestellt werden und sich lange verzögern. Im Fall der geplanten Reform des Asylsystems wäre dies ein besonders großer Rückschlag gewesen.An der Reform wird bereits seit der Flüchtlingskrise 2015/2016 intensiv gearbeitet. Damals waren Länder wie Griechenland mit der immensen Zahl an Menschen aus Ländern wie Syrien überfordert, und Hunderttausende konnten unregistriert in andere EU-Staaten weiterziehen.Dies hätte eigentlich nicht passieren dürfen, denn nach der sogenannten Dublin-Verordnung sollen Asylbewerber in dem Land registriert werden, wo sie die Europäische Union zuerst betreten haben.Daraufhin schlug die EU-Kommission erstmals bereits 2016 neue Regeln vor. Die Verhandlungen gestalteten sich allerdings bis zuletzt sehr zäh. Während Ländern wie Ungarn die Vorschläge nicht scharf genug waren, äußerten Hilfsorganisationen und Teile von Linken und Grünen Bedenken, dass die Menschenrechte bei den Asylverfahren nicht genügend geachtet würden.Geflüchtete in Salla beim Versuch, über die russisch-finnische Grenze in die EU einzureisen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703077206.3295727,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Yahya Sinwar: Hamas-Chef soll Israels Armee nur knapp entkommen sein",
        "date_raw": "Wed, 20 Dec 2023 10:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-yahya-sinwar-soll-israels-armee-nur-knapp-entkommen-sein-a-5c34d4e5-597f-4941-b05c-65bb52a032e9#ref=rss",
        "subtitle": "Yahya Sinwar führt die Hamas im Gazastreifen an und soll einer der Planer des Massakers vom 7. Oktober sein: Nun ist Israels Armee laut einem Bericht mehrmals knapp daran gescheitert, ihn zu fassen.",
        "content": "Yahya Sinwar gilt als einer der Planer des Massakers in , bei dem -Kämpfer am 7. Oktober rund 1200 Israelis getötet haben. Der 61-Jährige ist Chef der Terrororganisation, die israelische Armee konnte ihn bisher nicht dingfest machen. Einem Medienbericht zufolge soll er Soldaten immer wieder knapp entkommen sein.Soldaten seien einige Male an Orte gelangt, an denen sich Sinwar bis kurz zuvor aufgehalten haben soll, meldete der israelische TV-Sender Channel 13 am Dienstagabend. Dem Bericht zufolge gibt es Hinweise darauf, dass der Terrorist nie für lange Zeit an einem Ort bleibt. Laut israelischen Medien flüchtete er zu Beginn des Krieges aus dem Norden des Gazastreifens und hält sich nun in der Stadt Chan Junis im Süden des Küstengebiets auf. Diese gilt als Hochburg der Hamas. Israels Armee hatte am Dienstagabend angekündigt, ihren Einsatz dort intensivieren zu wollen.Sinwar wurde 1988 wegen Mordes an vier angeblichen Kollaborateuren und zwei israelischen Soldaten von Israel verurteilt. Er verbrachte danach mehr als zwei Jahrzehnte in israelischer Haft. 2011 kam Sinwar als einer von mehr als tausend palästinensischen Häftlingen im Gegenzug für den in den Gazastreifen entführten israelischen Soldaten  frei. 2017 wurde Sinwar dann Hamas-Chef im Gazastreifen.Seit dem Terrorschlag der Hamas gegen Israel befindet sich die israelische Armee in einem Krieg mit den Terroristen. Mit Luftschlägen und einer Bodenoffensive rückt Israel in den schmalen Küstenabschnitt vor. Die Zahl der im Gazastreifen getöteten Palästinenserinnen und Palästinenser ist seit Kriegsbeginn nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde auf bereits fast 20.000 gestiegen. Die Zahlen lassen sich gegenwärtig nicht prüfen, die Uno und andere Beobachter haben in der Vergangenheit aber darauf hingewiesen, dass sich die Zahlen der Behörde in der Vergangenheit als insgesamt glaubwürdig erwiesen haben.Allein im Verlauf des vergangenen Tages seien mehr als 300 Ziele angegriffen worden, teilte die Armee am Mittwochmorgen mit. So habe die Luftwaffe eine Raketenabschussrampe beschossen, von der aus am Dienstag auf Israel gefeuert worden sei. Die Bodentruppen lieferten sich zugleich Nahkämpfe mit Terroristen und attackierten im Verbund mit der Luftwaffe und Marine deren Infrastruktur, hieß es.Als Reaktion auf feindlichen Beschuss seien die Truppen zudem in der Gegend um Chan Junis gezielt gegen Kommando- und Kontrollzentren sowie Waffenlager vorgegangen. Die Angaben können derzeit nicht unabhängig überprüft werden.Zugleich bemühen sich beide Seiten um eine Annäherung. So ist der in Katar lebende oberste Hamas-Führer, Ismail Hanijeh, nach Angaben der Palästinenserorganisation zu Gesprächen über eine mögliche Feuerpause im Krieg mit Israel in Kairo eingetroffen. Das teilte die Hamas am Mittwoch mit. Demnach soll es in den Gesprächen auch über einen möglichen Austausch israelischer Geiseln gegen palästinensische Häftlinge gehen.Das Internationale Komitee vom Roten Kreuz (IKRK) hofft ebenfalls auf eine neue Kampfpause. »Wir würden jede Vereinbarung begrüßen, die den im Gazastreifen leidenden Menschen eine Atempause verschafft«, sagte IKRK-Koordinator Stephen Ryan dem US-Sender CNN. Dies gelte auch für jede Abmachung, die es den Menschen in Israel ermögliche, sicher in ihre Häuser zurückzukehren. Solange die Kämpfe in Gebieten andauerten, in denen sich Zivilisten befänden, sei es dem Roten Kreuz nicht möglich, dort zu helfen.Es gehe nicht darum, einfach mehr Lastwagen mit Hilfsgütern über die Grenze zu fahren. »Es müssen auch Bedingungen geschaffen werden, die es Organisationen wie dem IKRK ermöglichen, unsere Arbeit zu tun«, sagte Ryan, der sich derzeit im südlichen Gazastreifen befindet.Yahya Sinwar, Chef der Hamas im Gazastreifen (im März 2022): Nie für lange Zeit an einem Ort",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703077206.3744144,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Aktivisten melden Hinrichtung von ehemaliger Kinderbraut",
        "date_raw": "Wed, 20 Dec 2023 10:48:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-aktivisten-melden-hinrichtung-von-samira-sabsian-a-b4ec9396-4509-47ad-9777-8c50b1882bfc#ref=rss",
        "subtitle": "Sie wurde als Minderjährige verheiratet, mit 18 Jahren tötete sie ihren Ehemann und kam in Haft. Ein iranisches Gericht verurteilte Samira Sabsian zum Tode. Nun meldet Human Rights Watch die Vollstreckung des Urteils.",
        "content": "Samira Sabsian soll 15 Jahre alt gewesen sein, als sie in  verheiratet wurde. Knapp vier Jahre später, im Jahr 2013, tötete sie ihren Ehemann. Die iranische Justiz sprach sie wegen des Mordes an ihrem Gatten schuldig. Nun, zehn Jahre später, haben die Behörden nach Erkenntnissen von Aktivisten laut übereinstimmenden Medienberichten das umstrittene Todesurteil an der mittlerweile Erwachsenen vollstreckt. Gemäß islamischer Rechtsauffassung konnte die Familie des Getöteten Vergeltung fordern.Sabsian sei in den frühen Morgenstunden exekutiert worden, berichtete die in  ansässige Menschenrechtsorganisation Iran Human Rights. Sabsian hinterlässt zwei Kinder, deren jetziges Alter in Berichten unterschiedlich angegeben wurde. Das erste Kind soll laut einem Bericht jedoch noch vor Sabsians Heirat zur Welt gekommen sein. Irans Justiz machte zunächst keine Angaben zu der angeblichen Vollstreckung des Urteils.Menschenrechtsaktivisten hatten das Urteil scharf kritisiert und auch noch in den vergangenen Tagen versucht, Druck auszuüben, um die Vollstreckung zu stoppen. Sabsian soll laut der iranischen Nachrichtenagentur Rokna zum Zeitpunkt des Urteils über 18 Jahre alt gewesen sein.Den Erkenntnissen von Human Rights Watch nach ließ die Justiz der Islamischen Republik 2023 deutlich mehr Menschen hinrichten als in den Jahren zuvor. Offizielle Zahlen zu den Hinrichtungen gibt es nicht. Nach Einschätzung der in Norwegen ansässigen Menschenrechtsorganisation Hengaw von Ende November wurden in diesem Jahr bereits 700 Menschen exekutiert.Ähnliche Zahlen spiegelt die Organisation Iran Human Rights. In den ersten sechs Monaten des Jahres 2023 sind nach Angaben der Gruppe . 2022 seien es im selben Zeitraum noch 261 Menschen gewesen, damit sei die Zahl der Hinrichtungen um 36 Prozent gestiegen. Bereits 2022 hatte es einen . Mehr als 200 Menschen wurden der Organisation zufolge wegen Vergehen mit Drogenbezug exekutiert, ein Anstieg um 126 Prozent im Vergleich zu 2022.Nach China ist Iran das Land mit den weltweit meisten Hinrichtungen pro Jahr.Demonstration gegen Hinrichtungen in Iran: Samira Sabsian hinterlässt zwei Kinder ",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703077206.3967893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Asylreform: Ursula von der Leyen lobt Asylkompromiss",
        "date_raw": "Wed, 20 Dec 2023 11:10:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-asylreform-ursula-von-der-leyen-lobt-asylkompromiss-a-c009c043-efd5-4d42-b0fb-821a99889a7c#ref=rss",
        "subtitle": "Das EU-Asylrecht wird verschärft – Kommissionspräsidentin Ursula von der Leyen verspricht sich davon eine schnellere Reaktion auf Migrationskrisen. Die Linke kritisiert den Deal als »Kniefall vor den Rechtspopulisten«.",
        "content": "Spätestens seit der Flüchtlingskrise 2015 wurde das Thema Migration für die EU zur Belastungsprobe. Tausende Menschen starben beim Versuch, in die EU zu gelangen – zugleich wuchsen in vielen Ländern angesichts hoher Flüchtlingszahlen Forderungen nach Begrenzung von Einwanderung. Trotzdem dauerte es Jahre, bis sich die Mitgliedsländer auf einen Kompromiss einigten. Nun haben sie sich auf eine , vor allem, um irreguläre Migration einzudämmen.Geplant sind einheitliche Verfahren an den EU-Außengrenzen. Asylbewerber sollen bis zu einer Entscheidung über ihren Antrag unter haftähnlichen Bedingungen untergebracht werden können. Durch einen »Solidaritätsmechanismus« müssen Länder, die keine Geflüchteten aufnehmen wollen, künftig etwa finanzielle Unterstützung leisten. Zudem sollen abgelehnte Asylbewerber künftig leichter in sichere Drittstaaten abgeschoben werden können. spricht von einem Erfolg. Die Reform bedeute, »dass Europäer entscheiden, wer in die EU kommt und wer bleiben darf, nicht die Schmuggler«, so von der Leyen. »Sie bedeutet, die zu beschützen, die in Not sind.« Auch hätten die EU und die Mitgliedstaaten durch die neue Regelung »die Werkzeuge, um in Krisensituationen, in denen sie mit einer großen Zahl illegaler Einreisender konfrontiert sind, schnell zu reagieren«. Dies gelte auch, wenn »feindliche Staaten« Versuche unternähmen, die EU oder Mitgliedstaaten zu destabilisieren. sprach von einem »wirklich historischen Tag«. Die Reform sei womöglich das wichtigste Gesetzespaket dieser Legislaturperiode. Der künftige Ansatz sei »human und fair für die, die Schutz suchen, entschieden gegenüber denen, die nicht berechtigt sind, und kraftvoll gegenüber denen, die die Schutzbedürftigsten ausbeuten«, so Metsola.Lob kam auch von der liberalen Fraktion  im , in der auch die  organisiert ist. Es handle sich um einen »historischen Durchbruch«, teilte etwa die französische Europaabgeordnete Fabienne Keller mit. »Wir bringen eine starke gemeinsame Antwort auf die Herausforderungen durch Migration und setzen Ad-hoc-Lösungen ein Ende«, so Keller. Der migrationspolitische Sprecher der FDP im EU-Parlament, Jan-Christoph Oetjen, sprach von einem »Meilenstein für Europa«. Die Reform werde »endlich Ordnung in die Migrationsströme bringen«, so Oetjen. migrationspolitische Sprecherin der CDU/CSU-Gruppe im Europäischen Parlament, äußerte sich ebenfalls positiv. »Europa holt sich die Hoheit über Asyl und Migration zurück«, schrieb Düpont. »Nach langen Jahren des Hangelns von Notlösung zu Notlösung haben wir nun das erste Mal seit der Einführung einer gemeinsamen Innenpolitik eine kohärente Herangehensweise an eine mehr als komplexe Herausforderung.« Der Ball liege nun »vor allem in den Mitgliedstaaten«, so Düpont.Der Vorsitzende der , teilte mit, die Einigung sei ein »großer Erfolg«. Die »klare Unterscheidung an den Außengrenzen wird das Migrationsgeschehen ordnen und den Migrationsdruck auf die europäischen Länder mindern«, so Wiese. »Ankommende Geflüchtete werden an den Außengrenzen registriert und jene mit Schutzanspruch endlich wirklich solidarisch europaweit verteilt.«Scharfe Kritik kam dagegen von der deutschen Europaabgeordneten . »Der heutige Tag ist dramatisch für die Rechte Schutzsuchender in  und ein historischer Kniefall vor den Rechtspopulisten in der EU«, schrieb Ernst. Es handle sich um die »massivste Verschärfung des Europäischen Asyl- und Migrationsrechts seit Gründung der EU«, so die Linkenpolitikerin. Das individuelle Recht auf Asyl sei »de facto tot«, mit der Regelung hätten Mitgliedstaaten zudem einen »Blankoscheck für die Aussetzung praktisch aller Rechte Schutzsuchender« und einen »Freibrief für Pushbacks«. »Damit wird die Rechtsstaatlichkeit in der EU schwer beschädigt«, schrieb Ernst. teilten indes mit, sie betrachteten die Reform mit »gemischten Gefühlen«: »Es ist eine schwierige Einigung«, schrieb der Sprecher der deutschen Grünen im EU-Parlament, Rasmus Andresen. Die aktuelle Lage an den Außengrenzen sei unerträglich und dürfe so nicht bleiben. »Ob die jetzige Einigung in der Lage ist, Humanität und Ordnung in der Migrationspolitik herzustellen, ist fraglich«, schrieb Andresen. Dass künftig auch Familien mit Kindern an den Außengrenzen inhaftiert werden könnten, sei »enttäuschend«.Kommissionspräsidentin von der Leyen: »Die beschützen, die in Not sind«Geflüchtete auf einem Schlauchboot im Mittelmeer (Foto aus dem Jahr 2020)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703077206.4261527,
        "language": "DE",
        "source": "Spiegel"
    }
]
