[
    {
        "title": "Premier League: Dreimal Chris Wood – Newcastle United unterliegt am Boxing Day Nottingham Forest",
        "date_raw": "Tue, 26 Dec 2023 16:22:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-dreimal-chris-wood-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3#ref=rss",
        "subtitle": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
        "content": "Stürmer Chris Wood von Nottingham Forest hat den Boxing Day in der englischen  mit einem Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60. Minute) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligaspielen ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23./Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen den  kassiert, auch dabei hatte Wood getroffen.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht, die Champions-League-Ränge aus den Augen zu verlieren. Der Rückstand auf Platz vier beträgt bereits sieben Punkte und kann bei Siegen der Konkurrenz noch weiter anwachsen. Eine Niederlage am zweiten Weihnachtsfeiertag, der in England traditionell ein Spieltag ist, ist für den Klub indes nichts Neues: Mit 47 Pleiten am Boxing Day hält Newcastle nach Angaben des Statistik-Dienstleisters Opta auf der Insel den Negativrekord.Keine frohe Weihnacht: Ein Newcastle-Fan erschien in weiser Voraussicht als Grinch verkleidet zum Spiel seines TeamsChris Wood erzielte seine Saisontore fünf bis sieben",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703608204.0774474,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Das sind die besten Weihnachtspullis der Klubs",
        "date_raw": "Fri, 22 Dec 2023 17:18:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-besten-weihnachtspullis-der-klubs-a-ea20accc-299d-4334-81c3-5b0586f6cdae#ref=rss",
        "subtitle": "Der Fußball ist in der Pause. Höchste Zeit für die deutsche Weihnachtspulli-Meisterschaft.",
        "content": "Still und starr ruht die . In der Weihnachtszeit geht es mal nicht um Punkte, diesen vermaledeiten Videobeweis oder Trainer, die um ihre Posten kämpfen (oder auch nicht mehr, Grüße nach Köln).Während in anderen europäischen Ligen auch über die Feiertage gekickt wird, stoßen die Bundesligaprofis bis ins neue Jahr höchstens mit Getränken an. Das sagte zuletzt Bayern-Star , der seinen rastlosen Ex-Kollegen aus der englischen Premier League Fotos vom Strand schicken will.Kane verließ Tottenham in Richtung München, um endlich einmal Titel zu gewinnen. In der Wintertabelle, wenn man sie denn so bezeichnen möchte, steht Kane mit den Bayern jedoch nur auf Rang zwei hinter den ungeschlagenen Leverkusenern. Vielleicht haben die Bayern größere Chancen im Rennen um den (eigentlich) wichtigsten Titel der Saison: die SPIEGEL-Weihnachtspulli-Meisterschaft.Der SPIEGEL hat dafür alle Bundesligisten gebeten, ihre Christmas-Sweater zur Abstimmung zu stellen. Die meisten haben geantwortet:Welcher Bundesligaklub hat den schönsten Weihnachtspulli?Fußballerisch entwickelt sich der VfL Wolfsburg gerade zur grauen Maus der Bundesliga. Das versuchte die Marketingabteilung der Wölfinnen und Wölfe offenbar mit diesem Weihnachtspulli zu kompensieren. Ein Rentier, wie frisch aus einem Stockfotoautomaten geschlüpft, bei dem nicht sicher ist, ob es nun freudig etwas ruft oder doch eher mit der hängenden Zunge signalisiert, dass Onkel Werner am weihnachtlichen Esstisch die Rouladen rüberreichen soll. Immerhin, die Rote Laterne ist auch farbig. Gut angefangen, stark nachgelassen: Was auch die Beschreibung des letzten Bundesligaspiels dieses Jahrs der TSG Hoffenheim sein könnte (3:3 nach 3:1-Führung), trifft ebenso auf den Weihnachtspulli zu. Als hätte die Großmutter irgendwo in der Mitte mit dem Stricken aufgehört. Vielleicht wollte man nach dem klassischen Winterdunkelblau am Ende doch noch die Vereinsfarben in angemessenem Rahmen unterbringen. Lisa Doorn und John-Anthony Brooks aus den Profikadern der Hoffenheimer sehen angesichts des halb gelungenen Kleidungsstücks auch nur halb zufrieden aus. Wer kennt ihn nicht, den badischen Pinguinfußballschneemann? Der SC Freiburg hat in diesem Jahr die trashige Version eines Weihnachtspullis auf den Markt gebracht. Allein die Vorstellung, wie viel Spaß die Grafikdesignerin des Klubs gehabt haben muss, den kompletten Arm mit zufälligen Symbolen vollzuklatschen. Aber was bitte ist das unter der Zuckerstange? Eine Mixtur aus Fußball, Keks und Krabbe? Abzüge gibt es für den in Mittelfeldrautenform herabfallenden Schnee. Mit dieser Formation dürfte es nichts werden mit der erneuten Qualifikation für den internationalen Fußball. Aber zumindest konsistent, dass sich der Schnee zum Berg türmt. Ho, Ho, Ho, das gibt Trash-Zuschlag.Das Mainzer Exemplar sieht aus, als hätten sich die Social-Media-Schülerpraktikanten drei Tage vor geplanter Veröffentlichung einen Freifahrtschein der Geschäftsführung eingeholt, die auf Krampf einen eigenen Weihnachtspulli auf den Markt bringen wollte. Das Ergebnis ist so wunderbar trashig, dass es schon wieder Kult werden könnte. Wenn man sich allein die falsch herum aufgedruckte Baumbeleuchtung anschaut, deren Buchstaben komischerweise ebenfalls falsch herum dargestellt sind, dass es schon passt. Vielleicht entspricht das der grundsätzlichen Idee dieses Weihnachtspullis, analog zum Minus mal Minus ergibt Plus aus dem Matheunterricht. Ist falsch und falsch vielleicht also ein schöner Weihnachtspulli? So weit sollte man dann doch nicht gehen.Die Ärmel hätten das Potenzial für Größeres, tolle Farbkomposition, klassische Designs und ein Weihnachtswunsch mit stylischem Bündchen. Aber was haben sich die Macher beim restlichen Pulli gedacht? Die Idee, alle Symbole auf den Kopf zu stellen, hat es wahrscheinlich aus einem der ersten Designsemester in den Klubfanshop geschafft. Das hat aber leider zur Folge, dass aus der Zuckerstange ein gefühltes Fragezeichen wird. VfL? Ja, Bochum! Dann hätte es zumindest eine Antwort gegeben. So treibt es die Fragezeichen auch in den Kopf.Gewagt, gewagt, lieber FC Augsburg. In Zeiten der Debatte, ob Weihnachtsmärkte noch Weihnachtsmärkte heißen sollen, stellen die bayerischen Schwaben auf ihrem Weihnachtspulli kurzerhand die Augsburger Zirbelnuss, das Stadtwappen, neben den traditionellen Weihnachtsbaum. Mit den Klubfarben rot, grün, weiß ist man eigentlich prädestiniert für weihnachtliches Merchandise: Weihnachtsmann, Tannenbaum, Schnee – zack, fertig, Kassenschlager. Dafür sieht der Weihnachtspulli (hier präsentiert von Maximilian Bauer und Phillip Tietz) jedoch verdächtig nach Modekettenschlussverkauf aus.Man muss der Dortmunder Designabteilung lassen, dass sie es versucht hat. Gelb ist nun wirklich nicht die Weihnachtsfarbe, das haben sie wohl auch im Pott gemerkt und neben vergilbte Weihnachtsbäume immerhin weihnachtsklassischere Gold- und Weißtöne eingebracht. Vielleicht, weil man um die Haarfarbe von Model Marco Reus wusste? Die Dortmunder Ikone wirkt in ihrem Pulli und dem Sessel wie ein Gen-Z-Vater, der sich nach dem Racletteexzess mit seinem Glühwein aus dem Sessel lehnt, um zu fragen, was denn die Liebe macht und ob man nicht ein paar Tipps haben will. Nein, Papa, will ich nicht. Und warum ist hier eigentlich alles Gelb? Die Bayern haben alles versucht, das muss man ihnen lassen. Das Logo, das Mia san Mia, die Allianz Arena, die Säbener Straße, die Frauenkirche – und sogar die Alpen. Fürs Sightseeing brauchen Touristen künftig gar nicht mehr nach München reisen, es reicht der Besuch des Fanshops. Der Flickenteppich ist auch noch in Klubfarben gehalten, das alles verleitete das US-Sportportal ESPN dazu, die Bayern zum Weihnachtspulli-Champion zu küren. Vielleicht liegt es aber auch daran, dass sich die Bayern mit den Farben und dem Stern (des Südens, natürlich) auf dem Ärmel den Vereinigten Staaten anzubiedern scheinen. Sollte es irgendwann doch zum Bayxit kommen, warum dann nach Alaska nicht die zweite US-Exklave schaffen? Leider kein Titel für Harry Kane. Weihnachten lädt zum Trash ein, seit Jahren werden Ugly Christmas Sweater beliebter. Nur: Was ist das für ein Bär, liebe Heidenheimer? Nicht nur, dass er aussieht wie vom Präsidentenenkel mit Paint gezeichnet. Das Ding könnte ohne Weiteres in einem Psychothriller mitspielen. Fans sollten aufpassen, dass sie den Weihnachtspulli nicht unbedingt abends in Anwesenheit von Kindern tragen. Sonst sind in der friedlichen Weihnachtsnacht Albträume vorprogrammiert. Immerhin wirkt das übergroße Heidenheim-Wappen auf der Brust wie ein Schild, das die Stadt vor dem Riesenbären beschützen soll. Comicverfilmung upcoming? Oh Lilien, oh Lilien, oh Lilien! Sportlich ist Darmstadt 98 noch nicht so richtig in der Bundesliga angekommen, modisch hingegen schon. Der Aufsteiger blüht mit seinem Klub- und Stadtwappen, das über den kompletten Pullover (hier getragen von Fabian Holland und Clemens Riedel) gestempelt wurde. Es gibt jedoch zwei Fragen, die sich stellen: Soll der Brustring implizieren, dass das alte Muster aufgerissen wurde? Wie ein Superman, der nach dem Freilegen des Klublogos nicht aufhören konnte? Und was hat es mit den Rentieren auf sich, die wie Trophäen neben dem Wappen und zum Überfluss auch noch auf den Ärmeln umherspringen?Gesegnet mit einem schönen Rot hat Union Berlin den richtigen Weg gefunden, um Weihnachtsbäume, Berliner Bär, Rentiere und auch noch einen Fußball auf einem Pullover zu vereinen. Klar, die weißen Punkte haben mehr von einem Windpocken-Negativ als von Schnee. Aber ein bisschen Ausschlag passt vielleicht zur Hinrunde der Köpenicker: Abstiegskampf, Trainerentlassung und die Hostelübernachtungen während der Champions-League-Reisen. Jetzt geht es wieder in die richtige Richtung. Kein Klub scheint so stolz auf sein Wappentier wie Bayer Leverkusen, das einen, Entschuldigung, Löwenanteil auf dem Weihnachtspulli ausmacht. Den Pulli gibt es in zwei verschiedenen Farben, dabei scheint jedoch nicht klar, ob die Verantwortlichen mit der schwarzen Ausführung (Alejandro Grimaldo) einen dänischen Stareinkauf ankündigen wollen. Anderenfalls hätte es der rote Weihnachtspulli (Arthur) allein auch getan, was uns wieder zur Ungerechtigkeit dieses Rankings führt: Klubs mit roten Vereinsfarben haben es im Weihnachtspullidesignseminar natürlich deutlich einfacher. Werder Bremen etwa hat es nicht einmal versucht, eine grüne Variante ins Rennen zu schicken. Wermutstropfen bei Bayer: Der Schriftzug auf der Brust wirkt wie der missglückte Versuch, irgendwo noch den Namen unterzubringen. Schlechter hätte man es wohl nur mit einem angenähten Schild lösen können, das darauf hinweist, dass dieses Kleidungsstück AUCH WIRKLICH VON BAYER 04 IST. Wintermode können die Leipziger, das muss man ihnen lassen. Den klassische dunkelblaue Strickpullover mit winterlichem, aber nichtssagendem Stick kann man auch so in jedem Skiresort kaufen. Für ganz oben hätte man sich mehr trauen müssen und nicht den Eindruck erwecken, man wolle das Ding im Shop seiner Designermarke verticken. Also mal abgesehen von diesem testosterongeladenen Stier, der alles und jedes Design in sich zusammensacken lässt. Da hätte man doch zumindest ein paar Rentiere einbauen können. Auch Leipzigs Mittelfeldspieler Kevin Kampl scheint sehnsüchtig danach in die Ferne zu blicken. Ein Weihnachtspulli, wie eine einzige Reminiszenz an die Trikots der Vergangenheit. Mit dem man sich an Heiligabend auch in der Dorfdisco sehen lassen könnte. In Fankreisen dürfte der VfB Stuttgart angesichts des aktuellen Hypes um Retrotrikots für Begeisterung sorgen. Auch die Erinnerung an die legendäre Südmilch-Trikotwerbung und das Hintergrundmuster in Wappenschrift ist mindestens clever. Für Verwirrung sorgt hingegen der Versuch, Krokodilmaskottchen Fritzle – Stuttgart deutsches Florida? – auf dem Sweater unterzubringen. Die ersten drei Blicke lassen einen zahnlosen Osterhasen vermuten und die Themenwahl infrage stellen. Das für Weihnachten dann doch obligatorische Rentier scheinen sie gleich ganz ausgeschaltet zu haben, möglicherweise gerissen vom feiernden Krokodil? Wie kann ein Weihnachtspulli derartige Gedanken auslösen?Adler, Bembel, Rathaus – kaum ein Weihnachtspulli in diesem Ranking fährt mit so vielen Verweisen auf die Klub- und Stadtkultur auf wie der von Eintracht Frankfurt. Die Ärmel wirken zwar, als käme Nationalspielerin Laura Freigang direkt vom Schneemannbauen. Angesichts der angenehmen Farbkomposition, bei der die Eintracht mit ihren Klubfarben natürlich auch weihnachtliches Glück hat, lässt sich darüber jedoch hinwegsehen. Wir gratulieren dem SPIEGEL-Weihnachtspulli-Meister aus Frankfurt am Main!Fußballerisch entwickelt sich der VfL Wolfsburg gerade zur grauen Maus der Bundesliga. Das versuchte die Marketingabteilung der Wölfinnen und Wölfe offenbar mit diesem Weihnachtspulli zu kompensieren. Ein Rentier, wie frisch aus einem Stockfotoautomaten geschlüpft, bei dem nicht sicher ist, ob es nun freudig etwas ruft oder doch eher mit der hängenden Zunge signalisiert, dass Onkel Werner am weihnachtlichen Esstisch die Rouladen rüberreichen soll. Immerhin, die Rote Laterne ist auch farbig. Gut angefangen, stark nachgelassen: Was auch die Beschreibung des letzten Bundesligaspiels dieses Jahrs der TSG Hoffenheim sein könnte (3:3 nach 3:1-Führung), trifft ebenso auf den Weihnachtspulli zu. Als hätte die Großmutter irgendwo in der Mitte mit dem Stricken aufgehört. Vielleicht wollte man nach dem klassischen Winterdunkelblau am Ende doch noch die Vereinsfarben in angemessenem Rahmen unterbringen. Lisa Doorn und John-Anthony Brooks aus den Profikadern der Hoffenheimer sehen angesichts des halb gelungenen Kleidungsstücks auch nur halb zufrieden aus. Wer kennt ihn nicht, den badischen Pinguinfußballschneemann? Der SC Freiburg hat in diesem Jahr die trashige Version eines Weihnachtspullis auf den Markt gebracht. Allein die Vorstellung, wie viel Spaß die Grafikdesignerin des Klubs gehabt haben muss, den kompletten Arm mit zufälligen Symbolen vollzuklatschen. Aber was bitte ist das unter der Zuckerstange? Eine Mixtur aus Fußball, Keks und Krabbe? Abzüge gibt es für den in Mittelfeldrautenform herabfallenden Schnee. Mit dieser Formation dürfte es nichts werden mit der erneuten Qualifikation für den internationalen Fußball. Aber zumindest konsistent, dass sich der Schnee zum Berg türmt. Ho, Ho, Ho, das gibt Trash-Zuschlag.Das Mainzer Exemplar sieht aus, als hätten sich die Social-Media-Schülerpraktikanten drei Tage vor geplanter Veröffentlichung einen Freifahrtschein der Geschäftsführung eingeholt, die auf Krampf einen eigenen Weihnachtspulli auf den Markt bringen wollte. Das Ergebnis ist so wunderbar trashig, dass es schon wieder Kult werden könnte. Wenn man sich allein die falsch herum aufgedruckte Baumbeleuchtung anschaut, deren Buchstaben komischerweise ebenfalls falsch herum dargestellt sind, dass es schon passt. Vielleicht entspricht das der grundsätzlichen Idee dieses Weihnachtspullis, analog zum Minus mal Minus ergibt Plus aus dem Matheunterricht. Ist falsch und falsch vielleicht also ein schöner Weihnachtspulli? So weit sollte man dann doch nicht gehen.Die Ärmel hätten das Potenzial für Größeres, tolle Farbkomposition, klassische Designs und ein Weihnachtswunsch mit stylischem Bündchen. Aber was haben sich die Macher beim restlichen Pulli gedacht? Die Idee, alle Symbole auf den Kopf zu stellen, hat es wahrscheinlich aus einem der ersten Designsemester in den Klubfanshop geschafft. Das hat aber leider zur Folge, dass aus der Zuckerstange ein gefühltes Fragezeichen wird. VfL? Ja, Bochum! Dann hätte es zumindest eine Antwort gegeben. So treibt es die Fragezeichen auch in den Kopf.Gewagt, gewagt, lieber FC Augsburg. In Zeiten der Debatte, ob Weihnachtsmärkte noch Weihnachtsmärkte heißen sollen, stellen die bayerischen Schwaben auf ihrem Weihnachtspulli kurzerhand die Augsburger Zirbelnuss, das Stadtwappen, neben den traditionellen Weihnachtsbaum. Mit den Klubfarben rot, grün, weiß ist man eigentlich prädestiniert für weihnachtliches Merchandise: Weihnachtsmann, Tannenbaum, Schnee – zack, fertig, Kassenschlager. Dafür sieht der Weihnachtspulli (hier präsentiert von Maximilian Bauer und Phillip Tietz) jedoch verdächtig nach Modekettenschlussverkauf aus.Man muss der Dortmunder Designabteilung lassen, dass sie es versucht hat. Gelb ist nun wirklich nicht die Weihnachtsfarbe, das haben sie wohl auch im Pott gemerkt und neben vergilbte Weihnachtsbäume immerhin weihnachtsklassischere Gold- und Weißtöne eingebracht. Vielleicht, weil man um die Haarfarbe von Model Marco Reus wusste? Die Dortmunder Ikone wirkt in ihrem Pulli und dem Sessel wie ein Gen-Z-Vater, der sich nach dem Racletteexzess mit seinem Glühwein aus dem Sessel lehnt, um zu fragen, was denn die Liebe macht und ob man nicht ein paar Tipps haben will. Nein, Papa, will ich nicht. Und warum ist hier eigentlich alles Gelb? Die Bayern haben alles versucht, das muss man ihnen lassen. Das Logo, das Mia san Mia, die Allianz Arena, die Säbener Straße, die Frauenkirche – und sogar die Alpen. Fürs Sightseeing brauchen Touristen künftig gar nicht mehr nach München reisen, es reicht der Besuch des Fanshops. Der Flickenteppich ist auch noch in Klubfarben gehalten, das alles verleitete das US-Sportportal ESPN dazu, die Bayern zum Weihnachtspulli-Champion zu küren. Vielleicht liegt es aber auch daran, dass sich die Bayern mit den Farben und dem Stern (des Südens, natürlich) auf dem Ärmel den Vereinigten Staaten anzubiedern scheinen. Sollte es irgendwann doch zum Bayxit kommen, warum dann nach Alaska nicht die zweite US-Exklave schaffen? Leider kein Titel für Harry Kane. Weihnachten lädt zum Trash ein, seit Jahren werden Ugly Christmas Sweater beliebter. Nur: Was ist das für ein Bär, liebe Heidenheimer? Nicht nur, dass er aussieht wie vom Präsidentenenkel mit Paint gezeichnet. Das Ding könnte ohne Weiteres in einem Psychothriller mitspielen. Fans sollten aufpassen, dass sie den Weihnachtspulli nicht unbedingt abends in Anwesenheit von Kindern tragen. Sonst sind in der friedlichen Weihnachtsnacht Albträume vorprogrammiert. Immerhin wirkt das übergroße Heidenheim-Wappen auf der Brust wie ein Schild, das die Stadt vor dem Riesenbären beschützen soll. Comicverfilmung upcoming? Oh Lilien, oh Lilien, oh Lilien! Sportlich ist Darmstadt 98 noch nicht so richtig in der Bundesliga angekommen, modisch hingegen schon. Der Aufsteiger blüht mit seinem Klub- und Stadtwappen, das über den kompletten Pullover (hier getragen von Fabian Holland und Clemens Riedel) gestempelt wurde. Es gibt jedoch zwei Fragen, die sich stellen: Soll der Brustring implizieren, dass das alte Muster aufgerissen wurde? Wie ein Superman, der nach dem Freilegen des Klublogos nicht aufhören konnte? Und was hat es mit den Rentieren auf sich, die wie Trophäen neben dem Wappen und zum Überfluss auch noch auf den Ärmeln umherspringen?Gesegnet mit einem schönen Rot hat Union Berlin den richtigen Weg gefunden, um Weihnachtsbäume, Berliner Bär, Rentiere und auch noch einen Fußball auf einem Pullover zu vereinen. Klar, die weißen Punkte haben mehr von einem Windpocken-Negativ als von Schnee. Aber ein bisschen Ausschlag passt vielleicht zur Hinrunde der Köpenicker: Abstiegskampf, Trainerentlassung und die Hostelübernachtungen während der Champions-League-Reisen. Jetzt geht es wieder in die richtige Richtung. Kein Klub scheint so stolz auf sein Wappentier wie Bayer Leverkusen, das einen, Entschuldigung, Löwenanteil auf dem Weihnachtspulli ausmacht. Den Pulli gibt es in zwei verschiedenen Farben, dabei scheint jedoch nicht klar, ob die Verantwortlichen mit der schwarzen Ausführung (Alejandro Grimaldo) einen dänischen Stareinkauf ankündigen wollen. Anderenfalls hätte es der rote Weihnachtspulli (Arthur) allein auch getan, was uns wieder zur Ungerechtigkeit dieses Rankings führt: Klubs mit roten Vereinsfarben haben es im Weihnachtspullidesignseminar natürlich deutlich einfacher. Werder Bremen etwa hat es nicht einmal versucht, eine grüne Variante ins Rennen zu schicken. Wermutstropfen bei Bayer: Der Schriftzug auf der Brust wirkt wie der missglückte Versuch, irgendwo noch den Namen unterzubringen. Schlechter hätte man es wohl nur mit einem angenähten Schild lösen können, das darauf hinweist, dass dieses Kleidungsstück AUCH WIRKLICH VON BAYER 04 IST. Wintermode können die Leipziger, das muss man ihnen lassen. Den klassische dunkelblaue Strickpullover mit winterlichem, aber nichtssagendem Stick kann man auch so in jedem Skiresort kaufen. Für ganz oben hätte man sich mehr trauen müssen und nicht den Eindruck erwecken, man wolle das Ding im Shop seiner Designermarke verticken. Also mal abgesehen von diesem testosterongeladenen Stier, der alles und jedes Design in sich zusammensacken lässt. Da hätte man doch zumindest ein paar Rentiere einbauen können. Auch Leipzigs Mittelfeldspieler Kevin Kampl scheint sehnsüchtig danach in die Ferne zu blicken. Ein Weihnachtspulli, wie eine einzige Reminiszenz an die Trikots der Vergangenheit. Mit dem man sich an Heiligabend auch in der Dorfdisco sehen lassen könnte. In Fankreisen dürfte der VfB Stuttgart angesichts des aktuellen Hypes um Retrotrikots für Begeisterung sorgen. Auch die Erinnerung an die legendäre Südmilch-Trikotwerbung und das Hintergrundmuster in Wappenschrift ist mindestens clever. Für Verwirrung sorgt hingegen der Versuch, Krokodilmaskottchen Fritzle – Stuttgart deutsches Florida? – auf dem Sweater unterzubringen. Die ersten drei Blicke lassen einen zahnlosen Osterhasen vermuten und die Themenwahl infrage stellen. Das für Weihnachten dann doch obligatorische Rentier scheinen sie gleich ganz ausgeschaltet zu haben, möglicherweise gerissen vom feiernden Krokodil? Wie kann ein Weihnachtspulli derartige Gedanken auslösen?Adler, Bembel, Rathaus – kaum ein Weihnachtspulli in diesem Ranking fährt mit so vielen Verweisen auf die Klub- und Stadtkultur auf wie der von Eintracht Frankfurt. Die Ärmel wirken zwar, als käme Nationalspielerin Laura Freigang direkt vom Schneemannbauen. Angesichts der angenehmen Farbkomposition, bei der die Eintracht mit ihren Klubfarben natürlich auch weihnachtliches Glück hat, lässt sich darüber jedoch hinwegsehen. Wir gratulieren dem SPIEGEL-Weihnachtspulli-Meister aus Frankfurt am Main!",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703608205.755026,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wechsel zu Inter Miami: Luis Suárez und Lionel Messi sind wieder vereint",
        "date_raw": "Fri, 22 Dec 2023 18:04:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/wechsel-zu-inter-miami-luis-suarez-und-lionel-messi-sind-wieder-vereint-a-94434da6-706d-42cf-be31-81e54ca0d0da#ref=rss",
        "subtitle": "Gemeinsam mit Lionel Messi hat Luis Suárez in den Zehnerjahren Titel um Titel geholt. Jetzt treffen sich die beiden Oldies in Miami wieder. Dort schart Messi immer mehr Ex-Kollegen vom FC Barcelona um sich.",
        "content": "Beim MLS-Klub Inter Miami kommt es zum Wiedersehen zweier Fußball-Legenden: , 36, stößt zu , der bereits seit dem Sommer für das amerikanische Team spielt. Die beiden kennen sich aus der gemeinsamen Zeit beim , wo Suárez von 2014 bis 2020 an Messis Seite stürmte.»Ich bin sehr glücklich und aufgeregt, diese neue Herausforderung mit Inter Miami anzunehmen«, sagte Suárez. »Ich kann es kaum erwarten loszulegen, und ich bin bereit, daran zu arbeiten, den Traum von weiteren Titeln mit diesem großartigen Verein zu verwirklichen. Ich bin optimistisch, was wir mit unserem gemeinsamen Ehrgeiz erreichen können.«Bei Barça waren Suárez und Messi zwei von drei Teilen des äußerst erfolgreichen , zu dem auch noch Neymar gehörte. Gemeinsam gewann das Trio 2015 die  und wurde mehrfach spanischer Meister, ehe Neymar 2017 als teuerster Spieler der Geschichte zu Paris Saint-Germain wechselte. Suárez blieb noch ein wenig länger, schloss sich 2020 aber schließlich dem spanischen Ligarivalen Atlético Madrid an.Suárez war in seinen besten Jahren einer der besten Stürmer der Welt. Siebenmal wurde der Uruguayer für den Ballon d’Or nominiert. In den Niederlanden (mit ), England (mit dem ) und in Spanien wurde er jeweils Torschützenkönig. In der Geschichte der uruguayischen Nationalmannschaft steht Suárez mit 138 Einsätzen auf Platz zwei hinter Diego Godín und ist mit 68 Toren Rekordtorschütze.Messi wird nicht der einzige alte Bekannte sein, den Suárez in Miami wiedertrifft. Gemeinsam mit Messi wechselten im Sommer mit Sergio Busquets, 35, und Jordi Alba, 34, zwei weitere verdiente Barcelona-Spieler nach Florida.Dort ist seit Ankunft des argentinischen Weltmeisterkapitäns ein Hype ausgebrochen. Ticketpreise sind explodiert, allerhand Berühmtheiten lassen sich bei Inter-Spielen blicken, um den 36 Jahre alten Messi spielen zu sehen, der in seinen ersten Spielen , dann aber von Verletzungen geplagt wurde.Luis Suárez wird sich freuen, wieder mit Lionel Messi zusammenzuspielen",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703608205.78075,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Florian Hempel nach starker Aufholjagd in Runde drei",
        "date_raw": "Fri, 22 Dec 2023 22:07:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-nach-starker-aufholjagd-gegen-dimitri-van-den-bergh-in-runde-drei-a-ebc68278-074c-40eb-b53e-395694e94843#ref=rss",
        "subtitle": "0:2 lag Florian Hempel bereits zurück – dann drehte der Darts-Profi auf. Mit seinem Sieg gegen Vorjahres-Halbfinalist Dimitri van den Bergh hat sich der Kölner auch seine Tour-Karte gesichert.",
        "content": "Florian Hempel hat bei der Darts-WM in London ein starkes Comeback hingelegt und den favorisierten Belgier Dimitri van den Bergh aus dem Turnier geworfen. Der 33 Jahre alte Kölner drehte einen 0:2-Rückstand und gewann anschließend 3:2. »Ich bin der Mann für die Comebacks«, sagte Hempel beim Sieger-Interview. Martin Schindler folgte ihm direkt im Anschluss in die dritte Runde. Er besiegte den Niederländer Jermaine Wattimena mit 3:1. Damit stehen erstmals drei Deutsche in der dritten Runde einer WM.Vor zwei Jahren und einem Tag hatte Hempel das WM-Duell mit van den Bergh schon einmal für sich entschieden, damals mit 3:1. Der ehemalige Handball-Torhüter erwischte zwar einen schwachen Start, steigerte sich dann aber merklich und setzte sich am Ende tatsächlich dank starker Nerven durch. Van den Bergh, der sogar Matchdarts im vierten Satz hatte, muss damit nach seinem Halbfinaleinzug im Vorjahr ein frühes Aus im Alexandra Palace verkraften.Für Hempel ist der Sieg gleich aus zwei Gründen wichtig: Er bleibt bei der WM im Rennen und trifft in Runde drei auf Stephen Bunting oder Ryan Joyce (beide England). Hempel verteidigt damit aber auch seine Tour Card, die ihm die Teilnahme an vielen wichtigen Turnieren im Jahr 2024 ermöglicht.Für Schindler wartet nach Weihnachten ein Duell mit dem ungesetzten Scott Williams. Der erstmalige Einzug ins WM-Achtelfinale scheint für den 27-Jährigen greifbar.Zuvor hatte bereits  , er trifft nun auf den englischen Weltklasseprofi Dave Chisnall.  hat am Samstag gegen Callan Rydz noch die Chance auf einen Einzug in Runde drei. Dort würde ihn ein Duell mit Topfavorit Luke Humphries aus England erwarten.Florian Hempel: »Ich bin der Mann für die Comebacks«",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703608205.8732638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manchester City sichert sich Klub-WM: Sieg gegen Fluminense",
        "date_raw": "Sat, 23 Dec 2023 02:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d#ref=rss",
        "subtitle": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
        "content": "Champions-League-Sieger  hat erstmals die Klub-WM gewonnen. Im Finale setzte sich das Team von Trainer Pep Guardiola 4:0 (2:0) gegen Fluminense aus Rio de Janeiro durch. Den fünften Titel im Jahr 2023 holte der Klub aus der englischen  dank Toren von Julián Álvarez (1. und 88. Minute), Nino (27./Eigentor) und Phil Foden (72.).Guardiola hatte die Club-WM zuvor schon 2009 und 2011 mit dem FC Barcelona sowie 2013 mit dem FC Bayern gewonnen. Damit ist er der erste Trainer, der auf vier Klub-WM-Titel kommt. Auch Citys Mittelfeldmann Mateo Kovacic schaffte Historisches: nämlich den Wettbewerb als erster Spieler mit drei verschiedenen Vereinen zu gewinnen. Mit Real Madrid hatte er 2016 und 2017 triumphiert, mit Chelsea 2021.Manchester, das in diesem Jahr neben der  auch die englische Meisterschaft, den  und den europäischen Supercup gewonnen hatte, setzte mit dem nie gefährdeten Triumph die Reihe europäischer Siege bei der Klub-WM fort. Bereits zum elften Mal nacheinander ging der Titel an eine Mannschaft aus Europa. Die Serie begann nach dem Finale 2012, .Die diesjährige Auflage fand erstmals in Saudi-Arabien statt. Das Land, das wegen Menschenrechtsverletzungen in der Kritik steht, positioniert sich seit Jahren als Ausrichter großer Sportveranstaltungen. Es hat zuletzt vor allem in den Profifußball viel Geld gesteckt und Superstars wie Cristiano Ronaldo und Neymar in die heimische Liga geholt. Es gilt als sicher, dass Saudi-Arabien die WM 2034 zugesprochen bekommt.Die Klub-WM, die 2024 nicht stattfindet, erhält nun ein komplett neues Format. Für 2025 plant der Weltverband Fifa vom 15. Juni bis 13. Juli in den USA ein Turnier mit 63 Partien insgesamt und sieben Spielen für die Finalisten. Der deutsche Rekordmeister FC Bayern München hat sich aufgrund seiner guten Champions-League-Ergebnisse .Manchester-City-Profis jubeln nach Sieg bei Klub-WM",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703608205.9522853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Joel Embiid ist auch von Dennis Schröder nicht zu stoppen und schreibt Geschichte",
        "date_raw": "Sat, 23 Dec 2023 09:04:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-ist-auch-von-dennis-schroeder-nicht-zu-stoppen-und-schreibt-geschichte-a-53dc5cd2-9d07-4d85-972a-d0b6135184f7#ref=rss",
        "subtitle": "Joel Embiid punktet und rebounded so verlässlich stark wie kein NBA-Spieler mehr seit einem halben Jahrhundert. Auch seinem Team gelingt Historisches. Dennis Schröder hingegen stürzt mit Toronto immer tiefer in der Tabelle ab.",
        "content": "Basketball-Nationalspieler  hat mit den  in der  eine weitere Niederlage kassiert. Bei den  unterlag das Team 111:121 (58:61). Schröder kam bei schwacher Wurfausbeute auf sechs Punkte und sechs Assists sowie zwei Ballgewinne.Auf der Gegenseite trumpften bei Philadelphia drei Spieler besonders auf. Tobias Harris (33 Punkte), Tyrese Maxey (33 Punkte) und  (31 Punkte, 10 Rebounds, 9 Assists) erzielten zusammen 97 Punkte. Das war in der Geschichte der Franchise zuvor erst einmal im Jahr 1961 passiert, damals hieß das Team noch Syracuse Nationals.Embiid, wertvollster Spieler der vorigen Saison, gelangen zudem im 13. Spiel in Serie sowohl mehr als 30 Punkte als auch mehr als zehn Rebounds. Eine so lange Serie gab es in der besten Basketball-Liga der Welt seit etwas mehr als 50 Jahren nicht mehr. Der 29-jährige Embiid war schon im ersten Viertel umgeknickt, drehte aber anschließend auch angeschlagen auf.Während die 76ers nach dem achten Sieg aus den vergangenen neun Begegnungen mit einer Bilanz von 20:8-Siegen klar auf Playoff-Kurs sind, liegen die Toronto Raptors (11:17) aktuell nicht einmal auf einem der vier Plätze für das Play-in-Turnier in der Eastern Conference.Die  unterlagen ohne ihre verletzten Stars Luka Dončić und Kyrie Irving sowie dem schon länger fehlenden Maxi Kleber mit 96:122 bei den . Den schwach in die Saison gestarteten  gelang beim 129:118 gegen die  der vierte Sieg in Serie.Stephen Curry setzte dabei mit acht verwandelten Dreiern eine persönliche Bestmarke für die laufende Saison. Der zweimalige MVP kam insgesamt auf 30 Punkte. Erst vor wenigen Tagen war Currys Superserie von 268 Hauptrundenspielen mit mindestens einem erfolgreichen Dreierwurf gerissen.Joel Embiid (l.) setzt seine außergewöhnliche Serie fort",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703608206.1020193,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703608206.140741,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Pietreczko weiter - vier Deutsche in Runde drei",
        "date_raw": "Sat, 23 Dec 2023 15:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0#ref=rss",
        "subtitle": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
        "content": "Das starke Abschneiden der deutschen Profis bei der Darts-WM geht weiter. Mit Ricardo Pietreczko ist der vierte in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf den 29-Jährigen wartet nun das Match seines Lebens.Ricardo Pietreczko ist bei der als vierter deutscher Spieler in die dritte Runde eingezogen. Der 29-Jährige schlug den an Nummer 30 gesetzten Engländer Callan Rydz 3:2 und folgte ,  und Florian Hempel. , nie zuvor hatten mehr als zwei Deutsche Runde drei erreicht.Nach seinem Schaulaufen in Runde eins gegen die Japanerin Mikuru Suzuki (3:0) hatte Pietreczko bei seiner zweiten Aufgabe mehr Mühe. Den ersten Durchgang sicherte sich »Pikachu« problemlos, Rydz ließ etliche Chancen auf die Doppelfelder ungenutzt. Im Anschluss kam der Engländer besser ins Spiel und gewann den zweiten Durchgang knapp.Der dritte Durchgang ging erneut souverän an den Deutschen, doch Rydz kam abermals zurück und erzwang den entscheidenden fünften Durchgang. Dort behielt Pietreczko die Oberhand und entschied das Match dank eines ruhigen und konzentrierten Auftritts für sich. Ausschlaggebend war vor allem die extrem hohe Doppelquote, mit der Pietreczko die Nachlässigkeiten von Rydz bestrafte. Pietreczko ist 2023 der deutsche Senkrechtstarter und gewann bereits im Oktober ein hochkarätiges Turnier in Hildesheim.Nach Weihnachten bekommt es die aktuelle Nummer 39 der Weltrangliste nun in seiner Drittrundenpartie mit  zu tun. Die Partie gegen Humphries wird das größte Spiel seiner bisherigen Karriere. Der Engländer mit dem Spitznamen »Cool Hand Luke« hat in diesem Jahr mehr als doppelt so viel Preisgeld erspielt wie alle anderen Profis.Clemens (gegen den Engländer Dave Chisnall) und Schindler (im Duell mit dem ungesetzten Engländer Scott Williams) haben ordentliche Chancen auf den Einzug ins Achtelfinale. Der Gegner von Hempel steht noch nicht fest.Ricardo Pietreczko",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703608206.1605244,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Topspiel: Liverpool und Arsenal trennen sich remis",
        "date_raw": "Sat, 23 Dec 2023 21:10:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-topspiel-liverpool-und-arsenal-trennen-sich-remis-a-ac33e996-e201-40d2-8ba5-b35f1ca09dc9#ref=rss",
        "subtitle": "Trent Alexander-Arnold war die prägende Figur beim Remis im Topspiel der Premier League. Erst stellte er mit einem sagenhaften Assist einen Rekord ein, dann versagte er im Konter. Jürgen Klopp wurde abgeräumt.",
        "content": "  wollte den Ball haben, um den Liverpooler Spielaufbau zu übernehmen. Der Kapitän bekam ihn aber nicht, denn Abwehrkollege Trent Alexander-Arnold winkte ab. Der Rechtsverteidiger hatte eine bessere Idee: Mit aller Ruhe nahm er Maß und schlug einen perfekten Flugball über 60 Meter auf den rechten Flügel zu . Der ließ mit einem Haken in die Mitte Oleksandr Zinchenko aussteigen und knallte den Ball unhaltbar in den kurzen Winkel. Ein Traumtor, das die Anfield Road zum Beben brachte (29. Minute). Fünf der vergangenen sechs Meisterschaften gingen an . Pep Guardiola hat aus dem mit Geld aus Abu Dhabi unterstützten Team eine der großen Dynastien der englischen Fußballgeschichte geformt. Aber diese Saison bröckelt der Thron, aus den vergangenen sechs Ligaspielen gab es nur einen Sieg. Nur Liverpool konnte während Citys Regentschaft einmal Meister werden, vergangene Saison scheiterte Arsenal knapp im Zweikampf um den Titel. Das Weihnachtsspiel zwischen den beiden war wie ein Duell zwischen zwei Boxern, um zu ermitteln, wer den Titelkampf gegen den großen Champion bekommt. Die Partie endete 1:1 (1:1). Durch das Remis bleibt der  Tabellenführer mit 40 Punkten, der  rückt mit einem Zähler weniger auf Platz zwei vor. Titelverteidiger Man City hat ein Spiel weniger und steht mit 34 Punkten auf Rang fünf. Am Mittwoch hatte  die träge Stimmung an der Anfield Road kritisiert. Fans die »nicht in der richtigen Verfassung sind«, sollten ihr Ticket jemand anderem geben, sagte der deutsche Trainer, ruderte am Freitag aber wieder zurück. »Ich habe 99,7 % jeder Sekunde in diesem Stadion genossen, aber wenn wir es besser machen können, ist das alles«, sagte Klopp vor dem Arsenal-Spiel: »Wir müssen dafür sorgen, dass es ein richtiges Heimspiel wird und ein richtiges Anfield-Erlebnis, das ist alles, was ich will.« Arsenals Trainer wusste genau, was sein Gegenüber meinte mit einem »richtigen Anfield-Erlebnis«. In dem legendären Liverpool-Stadion warten die Gunners seit 2012 auf einen Auswärtssieg – damals stand Mikel Arteta noch selbst auf dem Platz. Vergangene Saison führte Arsenal 2:0, kassierte in der 87. Minute aber noch den Ausgleich. »Wenn man an der Spitze mitspielen will«, sagte Arteta vor dem Spiel, sei es »die nächste Herausforderung«, auch in solchen Stadien zu gewinnen. Das gelang nicht, an der Spitze steht Arsenal trotzdem. Für Artetas Mission hätte die Partie kaum besser beginnen können: In der 4. Minute köpfte Gabriel eine Freistoßflanke von  ins Tor, aber die Reds (und deren lautstarke Fans) reagierten trotzig. Obwohl ein Handspiel im Strafraum von Ødegaard nicht mit Elfmeter geahndet wurde (19.), gelang der Ausgleich durch Salah (29.). Es gab Tempo, sehenswerte Ballaktionen, harte Zweikämpfe, Chancen auf beiden Seiten und Tore – ein Spiel wie ein Rockkonzert. Der Traumpass zum 1:1 von Salah war der 57. Assist in der Premier League für Alexander-Arnold. Kein Verteidiger in der Wettbewerbsgeschichte hat mehr Tore vorbereitet. Nur einer hat genauso viele Vorlagen auf dem Konto: Andrew Robertson, Alexander-Arnolds Pendant auf Liverpools linker Abwehrseite. Als Arsenals  in ein Sprintduell auf dem rechten Flügel verwickelt wurde, behalf er sich mit einem Rempler gegen Kostas Tsimikas. Dieser segelte über die Außenlinie und räumte dabei Klopp ab, der im Weg stand. Der Trainer stand gleich wieder auf und pöbelte drauf los, sein Spieler war an der Schulter verletzt und musste ausgewechselt werden. Plötzlich war alles viel langsamer. Beide Teams schienen sich des Einsatzes der Partie bewusst zu sein und riskierten viel weniger. Dann kam aber die 72. Minute und damit Liverpools Riesenchance zum Sieg. Salah trug durch die Mitte einen Konter vor, begleitet von vier Mitspielern. Es stand nur noch der einsam absichernde  im Weg, William Saliba sprintete verzweifelt nach hinten. Salah bediente Alexander-Arnold auf rechts, der frei abschließen konnte – und die Latte traf. Glück für die Gunners, peinlich für die Reds, daraus kein Tor zu machen. Der deutsche Nationalspieler duchlebt eine schwierige Karrierephase. Mal spielt er im Mittelfeld, dann auf dem Flügel, dann wieder im Sturm und zuletzt sogar als Linksverteidiger in der Nationalelf. Zuletzt lief es aber, er gehörte stets zur Startelf im offensiven Mittelfeld neben Odegaard und traf dreimal in den vergangenen fünf Ligaspielen. Dafür wird er oft von den Fans gefeiert in Anlehnung an einen :Gegen Liverpool spielte Havertz erneut auf seiner neu gefundenen Stammposition, brachte aber eine schwache Leistung. Auffallen konnte der 24-Jährige nur durch ein paar gute Pressingaktionen, mit dem Ball ging so gut wie gar nichts. Arsenal bekommt fünf Tage Verschnaufpause, bevor es am Donnerstag (21.15 Uhr, TV: Sky) daheim gegen  geht. Liverpool hingegen steckt in einem brutalen Programm von fünf (!) Pflichtspielen in zwölf Tagen. Schon am zweiten Weihnachtstag (16.00 Uhr, TV: Sky) muss Klopps Elf in Burnley ran.Liverpools Kostas Tsimikas grätscht seinen eigenen Coach um und verletzte sich – Jürgen Klopp blieb unversehrtSalahs Schuss war nicht mehr abzuwehrenTrent Alexander-Arnold",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703608206.181729,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wagner-Brüder stoppen Niederlagenserie, bei den Detroit Pistons hört sie nicht auf",
        "date_raw": "Sun, 24 Dec 2023 09:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd#ref=rss",
        "subtitle": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
        "content": "Die Basketball-Weltmeister  und  haben nach vier Niederlagen in Serie in der  wieder einen Sieg eingefahren. Am Samstag (Ortszeit) gewannen die Brüder mit den Orlando Magic 117:110 (73:60) bei den  und stoppten die längste Negativserie des Teams in dieser Saison. Durch den 17. Erfolg im 28. Saisonspiel verteidigen die Magic in der nordamerikanischen Liga den vierten Platz in der Eastern Conference.Die Magic erzielten in der ersten Hälfte 73 Punkte und lagen ab dem zweiten Viertel meist in Führung, sechseinhalb Minuten vor Spielende verkürzte Indiana aber auf 101:102. Dann antworteten die Gäste mit einem 9:2-Lauf.  erzielte neun seiner 24 Punkte im Schlussabschnitt, Moritz Wagner kam auf neun Zähler.Die  dagegen konnten ihre Niederlagenserie nicht unterbrechen. Im Gegenteil: Sie nahm historische Ausmaße an. Zum 26. Mal in Folge verloren die Pistons, diesmal 115:126 (56:65) bei den . In der NBA-Geschichte haben nur die Cleveland Cavaliers (2010/11) und Philadelphia 76ers (2013/14) ebenso häufig nacheinander nicht gewonnen.»Keiner von uns hat so etwas je erlebt«, sagte Pistons-Center Isaiah Stewart. »Das ist wahrscheinlich das Härteste, was wir jemals durchgemacht haben.« Seit dem 28. Oktober hat Detroit nicht mehr gewonnen, am Mittwoch treffen sie erneut auf die Nets.Ebenfalls in einer Abwärtsspirale befindet sich Nationalmannschaftskapitän  mit den . Die Kanadier verloren zu Hause gegen die Utah Jazz und kassierten die achte Niederlage aus den vergangenen zehn Partien. Damit bleiben die Raptors außerhalb der Playoff-Plätze.Entscheidend war das letzte Viertel, das die Gastgeber deutlich mit 21:41 verloren. Schröder erzielte elf Zähler und sieben Assists, in den vergangenen fünf Partien ist der Weltmeister mit durchschnittlich 8,6 Punkten deutlich unter seinem Saisonschnitt geblieben.Nach zuletzt vier Niederlagen in Serie waren die  wieder erfolgreich,129:120 (71:59) gewann das Team um Superstar  bei den Oklahoma City Thunder. Mit 40 Punkten stellte James einen persönlichen Saisonbestwert auf, dank elf Zählern in den letzten viereinhalb Minuten der Partie sicherte der 38-Jährige den Lakers den 16. Erfolg im 30. Saisonspiel.Franz Wagner beim KorblegerRatlos: Isaiah Stewart von den PistonsDennis Schröder (l.) gegen Utah Jazz",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703608206.2042048,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Norbert Haug über Michael Schumacher: »Alles andere als ein Risiko-Skifahrer«",
        "date_raw": "Sun, 24 Dec 2023 10:44:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/ex-mercedes-motorsportchef-norbert-haug-ueber-michael-schumacher-alles-andere-als-ein-risiko-skifahrer-a-269614fe-68d2-4394-9873-a636bdb962f7#ref=rss",
        "subtitle": "Formel-1-Legende Michael Schumacher verunglückte im Dezember 2013 bei einem Skiunfall in den französischen Alpen. Nun äußerte sich der ehemalige Motorsportchef von Mercedes dazu.",
        "content": "Vor fast zehn Jahren verunglückte  beim Skifahren. , ehemaliger Motorsportchef von Mercedes, sei damals »erschüttert« gewesen. »Ich wusste von gemeinsamen Skiausflügen, dass Michael alles andere als ein Risiko-Skifahrer war, wie man es vielleicht gemeinhin bei einem Rennfahrer vermuten würde«, sagte der 71-Jährige der Deutschen Presse-Agentur.Haug arbeitete für Mercedes, als Michael Schumacher zur Saison 2010 in die  zurückkehrte. Drei Jahre fuhr der siebenmalige Champion für die Silberpfeile, ein Grand-Prix-Sieg gelang ihm für Mercedes allerdings nicht. Dennoch leistete er wichtige Aufbauarbeit für das Mercedes-Team, das wenig später eine beispiellose Erfolgsära startete, geprägt von Schumachers Nachfolger . Genau wie Schumacher wurde der Brite siebenmal Weltmeister.Ein gutes Jahr nach seinem letzten Formel-1-Rennen war Schumacher beim Skifahren in den französischen Alpen gestürzt. Auch Haug erinnert sich noch gut an den 29. Dezember 2013. Er sei mit Freunden selbst beim Skifahren in Österreich gewesen und habe im Fernseher die Unfallmeldung gesehen.»Michael war damals der vielleicht bekannteste Bundesbürger, und mein erster Gedanke war, dass dieser enorme Bekanntheitsgrad Ursache für die prominente Meldung war und nicht die Schwere des Unfalls«, sagte Haug.Doch spätestens am Tag nach dem Unfall ohne Fremdeinwirkung, bei dem sich Schumacher ein schweres Schädel-Hirn-Trauma zugezogen hatte, war deutlich, wie heftig es den zweifachen Familienvater getroffen hatte.Schumacher kämpfte in der Uniklinik von Grenoble tagelang um sein Leben. Über seinen aktuellen Gesundheitszustand ist so gut wie nichts bekannt. Die Familie schützt die Privatsphäre des ehemaligen Rennfahrers, der am 3. Januar 55 Jahre alt wird.Schumachers Sohn Mick wird im kommenden Jahr bei der Langstrecken-WM . Zudem bleibt der 24-Jährige Test- und Ersatzfahrer bei Mercedes.Motorsportchef bei Mercedes, als Michael Schumacher sein Formel-1-Comeback gab: Norbert HaugMichael Schumacher (l.) und Norbert Haug 2010 auf der Rennstrecke in Melbourne",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703608206.224043,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Liverpool: Kostas Tsimikas bricht sich bei Zusammenstoß mit Jürgen Klopp das Schlüsselbein",
        "date_raw": "Sun, 24 Dec 2023 12:10:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628#ref=rss",
        "subtitle": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
        "content": "Die Verletztenliste des  wird um einen Namen länger.  gegen den  (1:1) wurde Liverpool-Verteidiger Kostas Tsimikas von Bukayo Saka an der Seitenlinie vom Spielfeld abgedrängt und kam zu Fall. Dabei holte er in der 34. Minute seinen Trainer  von den Beinen.Mit einer Schulterverletzung musste Tsimikas noch vor der Pause den Platz verlassen, nach Abpfiff teilte Klopp mit, dass der 27-Jährige länger ausfallen werde. »Das Schlüsselbein ist definitiv gebrochen«, sagte der frühere Bundesliga-Coach bei »Sky«. Klopp kam bei dem Zusammenprall nicht zu Schaden, würde aber gern mit seinem Spieler tauschen: »Ich würde ihm am liebsten mein Schlüsselbein geben, damit er wieder fit wird.«Der Punktgewinn gegen Tabellenführer Arsenal werde von dem Vorfall »erheblich überschattet«, so Klopp, dem langsam die Linksverteidiger ausgehen. Im Oktober verletzte sich Andy Robertson an der Schulter,  des schottischen Nationalspielers im Januar. Ebenfalls zu den derzeit Verletzten gehören Thiago, , Diogo Jota und Alexis Mac Allister.Insgesamt schien Klopp mit dem Spiel seiner Mannschaft am Samstag zufrieden. »Wenn man nicht sicher war, wo wir in der Tabelle hingehören, zeigt das Ergebnis, dass wir dort oben hingehören«, sagte Klopp. »Bis zur letzten Sekunde war das Spiel von höchster Intensität, jeder hat es gespürt.«Mit 39 Punkten liegen die Reds nun direkt hinter Arsenal (40) auf Platz zwei. Die Tabellenkonstellation hätte noch besser sein können. Wie schon  ließ Liverpool gute Chancen ungenutzt. So vergab Trent Alexander-Arnold mit seinem Lattenschuss in der zweiten Halbzeit den möglichen Sieg. Am Dienstag geht es für Liverpool beim Tabellenvorletzten  weiter (18.30 Uhr).Kostas Tsimikas am BodenEin Zusammenstoß mit Folgen: Jürgen Klopp (r.) und Kostas Tsimikas",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703608206.2802808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Chelsea verliert bei den Wolverhampton Wanderers",
        "date_raw": "Sun, 24 Dec 2023 16:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318#ref=rss",
        "subtitle": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
        "content": "Der  hat in der  erneut enttäuscht. Der einstige Champions-League-Sieger verlor im ersten Heiligabendspiel der Liga seit 28 Jahren 1:2 (0:0) bei den Wolverhampton Wanderers. , der bis zum Sommer bei  unter Vertrag stand, konnte bei seinem Ligadebüt für Chelsea nur noch per Kopf verkürzen (90.+6. Minute). Zuvor trafen Mario Lemina (51.) und Matt Doherty (90.+3) im Duell zweier Teams aus dem Tabellenmittelfeld für die Wolves.Bei beiden Gegentreffern machte Chelseas Verteidigung keine gute Figur. Beim ersten Gegentor durfte Lemina aus dem Getümmel ohne hochzuspringen einköpfen. Beim zweiten Gegentreffer klärte Chelseas Benoît Badiashile eine Hereingabe direkt vor die Füße von Doherty.Trotz seiner Erfahrung von mehr als 80 Länderspielen vergab Chelseas Raheem Sterling nach einer halben Stunde die riesige Chance zur Führung für die Gäste. Nachdem er João Gomes den Ball abgenommen hatte, lief der Angreifer allein auf das Tor zu und schoss Schlussmann José Sa an, statt auf einen seiner beiden mitgelaufenen Mitspieler abzulegen.Bei den Londonern kam Nkunku nach einer Stunde auf das Feld und verpasste wenig später nur knapp den 1:1-Ausgleich. Sein späterer Anschlusstreffer war dann zu wenig. Der Franzose hatte sich im Sommer bei einem Testspiel gegen  am Knie verletzt, musste operiert werden und fehlte danach lange. Bei Wolverhampton gehörte Ex-RB- und Hertha-Bundesligaprofi Matheus Cunha zur Startformation.Durch die Pleite steht Chelsea nach 18 Spieltagen nur auf Rang zehn. Der Abstand auf Tabellenführer  beträgt 18 Punkte. Wie schon im Vorjahr droht der prominent besetzte Kader das internationale Geschäft zu verpassen.Das bisher letzte und einzige Spiel am 24. Dezember seit der Gründung der Premier League im Jahr 1992 hatte 1995 stattgefunden. Damals gewann Leeds United mit 3:1 gegen Manchester United.Über die Feiertage geht der Fußball auf der Insel weiter: Am traditionellen »Boxing Day«, dem 26. Dezember, stehen fünf Partien auf dem Programm. Auch an Silvester und Neujahr wird gespielt.Chelseas Thiago Silva in WolverhamptonChristopher Nkunku bei seinem Kopfballtreffer",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703608206.3693314,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Ineos-Chef Jim Ratcliffe steigt bei Manchester United ein",
        "date_raw": "Sun, 24 Dec 2023 17:54:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ineos-chef-jim-ratcliffe-steigt-bei-manchester-united-ein-a-92cc7fe3-21c9-4b1b-a284-9765269a3016#ref=rss",
        "subtitle": "Der kriselnde Premier-League-Rekordmeister Manchester United bekommt einen neuen Investor. Milliardär Jim Ratcliffe übernimmt bis zu 25 Prozent des Vereins und soll dafür sorgen, dass es sportlich wieder aufwärts geht.",
        "content": "Vor mehr als einem Jahr wurde bekannt, dass Teile von Manchester United zum Verkauf stehen. An diesem Sonntag gab der Premier-League-Klub nun bekannt, dass sich ein Käufer gefunden hat. Der britische Milliardär Jim Ratcliffe hat eine Minderheitsbeteiligung an United erworben.Jim Ratcliffe ist Eigentümer des Petrochemie-Riesen Ineos und einer der reichsten Menschen Großbritanniens. Er hat einen Anteil von »bis zu 25 Prozent« am 20-maligen Meister erworben und wird 300 Millionen Dollar in das Stadion Old Trafford investieren, wie der Klub bekannt gab.Ratcliffe wird mit kämpferischen  des Klubs zitiert: »Wir sind langfristig hier und wissen, dass viele Herausforderungen und harte Arbeit vor uns liegen, die wir mit Strenge, Professionalität und Leidenschaft angehen werden. Wir sind entschlossen, mit allen im Klub – dem Vorstand, den Mitarbeitern, den Spielern und den Fans – zusammenzuarbeiten, um den Klub voranzubringen.«Als Teil der Vereinbarung gab United bekannt, dass Ratcliffe die Verantwortung für den Fußballbetrieb des Klubs übernehmen wird. »Unser gemeinsames Ziel ist klar: Wir alle wollen Manchester United wieder dort sehen, wo wir hingehören, an der Spitze des englischen, europäischen und weltweiten Fußballs«, sagte Ratcliffe laut Manchester United.Der englische Rekordmeister  steckt seit Jahren in der Krise: In der Meisterschaft geht United seit Jahren leer aus, in dieser Saison gab es ein . Wegen einer verfehlten Kaderplanung in den vergangenen Jahren ist Uniteds Inhaberfamilie Glazer schon lange in der Kritik.Die wirtschaftlichen Kennzahlen sind dennoch weiter positiv. Kürzlich verkündete United für das abgelaufene Jahr , umgerechnet etwa 760 Millionen Euro. Mehr hatte bis dahin noch kein Premier-League-Klub umgesetzt – wobei Meister Manchester City inzwischen noch höhere Zahlen bekannt gegeben hat.Auch ein Konsortium aus Katar hatte  mitgeboten, war dann aber ausgestiegen.Jim Ratcliffe im Old Trafford im März",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703608206.3900862,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Amon-Ra St. Brown und seine Detroit Lions erreichen die Playoffs",
        "date_raw": "Mon, 25 Dec 2023 09:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-und-seine-detroit-lions-erreichen-die-playoffs-a-e1a7283b-bad3-46a8-ba1d-decc7b9bbc0e#ref=rss",
        "subtitle": "Noch vor zwei Jahren waren die Detroit Lions eines der schlechtesten Teams der Liga, nun erreichen sie zum ersten Mal seit 2016 wieder die Playoffs. Auch dank Amon-Ra St. Brown. Und: Miami gewann mit Ablauf der Spielzeit.",
        "content": "Schöne Bescherung für Amon-Ra St. Brown an Heiligabend: Der deutsch-amerikanische Passempfänger hat mit den  zum ersten Mal in seiner Karriere die Playoffs der  erreicht. Dank eines 30:24-Sieges gegen die  stehen die Lions erstmals seit 2016 wieder in der K.-o.-Runde.Noch vor zwei Jahren war Detroit eines der schlechtesten Teams der Liga. Nun haben St. Brown und seine Teamkollegen das erste Zwischenziel erreicht. Gegen Minnesota war Wide Receiver St. Brown mit zwölf gefangenen Pässen für 106 Yards und einem wichtigen Touchdown einmal mehr ein Fixpunkt in der Offensive.Durch den Erfolg sind die Lions in der NFC North nicht mehr von Platz eins zu verdrängen und haben die Division zum ersten Mal seit 1993 gewonnen. Sie stehen bei einer Bilanz von 11:4 Siegen zwei Spieltage vor Ende der Hauptrunde deutlich vor Minnesota (7:8) und den  (7:8).Ebenfalls sicher für die Playoffs qualifiziert sind die  nach einem 22:20-Erfolg gegen die . Kicker Jason Sanders verwandelte alle seine fünf Field-Goal-Versuche und traf mit Ablauf der Spielzeit aus 29 Yards zum Sieg.Miami ist das offensivstärkste Team der Saison mit den meisten Touchdowns und Punkten. Quarterback Tua Tagovailoa warf an Heiligabend für einen Raumgewinn von 293 Yards, neunmal fand er Star-Receiver Tyreek Hill.Die Dolphins stehen wie auch die Lions bei einer Bilanz von 11:4 Siegen. Dallas war bereits vor der Partie für die Playoffs qualifiziert und verpasste einen wichtigen Sieg in Richtung Divisions-Titel in der NFC East.Einen wichtigen Sieg im Playoff-Rennen errangen auch die , die deutlich mit 30:12 gegen die Jacksonville Jaguars gewannen. Beide Teams stehen jetzt bei einer Bilanz von acht Siegen bei sieben Niederlagen. Tampa Bay verteidigte mit dem vierten Sieg in Serie seine Führung in der NFC-South-Division vor den  und  (beide 7:8).Die Jaguars, bei denen sich Quarterback  an der Schulter verletzte, liegen in der AFC-South-Division gleichauf mit den  und Houston Texans. Nur der Divisionssieger ist sicher in den Playoffs dabei, dazu gibt es pro Conference drei Wildcard-Plätze.In einem weiteren direkten Duell um die Playoff-Qualifikation ließen die  den Houston Texans keine Chance und gewannen 36:22. Für die Browns war es der zehnte Erfolg der Saison. Die Texans stehen bei acht Siegen und sieben Niederlagen.Amon-Ra St. Brown feiert nach dem Sieg mit den FansJason Sanders wurde für Miami zum Helden des Spiels",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703608206.4141798,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wird die beste Basketball-Liga der Welt den Fans zu weich?",
        "date_raw": "Mon, 25 Dec 2023 11:47:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4#ref=rss",
        "subtitle": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer.",
        "content": "Soll laut den Schiedsrichtern nicht mehr so böse gucken: Giannis Antetokounmpo",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703608206.4379275,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
        "date_raw": "Mon, 25 Dec 2023 13:59:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662#ref=rss",
        "subtitle": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
        "content": "Der Weltverband  hat dem brasilianischen Fußballverband nach der gerichtlich angeordneten Absetzung des Verbandspräsidenten Ednaldo Rodrigues mit einer sofortigen Suspendierung der Nationalmannschaft sowie aller Klubteams für sämtliche internationalen Wettbewerbe gedroht.Das geht aus einem der Nachrichtenagentur AP vorliegenden Fifa-Schreiben vom 24. Dezember hervor. Sollte ein Eingreifen seitens des brasilianischen Fußballverbands CBF zur Wahl eines neuen Präsidenten im Januar führen, käme es zu den Sanktionen.Die Fifa lehnt in ihren Statuten die Einmischung von staatlichen Organen ab – und damit auch das Urteil eines Gerichtshofs in  von Anfang Dezember. Bei einer Suspendierung wären auch alle Funktionäre und Schiedsrichter für internationale Spiele und Veranstaltungen gesperrt.Die Fifa und der südamerikanische Fußballverband Conmebol wollen am 8. Januar in Brasilien eine Kommission bilden, die sich mit der ausgelösten Krise beschäftigen soll. »Bis zur Durchführung einer solchen Mission darf keine Entscheidung getroffen werden, die sich auf die CBF auswirkt, einschließlich etwaiger Wahlen oder Wahlaufrufe«, hieß es in dem Schreiben.Anfang Dezember hatte ein Gericht des Bundesstaats Rio de Janeiro Rodrigues als Präsident des nationalen Verbands CBF seines Amts enthoben. Ihm werden Unregelmäßigkeiten vorgeworfen, die zu seiner Wahl im vergangenen Jahr geführt haben sollen. Laut Gerichtsbeschluss muss innerhalb von 30 Tagen ein neuer Präsident gewählt werden. Bis dahin soll der Chef des Sportgerichts des Landes, José Perdiz, interimsweise die Geschäfte übernehmen.Die Amtszeit von Rodrigues läuft eigentlich bis 2026. Rodrigues ist damit der nächste CBF-Präsident, der mit rechtlichen Problemen zu kämpfen hat. Sein Vorgänger Rogério Caboclo wurde im Zusammenhang mit einem Fall sexueller Belästigung suspendiert. Davor waren Ricardo Teixeira, José Maria Marin und Marco Polo del Nero in Korruptionsfälle verwickelt.Brasiliens abgesetzter Fußballverbandspräsident Ednaldo Rodrigues",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703608206.457677,
        "language": "DE",
        "source": "Spiegel"
    }
]
