[
    {
        "title": "Polen: Antisemitischer Angriff im polnischen Parlament",
        "date_raw": "Wed, 13 Dec 2023 12:35:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-antisemitischer-angriff-im-polnischen-parlament-a-3550f4ce-196a-47e6-9f4c-a166d2918068#ref=rss",
        "subtitle": "Die Szene des rechtsradikalen polnischen Politikers, der einen Chanukkah-Leuchter per Feuerlöscher ausbläst, ging um die Welt. Doch eine Frau stellte sich ihm entgegen. SPIEGEL-Redakteurin Nadia Pantel hat den Vorfall beobachtet.",
        "content": "Die Szene ging um die Welt: Sitzung des polnischen Parlaments Sejm am Dienstag. Begleitet von Kameras packt der Abgeordnete Grzegorz Braun von der rechtsradikalen Partei Konfederacja einen Feuerlöscher und löscht die Lichter auf dem achtarmigen Leuchter, der jedes Jahr zur Feier des jüdischen Chanukka-Festes dort aufgestellt wird. Magdalena Gudzinska, Mitglied der jüdischen Gemeinde, versuchte ihn aufzuhalten.Wie kam es zu dem Vorfall und welche Auswirkungen hat er? SPIEGEL-Redakteurin Nadia Pantel war vor Ort, als sich die Szene ereignete.Der rechtsextreme Abgeordnete Braun bezeichnete das jüdische Fest anschließend im Parlamentssaal als »satanisch«. Parlamentspräsident Szymon Holownia schloss ihn daraufhin von der Parlamentssitzung aus und kündigte an, das Präsidium werde Strafanzeige erstatten. Vor dem Verlassen des Saals schüttelte Braun anderen rechtsextremen Abgeordneten die Hand. Der designierte polnische Premier Donald Tusk verurteilte den Vorfall als »inakzeptable Schande«, die sich nicht wiederholen dürfe und ermahnte das Parlament zur Einigkeit.Der Angriff ereignete sich kurz vor einer wichtigen Vertrauensabstimmung, die den Regierungswechsel in Polen vorantreibt. Tusk gewann die Wahl klar. Die Vorgänger-Regierung der nationalkonservativen PiS-Partei hatte versucht, den Vorfall zu nutzen, um die Abstimmung hinauszuzögern, wurde aber überstimmt.Am Mittwoch wird Tusk vom polnischen Staatspräsidenten Andrzej Duda offiziell im Amt eingeschworen. Danach wird sich der ehemalige EU-Ratspräsident mit seinen europäischen Kollegen beim EU-Gipfel in Brüssel treffen.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702495803.5926428,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Andrew Tate: Was finden Jungs an dem Influencer? Psychologe über Männlichkeit",
        "date_raw": "Wed, 13 Dec 2023 15:27:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/andrew-tate-was-finden-jungs-an-dem-influencer-psychologe-ueber-maennlichkeit-a-7834d21a-7354-4e54-b33d-1a9dced411db#ref=rss",
        "subtitle": "Andrew Tate gilt als König toxischer Männlichkeit, auf X hat der Influencer mehr als acht Millionen Follower. Viele seiner Fans sind Jungen. Was schätzen sie an Tate, dem Menschenhandel und Vergewaltigung vorgeworfen werden?",
        "content": "Andrew Tate im Mittelpunkt, hier kurz nach seinem ersten Gerichtstermin in Rumänien: Sonnenbrille trägt er auch bei Neonlicht",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702495803.615859,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Was bedeutet die Flutung der Tunnel durch Israels Armee?",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27#ref=rss",
        "subtitle": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel.",
        "content": "Ein israelischer Soldat in einem Tunnel der Hamas: Das unterirdische System soll sich über bis zu 500 Kilometer erstrecken",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702495803.6636715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweiz: Sozialdemokrat Beat Jans in den Bundesrat gewählt - Viola Amherd neue Bundespräsidentin",
        "date_raw": "Wed, 13 Dec 2023 15:27:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweiz-sozialdemokrat-beat-jans-in-den-bundesrat-gewaehlt-viola-amherd-neue-bundespraesidentin-a-605edb3b-d547-4ba7-be0f-7d0a73a2b0cc#ref=rss",
        "subtitle": "Das Schweizer Parlament hat ein neues Regierungsmitglied erkoren: Der Sozialdemokrat Beat Jans wurde als Nachfolger seines abtretenden Parteifreundes Alain Berset bestimmt. Der Vorsitz des Regierungsgremiums geht 2024 an eine Frau.",
        "content": "Der Sozialdemokrat Beat Jans wird neues Mitglied des Schweizer Bundesrats, der siebenköpfigen Regierung des Landes. Mit 134 von 245 gültigen Stimmen wurde der gelernte Landwirt und Umweltnaturwissenschaftler von der aus Nationalrat und Ständerat bestehenden Vereinigten Bundesversammlung gewählt. Der 59-Jährige übernimmt das Amt zum Jahreswechsel von seinem Parteikollegen Alain Berset, der nicht erneut angetreten war.Der  wird nach einem festen Parteienschlüssel (der sogenannten Zauberformel) zusammengesetzt, er besteht mit kleinen Änderungen schon seit mehr als einem halben Jahrhundert. Bersets Sozialdemokratische Partei (SP) ist in dem siebenköpfigen Gremium mit zwei Posten vertreten. Die rechtspopulistische SVP und die FDP verfügen ebenfalls über zwei Sitze, die Mitte-Partei über einen.Bei der Zusammensetzung wird auch auf eine repräsentative und gerechte Vertretung möglichst aller Kantone und Sprachregionen der Schweiz geachtet, auch sollen möglichst gleichermaßen urbane und ländliche Regionen vertreten sein. Mit Jans ist nun zum ersten Mal seit 50 Jahren wieder ein Vertreter des Kantons -Stadt in der Regierung vertreten. Er ist dort bislang Regierungspräsident.Sein Vorgänger Alain Berset hatte auf eine erneute Kandidatur verzichtet. Berset war insgesamt zwölf Jahre lang Bundesrat und hatte als Chef des Departements des Innern ein Amt inne, das mit dem eines Innenministers vergleichbar ist. Er war davor Außenminister.Weil die Bundesräte in der Regel selbst über ihre Amtsdauer und den Zeitpunkt ihres Rücktritts bestimmen, bleiben sie üblicherweise jahrelang im Amt. Die Wahl eines neuen Bundesrats oder einer Bundesrätin kommt deshalb nur relativ selten vor und ist für die Schweiz deshalb ein wichtiges Ereignis – auch wenn sich dadurch politisch meist nur in Nuancen etwas ändert. Die großen Entscheidungen trifft in der halbdirekten Schweizer Demokratie meist die Bevölkerung in Volksabstimmungen und Referenden.Die SP hatte für Bersets Nachfolge mit Jon Pult und Beat Jans zwei offizielle Kandidaten nominiert. Dass die Wahl auf einen der beiden fallen würde, galt als wahrscheinlich.Wie die Ressorts im Bundesrat neu verteilt werden, wird zu einem späteren Zeitpunkt entschieden. Dabei spielt das Anciennitätsprinzip eine zentrale Rolle: Der amtsälteste Bundesrat wählt zuerst sein Departement, anschließend der Zweitälteste. Dem neu gewählten Bundesrat wird das verbleibende Departement zugeteilt. Trotz des neuen Mitglieds dürfte sich am Kurs der Regierung in dem auf Stabilität ausgelegten politischen System der Schweiz nicht viel ändern. Die anderen Bundesräte wurden allesamt wiedergewählt.Bersets Nachfolge als Bundespräsident tritt für das Jahr 2024 turnusgemäß seine bisherige Stellvertreterin Viola Amherd an – das Amt rotiert jährlich unter den Bundesratsmitgliedern. Die Politikerin der zentristischen Partei Die Mitte leitet bislang das Departement für Verteidigung, Bevölkerungsschutz und Sport und ist damit Verteidigungsministerin. Amherds neue Stellvertreterin wird Karin Keller-Sutter (FDP), die als Vorsteherin des Finanzdepartements die Schweizer Finanzministerin ist.Der Bundespräsident leitet die Treffen des Bundesrats, ist formal aber weder Staatsoberhaupt noch Regierungschef. Dennoch fallen dem Bundespräsidenten einige repräsentative Aufgaben zu, auch vertritt der Amtsinhaber oder die Amtsinhaberin die Schweiz häufig im Ausland.Ebenfalls nicht zur Wiederwahl angetreten war Bundeskanzler Walter Thurnherr von der Partei Die Mitte. Auf ihn folgt Viktor Rossi, der im zweiten Wahlgang eine absolute Mehrheit erreichte. Der 55-Jährige ist Mitglied der Grünliberalen Partei.Der Posten ist nicht mit dem gleichnamigen Amt in  vergleichbar. In der Schweiz ist der Bundeskanzler oder die Bundeskanzlerin Stabschef oder -chefin des Bundesrats. Der Bundeskanzler wird auch als »achter Bundesrat« bezeichnet, nimmt an Sitzungen des Gremiums teil, darf selbst jedoch keine Anträge stellen.Neuer Bundesrat Beat Jans",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702495803.68719,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump kann in Verleumdungsklage keine Immunität geltend machen",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-kann-in-verleumdungsklage-keine-immunitaet-geltend-machen-a-3f49839f-1807-4be7-8dbc-c65b7103a4da#ref=rss",
        "subtitle": "In der Verleumdungsklage von E. Jean Carroll darf sich Ex-Präsident Donald Trump nicht auf Immunität berufen. Das entschied das Bundesberufungsgericht in Manhattan. Die Schriftstellerin fordert mindestens zehn Millionen Dollar.",
        "content": "Der ehemalige US-Präsident  hat in einem seiner vielen Gerichtsprozesse eine erneute Niederlage kassiert. Ein Bundesberufungsgericht entschied, dass er sich im Verleumdungsfall mit der Schriftstellerin E. Jean Carroll nicht auf eine Immunität als Staatsoberhaupt berufen kann. Eine Anwältin des Republikaners sprach von einer »grundlegend fehlerhaften« Entscheidung und kündigte an, vor den Obersten Gerichtshof zu ziehen. Carrolls Anwältin hingegen begrüßte die Entscheidung des Gerichts in Manhattan. Der nächste Verhandlungstag in dem eigentlichen Verfahren ist der 16. Januar.Es handelt sich um die zweite Klage der Schriftstellerin gegen Trump. Der heute 77-Jährige wurde im Mai bereits wegen sexueller Nötigung verurteilt. Die Autorin hatte ihm vorgeworfen, sie in den Neunzigerjahren in einem New Yorker Luxuskaufhaus in einer Umkleidekabine vergewaltigt zu haben. 2019 ging sie unter dem Eindruck von Berichten über sexuelle Übergriffe des Hollywoodproduzenten  mit den Vorwürfen an die Öffentlichkeit. Trump bezeichnete die Anschuldigungen im Juni 2019, als er noch Präsident war, unter anderem als Schwindel und Lüge. Sie reichte daraufhin im November 2019 eine zweite Klage wegen Verleumdung ein. Carroll fordert darin mindestens zehn Millionen Dollar von Trump.Trump ist neben diesen Zivilklagen mit mehreren Prozessen auf Bundes- und Landesebene konfrontiert. Er ist trotzdem laut Umfragen der mit Abstand aussichtsreichste Bewerber für die Präsidentschaftskandidatur der Republikaner. Trump gegenüber dürfte wie bei seiner Abwahl im US-Wahlkampf von 2020 Joe Biden stehen. Der 81-Jährige und derzeitige Präsident hatte damals knapp gegen Trump gewonnen, derzeit ist er unter den Demokraten ganz klar der Bewerber mit den besten Aussichten auf den Sieg bei den Vorwahlen. Die Wahl findet Anfang November 2024 statt.Donald Trump vor Gericht in New York",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702495803.709929,
        "language": "DE",
        "source": "Spiegel"
    }
]
