[
    {
        "title": "Max Kruse beendet Karriere: Die volle Packung Leben",
        "date_raw": "Thu, 21 Dec 2023 16:13:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3#ref=rss",
        "subtitle": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt.",
        "content": "Max Kruse im Trikot von Werder Bremen",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703221203.3590202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: Christoph Galtier von Rassismusvorwürfen beim OGC Nizza freigesprochen",
        "date_raw": "Thu, 21 Dec 2023 15:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-christoph-galtier-von-rassismusvorwuerfen-beim-ogc-nizza-freigesprochen-a-ab3aa2f5-0f6f-4126-9550-b1dbdaaa7d0b#ref=rss",
        "subtitle": "Christophe Galtier wurde vorgeworfen, in seiner Zeit beim OGC Nizza schwarze und muslimische Spieler diskriminiert und gemobbt zu haben. Er musste vor Gericht – und wurde nun für unschuldig befunden.",
        "content": "Der frühere Trainer des französischen Meisters , Christophe Galtier, ist im Prozess um Rassismusvorwürfe freigesprochen worden. Das teilte die Staatsanwaltschaft Nizza mit. Der 57-Jährige musste sich wegen des Vorwurfs des Mobbings und der Diskriminierung in seiner Zeit beim OGC Nizza verantworten. Medienberichten zufolge hatte die Anklage ein Jahr Haft auf Bewährung und eine Geldstrafe in Höhe von 45.000 Euro für den Fußballtrainer gefordert.Die Vorwürfe gegen Galtier waren durch eine geleakte Mail öffentlich geworden. In dieser Mail vom August 2021 hatte der damalige Nizza-Sportdirektor Julien Fournier den Coach beschuldigt, gesagt zu haben, dass zu viele schwarze und muslimische Spieler im Kader der Südfranzosen stünden. Dabei sollen angeblich Worte wie »Abschaum« gefallen sein.Auch sein Adoptivsohn und Agent John Valovic-Galtier wird in der Mail beschuldigt, ähnliche Aussagen getroffen zu haben. Zwischenzeitlich waren Galtier und Valovic-Galtier vorläufig festgenommen worden.Medienberichten zufolge sagte Galtier im Prozess, die ihm zugeordneten Aussagen seien falsch, verzerrt oder missinterpretiert. Auch zuvor hatte er die Vorwürfe mehrfach vehement zurückgewiesen. Er fühle sich von ihnen »zutiefst verletzt«, er würde so etwas »nie sagen oder denken«, hatte er in einer Pressekonferenz im April 2023 gesagt. Galtier ist Sohn von »pieds-noirs«, Franzosen, die nach der Dekolonisierung aus Algerien zurückkehrten, und wuchs in einer Hochhaussiedlung von Marseille auf. »Mein ganzes Leben lang habe ich mich an der Diversität bereichert«, sagt er. Sein Dementi ließ er damals auch anwaltlich verbreiten.Gemutmaßt wurde, dass auch Spannungen zwischen Fournier und Galtier eine Rolle gespielt haben könnten. Fournier, der mit dem Coach am Ende nicht das beste Verhältnis hatte, hatte betont, dass er nicht für die publik gemachte Mail mit den Anschuldigungen verantwortlich gewesen sei.2022 war Galtier von Nizza nach Paris gewechselt, PSG hatte sich im Sommer 2023 wieder von ihm getrennt. Gründe für das Aus von Galtier nannte der Klub nicht. Im Oktober wechselte er dann nach Katar zum Erstligisten Al Duhail.Christophe Galtier ist derzeit Trainer in Katar",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703221203.3891068,
        "language": "DE",
        "source": "Spiegel"
    }
]
