[
    {
        "title": "Nationalmannschaft: Toni Kroos laut Julian Nagelsmann mit Comebackchance, Manuel Neuer im Tor",
        "date_raw": "Sun, 17 Dec 2023 10:15:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/nationalmannschaft-toni-kroos-laut-julian-nagelsmann-mit-comebackchance-manuel-neuer-im-tor-a-f62065ab-8994-4f21-9a2b-42cff23c711a#ref=rss",
        "subtitle": "Im März 2024 spielt die DFB-Elf gegen Frankreich und die Niederlande – wohl mit Manuel Neuer als Torwart. Ein Comeback von Weltmeister Toni Kroos hält Julian Nagelsmann für einen »interessanten Gedanken«.",
        "content": " darf im März mit einer Rückkehr ins Tor der deutschen Fußballnationalmannschaft rechnen. »Wenn alles so weitergeht, wie es aktuell den Anschein hat Richtung März, dann läuft es darauf hinaus«, sagte Bundestrainer  im . In der EM-Vorbereitung spielt Deutschland am 23. März gegen Vizeweltmeister Frankreich und am 26. März gegen die Niederlande.Neuers Konkurrent  gute zwei Monate aus. Ter Stegen hatte wegen der Rückenprobleme schon die beiden Testspiele der -Auswahl gegen die Türkei (2:3) und in Österreich (0:2) verpasst. Neuer hatte beim  nach seinem Schien- und Wadenbeinbruch  gefeiert. »Ich bin viel im Austausch mit ihm. Ich finde seine Leistung herausragend gut«, sagte Nagelsmann über Neuer.Beide seien außergewöhnlich gute Torhüter. Aber ter Stegen sei gerade verletzt – da werde man sehen, wie er aus der Verletzung komme. »Am Ende geht es im Fußball darum, gemeinschaftlich erfolgreich zu sein. Wenn im März einer der beiden klar besser ist als der andere, dann habe ich die Freude, aber auch das Leid, Entscheidungen im positiven wie im negativen Sinne zu fällen«, sagte Nagelsmann.Ter Stegen hatte Neuer während dessen Verletzungspause in diesem Jahr in acht von elf möglichen Länderspielen vertreten und galt in dieser Zeit als klare deutsche Nummer eins. Bei Welt- und Europameisterschaften hat Neuer seit 2010 immer im Tor der DFB-Auswahl gestanden.Nagelsmann bezeichnet unterdessen eine Rückkehr von Ex-Weltmeister  als »interessanten Gedanken«. »Wenn er die beste Leistung zeigt, kann sein, dass ich ihn noch mal anrufe«, sagte Nagelsmann. Kroos hat seine Karriere in der DFB-Auswahl nach 106 Länderspielen nach der EM 2021 beendet. Zuletzt hatte Kroos’ deutscher Teamkollege bei , , die Spekulationen über ein Comeback des 33 Jahre alten Weltmeisters von 2014 aber angeheizt.Kroos äußerte sich dazu jüngst nach dem 3:2 mit den Königlichen in der Champions League gegen den 1. FC Union Berlin. »Ich musste lange überlegen, er hat mich auf dem falschen Fuß erwischt, weil ich selbst diesen Gedanken nicht hatte, der kam erst durch ihn«, sagte Kroos bei DAZN. »Dadurch habe ich überlegt und ihm eine Antwort darauf gegeben, die ich heute nicht geben kann.« Er habe aber schon geschmunzelt, sagte Kroos.Nagelsmann will die Startelf der deutschen Mannschaft außerdem für eine bessere Defensivarbeit umbauen. »Wir müssen ein bisschen was an der Kaderstruktur ändern, um mehr Verteidigungsmonster zu werden«, sagte er. Er rückte damit von seinem Plan ab, die elf besten Fußballer aufzustellen.»Das ist ja immer die interessante Frage«, so Nagelsmann weiter: »Wie besetzt du die erste Elf? Wie viele Spieler hast du da drin, die es lieben, offensiv zu denken? Und wie viele Spieler besetzt du mit eher defensiv denkenden Köpfen?« Da passe die Verteilung »nicht 100 Prozent zu dem Status, den wir gerade haben«.Der Bundestrainer kann sich Joshua Kimmich nun doch auf der Rechtsverteidigerposition statt im Mittelfeld vorstellen, er sei ein Kandidat für hinten rechts. Das Experiment mit  als Linksverteidiger sei dagegen beendet. »Aber nicht, weil es gescheitert ist. Er hat zwei sehr gute Spiele gemacht auf dieser Position«, sagte Nagelsmann.Manuel Neuer überzeugt Bundestrainer Julian Nagelsmann derzeit im Dress von Bayern MünchenJoshua Kimmich könnte in der DFB-Elf als Rechtsverteidiger zum Einsatz kommen",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702839604.3170428,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon: Norweger Sturla Holm Lægreid schießt versehentlich im Teamhotel und wird ausgeschlossen",
        "date_raw": "Sun, 17 Dec 2023 12:06:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-norweger-sturla-holm-laegreid-schiesst-versehentlich-im-teamhotel-und-wird-ausgeschlossen-a-d12c8485-fe7f-4d05-aba7-a0d437ae9723#ref=rss",
        "subtitle": "Beim Trockentraining hat sich ein Schuss aus der Waffe des norwegischen Läufers Sturla Holm Lægreid gelöst. Nun darf er nicht beim Massenstart antreten. Auch die Behörden ermitteln.",
        "content": "Der norwegische Biathlet Sturla Holm Lægreid darf nach einem Zwischenfall mit seiner Waffe nicht beim letzten Rennen des Biathlon-Weltcups in Lenzerheide antreten. Wie der Weltverband IBU mitteilte, wurde beim Trockentraining in der Teamunterkunft der Mannschaft in der Schweiz versehentlich ein Schuss abgefeuert. Dabei handle es sich um einen klaren Verstoß gegen die strengen Sicherheitsregeln. Demnach ist der 26-Jährige am Sonntag (14.45 Uhr/ZDF und Eurosport) im Massenstart nicht dabei. Personen kamen nicht zu Schaden, hieß es.»Dieser Vorfall tut mir zutiefst leid, und ich entschuldige mich aufrichtig bei der gesamten Biathlon-Familie, meinen Teamkollegen und dem Hotelbesitzer für das, was passiert ist«, sagte Lægreid in einer Verbandsmitteilung: »Dies ist eine brutale Erinnerung für mich und alle Biathleten, wie wichtig Sicherheitsroutinen wirklich sind.«Die Norweger meldeten den gefährlichen Fauxpas selbst, für dieses »verantwortungsvolle Verhalten« gab es Lob von der IBU. Der Fall wird nun auch von den Behörden in der Schweiz untersucht, Lægreid wurde bereits von der Polizei befragt.Es werde geprüft, ob es weitere Konsequenzen geben könnte, teilte der norwegische Verband mit. Das sei »die Art von Dingen, die wir befürchten, und zum Glück passiert das sehr selten. Es kann schwerwiegende Folgen haben, und einmal ist einer zu viel. Wir werden unsere Routinen überprüfen«, sagte der norwegische Sportchef Per Arne Botnan der norwegischen Zeitung »VG«.Der Vorfall ereignete sich bereits am Freitag, wie Lægreid der »VG« sagte. Er habe fälschlicherweise ein volles Magazin zum Trockentraining eingesetzt, normalerweise wird dafür ein leeres genutzt, sonst können die Kleinkaliberwaffen nicht genutzt werden. Lægreid schoss ein Loch in einen Hocker an der Wand, mehr passierte nicht, sagte er.Lægreid wurde 2021 Weltmeister im Einzel und im Massenstart, in der Männer- und Mixedstaffel holte er ebenfalls Gold. 2023 holte in der Mixedstaffel erneut den Titel und sammelte vier weitere Medaillen in den Einzelwettbewerben. Bei den Olympischen Spielen 2022 in Peking wurde er mit den Norwegern Staffel-Olympiasieger. Er wurde in den vergangenen drei Saisons jeweils Gesamt-Weltcup-Zweiter.Lægreid war am Samstag in der Verfolgung beim Dreifachsieg der Skandinavier noch Dritter geworden. In den Massenstart rückt an seiner Stelle David Zobel als sechster deutscher Athlet nach. Nach den vielen Strafrunden in der Verfolgung sind   und Co. auf Wiedergutmachung aus.Sturla Holm Lægreid darf beim Massenstart nicht antreten",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702839604.342864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München bei der Klub-WM: Im Sommer 2025 droht den Profis eine absurde Terminhatz",
        "date_raw": "Sun, 17 Dec 2023 17:55:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-im-sommer-2025-droht-den-profis-eine-absurde-terminhatz-a-3ada16e9-6308-4f01-a6ea-615a72cdf5c5#ref=rss",
        "subtitle": "Die Fifa hat bestätigt, dass der FC Bayern bei der neuen Klub-WM 2025 in den USA sicher dabei ist. Das hat erhebliche Folgen für den Terminkalender der Profis. Ärgern werden sich die Teilnehmerinnen der Fußball-EM der Frauen.",
        "content": "Den Profis vom  steht 2025 ein weiterer anstrengender Fußballsommer bevor. Wie die  nach der Sitzung ihres Councils in Dschidda in Saudi-Arabien mitteilte, ist der deutsche Rekordmeister schon jetzt für die Premiere der neuen Klub-WM qualifiziert. Das Turnier soll vom 15. Juni bis zum 13. Juli in den USA ausgetragen werden – mit 63 Partien insgesamt und sieben Spielen für die Finalisten.Aus Europa nehmen an dem neuen Format zwölf der insgesamt 32 Mannschaften teil. Neben den Bayern sind bereits die Champions-League-Sieger der Jahre 2021 bis 2023, ,  und , qualifiziert. Auch der Gewinner der laufenden Spielzeit in der Königsklasse ist sicher dabei.Aufgrund ihrer hervorragenden Ergebnisse im wichtigsten Europacup in den vergangenen Jahren haben sich neben den Münchnern auch , , der  und  das Startrecht gesichert. Drei weitere europäische Teams können sich noch qualifizieren.Der Fußballsommer 2025 wird für die Nationalspieler somit besonders intensiv. Nach dem Finale in der Bundesliga (17. Mai), dem Pokalfinale (24. Mai) und dem Champions-League-Finale am 31. Mai in München steht noch ein Länderspiel-Fenster mit möglichen WM-Qualifikationsspielen oder dem Finale der  zwischen dem 2. und 10. Juni an. Fünf Tage später beginnt dann in den USA die Klub-WM.Diskussionen über die Belastung der Topspieler sind programmiert. Die Sommerpause vor der WM-Saison verkürzt sich für die besten Klubs vor der folgenden WM-Saison auf rund einen Monat. Allerdings haben die Spitzenklubs dem neuen Format zugestimmt und sind über ihre Vereinigung, die European Club Association (ECA), an der Vermarktung beteiligt.In einem weiteren neuen Wettbewerb spielt der jährliche Champions-League-Sieger aus Europa gegen den Sieger eines Qualifikationsturniers der anderen kontinentalen Meister. Erstmals findet das Endspiel um diesen Intercontinental Cup am 18. Dezember 2024 statt.Ärgern werden sich die Fußballerinnen, die im Sommer 2025 die Europameisterschaft in der Schweiz austragen: Die Klub-WM wird elf Tage in ihr Turnier hineinragen. Sonst legt die Fifa großen Wert darauf, dass ihre Wettbewerbe zeitlich geschützt sind.Joshua Kimmich und Kollegen droht ein Sommer ohne Pause",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702839604.3665378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: SC Freiburg gewinnt in Überzahl gegen den 1. FC Köln",
        "date_raw": "Sun, 17 Dec 2023 17:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-sc-freiburg-gewinnt-in-ueberzahl-gegen-den-1-fc-koeln-a-8173bc8a-7cfc-4cfb-aa7c-3f4c70618677#ref=rss",
        "subtitle": "Erst flog Kölns Julian Chabot vom Platz, dann schlug Michael Gregoritsch zu: Der SC Freiburg springt auf Rang sechs. Zuvor hatten die Fans für eine Spielunterbrechung gesorgt.",
        "content": "Der  ist in der Bundesligatabelle auf den sechsten Platz geklettert. Der Sportclub bezwang den 1. FC Köln 2:0 (0:0) und feierte den siebten Saisonsieg. Die abstiegsbedrohten Kölner bleiben im Tabellenkeller.Auch in diesem Spiel protestierten Teile der Fans gegen die Deutsche Fußball Liga (DFL), die sich unter der Woche auf den Einstieg eines Investors geeinigt hatte. In den ersten zwölf Minuten verzichteten viele Fans aufs Anfeuern ihrer Mannschaft, dann wurden unter anderem Schokoladentaler aufs Spielfeld geworfen, gefolgt von »Scheiß « -Sprechchören. Das Spiel wurde unterbrochen, konnte aber nach ein paar Minuten fortgesetzt werden.Sportlich waren die Kölner vor der Unterbrechung besser, die Freiburger danach. Ein Tor fiel jedoch bis zur Halbzeit nicht. Vor allem, weil Vincenzo Grifos Distanzschuss aus 18 Metern von Kölns Keeper Marvin Schwäbe pariert wurde (29. Minute).In der zweiten Hälfte konnten die Freiburger Fans sich freuen: Zunächst sah Kölns Julian Chabot nach einem Foul Gelb-Rot – und der SC konnte die Überzahl kurz darauf für die Führung nutzen.  traf per Abstauber, nachdem Schwäbe einen Kopfball von Merlin Röhl zunächst noch parieren konnte. Roland Sallai sorgte in der Nachspielzeit für das 2:0 – die Entscheidung.Torschütze Gregoritsch: Sprung auf Platz sechs",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702839604.4320154,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Tabellenführer Bayer Leverkusen ohne Probleme gegen Eintracht Frankfurt",
        "date_raw": "Sun, 17 Dec 2023 19:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229#ref=rss",
        "subtitle": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
        "content": " bleibt weiter auf Titelkurs. Gegen  siegte das Team von Trainer  3:0 (1:0) und hat nun in 15 Spielen 39 Punkte eingefahren. Zweiter ist der FC Bayern (32 Punkte), der jedoch zwei Partien weniger absolviert hat (spielt um 19.30 Uhr gegen den ).Für Bayer Leverkusen begann die Partie vielversprechend. Mit ihrer ersten Chance erzielten die Hausherren direkt die Führung: Nach einem Pass von Nationalspieler  war es , der seinen Gegenspieler narrte und flach ins rechte Eck traf (14. Minute).In der zweiten Hälfte konnte Leverkusen diese Führung ausbauen. Erneut stand Boniface im Mittelpunkt, sein Schuss vom Strafraumrand konnte Frankfurt-Keeper Kevin Trapp noch klären – Jeremie Frimpong staubte jedoch ab (51.).Boniface war dann auch am dritten Treffer der Leverkusener beteiligt: Es war sein Pass, der das spektakuläre Tor von Wirtz einleitete, der mit einem Heber ins rechte obere Eck das 3:0 für Bayer erzielte (57.). Die Partie war gelaufen.Beinahe hätten die Leverkusener einen vierten Treffer nachgelegt, doch Willian Pacho rettete mit einem Sprint und einer sehenswerten Grätsche gegen Leverkusens Nathan Tella. Schiedsrichter Christian Dingert hatte zwar zunächst einen Elfmeter gegeben, korrigierte diese Entscheidung jedoch richtigerweise nach Sicht der Videobilder.Torschütze Florian Wirtz: Lupfer ins Glück",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702839604.4584754,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Deutschland verpasst Platz fünf gegen Niederlande",
        "date_raw": "Sun, 17 Dec 2023 14:59:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-verpasst-platz-fuenf-gegen-niederlande-a-8e5e963a-bdff-4ef7-b123-fcf9f2520e19#ref=rss",
        "subtitle": "Schwache Leistung zum Abschluss: Die deutschen Handballerinnen haben das WM-Spiel um Platz fünf deutlich verloren. Nun stehen die Gegnerinnen bei der Olympiaqualifikation fest.",
        "content": "Deutschlands Handballerinnen haben die Weltmeisterschaft als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor im dänischen Herning nach einem schwachen Auftritt das Spiel um Platz 5 gegen die Niederlande 26:30 (7:16).Das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war zunächst nur ein schwacher Trost. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch. »Wir haben es individuell und als Mannschaft nicht geschafft, heute zu bestehen.«Beste Werferinnen vor rund 2000 Zuschauern waren Linksaußen Antje Döll mit sieben Toren und Co-Kapitänin Alina Grijseels (6). »Das Ergebnis schmeichelt uns. Das war nicht das, was wir uns vorgenommen haben«, sagte Döll. »Natürlich sind wir jetzt enttäuscht und gefrustet. Insgesamt müssen wir aber nicht unzufrieden sein.«Wie schon bei der krachenden 20:27-Niederlage im Viertelfinale gegen Schweden, als das erste Tor erst nach 14 Minuten gelang, verschlief das deutsche Team die Anfangsphase. Dieses Mal dauerte es zwölfeinhalb Minuten, ehe Grijseels per Siebenmeter zum 1:6 für das erste Erfolgserlebnis sorgte. »Wir müssen uns hinterfragen, warum wir gegen Schweden und die Niederlande so schlecht gespielt haben. Das darf uns nicht passieren, wenn wir irgendwann unter die Top-4-Nationen kommen wollen«, sagte die Rückraumspielerin.Besser wurde das Angriffsspiel der -Auswahl auch danach nicht. Es folgte außerdem noch ein Schockmoment, als sich Rückraumspielerin Viola Leuchter ohne gegnerische Einwirkung verletzte und mit schmerzverzerrtem Gesicht vom Parkett humpelte. Die 19-Jährige wurde zur eingehenden Untersuchung in ein Krankenhaus gebracht. Durch die Endplatzierung stehen nun auch die deutschen Gegnerinnen bei der Olympia-Qualifikation im April kommenden Jahres fest. Dort trifft das DHB-Team auf Montenegro, Slowenien und Paraguay. Die ersten Zwei des Turniers lösen das Ticket für die Sommerspiele in Paris.Antje Döll war die beste deutsche Werferin (Archivbild)",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702839604.4845095,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "2. Fußball-Bundesliga: FC St. Pauli nur mit Remis gegen SV Wehen Wiesbaden, Holstein Kiel Tabellenführer",
        "date_raw": "Sun, 17 Dec 2023 16:03:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-fc-st-pauli-nur-mit-remis-gegen-sv-wehen-wiesbaden-holstein-kiel-tabellenfuehrer-a-6ca6edb7-c5b1-494c-a029-a50ea9f505d8#ref=rss",
        "subtitle": "Der FC St. Pauli bleibt in der Hinrunde zwar ungeschlagen, muss aber trotzdem die Tabellenführung an Holstein Kiel abgeben. Im Abstiegskampf sammelte Eintracht Braunschweig wichtige Punkte.",
        "content": "Zum Abschluss der Hinrunde der 2. Fußball-Bundesliga trennte sich St. Pauli nur unentschieden 1:1 (1:0) von Aufsteiger  und liegt nun zwei Punkte hinter  auf Rang zwei. Der  gewann gegen den SV Elversberg 3:2 (2:1), und im Tabellenkeller spielte  2:1 (1:1) gegen den 1. FC Kaiserslautern.In Anlehnung an die Fans als »12. Mann« blieb es in Hamburg und Braunschweig in den ersten zwölf Minuten leise. Auch in Karlsruhe nahmen die KSC-Anhänger an dem Protest teil – zumindest bis ihr Team in der sechsten Minute in Führung ging. Die Fans machten damit ihre Ablehnung gegen den geplanten Einstieg eines Investors in die Deutsche Fußball Liga (DFL) deutlich.Keine Niederlage in 17 Spielen, Viertelfinale im -Pokal: Auf St. Pauli könnte man eigentlich hochzufrieden mit der ersten Saisonhälfte sein – wäre da nicht die Sache mit den Unentschieden: Gleich neunmal mussten sich die Hamburger die Punkte teilen. Nach zuletzt zwei Remis gegen den  und beim  folgte nun gegen Wiesbaden schon das dritte in Folge.Dabei mangelte es nicht an Chancen, Elias Saad (14. Minute/23.) und Marcel Hartel (18.) brachten den Ball aus guter Position aber nur neben das Tor. Aufsteiger Wiesbaden kam kaum zu eigenen Gelegenheiten, weil sie im Mittelfeld unterlegen waren. Stattdessen spielte auch in der zweiten Hälfte nur St. Pauli und belohnte sich mit etwas Glück: Hartel erzielte das 1:0, weil sein Schuss noch abgefälscht wurde (47.). Jackson Irvine (54./63.), Hartel (58./72.), Saad (73.) und Eric Smith (78.) verpassten es, die Führung auszubauen – und das bestrafte Wiesbaden.Irvine verlor den Ball im Mittelfeld und John Iredale leitete den Gegenstoß ein, nach einem Doppelpass mit Florian Carstens verwandelte er sicher aus elf Metern (85.). Connor Metcalfe scheiterte noch an Florian Stritzel, der wie schon gegen Irvine schnell mit dem Fuß reagierte (87.). Dank des Punktgewinns bleibt Wiesbaden als Aufsteiger Tabellenelfter.13 Punkte lag Braunschweig noch im November hinter Kaiserslautern zurück, nun ist die Eintracht bis auf vier Punkte an den FCK herangerückt. Kaiserslautern gab in der ersten Halbzeit keinen Schuss auf das gegnerische Tor ab – und doch stand es 1:1, weil Robin Krauße (14.) einen FCK-Freistoß von Tymoteusz Puchacz ins eigene Tor verlängerte. Rayan Philippe (36.) gelang nach einem gut ausgespielten Konter der Ausgleich.Kaiserslautern verschlief den Start in die zweite Halbzeit völlig und kassierte folgerichtig das zweite Tor durch Johan Gómez (62.). Das vermeintliche 2:2 durch Ragnar Ache in der Nachspielzeit wurde wegen einer Abseitsstellung zurückgenommen.Trotzdem überwintert Braunschweig auf einem Abstiegsrang. Kaiserslautern liegt auf Platz 15, mit einem Punkt Vorsprung auf den Relegationsplatz.Zum Ende einer starken Hinrunde musste Aufsteiger Elversberg die dritte Niederlage in Serie hinnehmen. Zwar schaffte Elversberg durch Tore von Bayern-Leihgabe Paul Wanner (29.) und Luca Schnellbacher (63.) noch den Anschluss, konnte aber die KSC-Treffer von Dženis Burnić (6.), Budu Siwsiwadse (16.) und Igor Matanović (53.) nicht mehr ausgleichen.Damit ordnet sich Elversberg (24 Punkte), das zweimal Aluminium-Pech hatte, im Niemandsland der Tabelle ein. Der Abstand zum oberen wie auch zum unteren Relegationsplatz beträgt jeweils sieben Zähler. Der KSC verschafft sich mit nun 21 Punkten etwas Luft zur Abstiegszone.St. Pauli und Wiesbaden lieferten sich eine umkämpfte Partie",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702839604.512125,
        "language": "DE",
        "source": "Spiegel"
    }
]
