[
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703534404.101873,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Chelsea verliert bei den Wolverhampton Wanderers",
        "date_raw": "Sun, 24 Dec 2023 16:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318#ref=rss",
        "subtitle": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
        "content": "Der  hat in der  erneut enttäuscht. Der einstige Champions-League-Sieger verlor im ersten Heiligabendspiel der Liga seit 28 Jahren 1:2 (0:0) bei den Wolverhampton Wanderers. , der bis zum Sommer bei  unter Vertrag stand, konnte bei seinem Ligadebüt für Chelsea nur noch per Kopf verkürzen (90.+6. Minute). Zuvor trafen Mario Lemina (51.) und Matt Doherty (90.+3) im Duell zweier Teams aus dem Tabellenmittelfeld für die Wolves.Bei beiden Gegentreffern machte Chelseas Verteidigung keine gute Figur. Beim ersten Gegentor durfte Lemina aus dem Getümmel ohne hochzuspringen einköpfen. Beim zweiten Gegentreffer klärte Chelseas Benoît Badiashile eine Hereingabe direkt vor die Füße von Doherty.Trotz seiner Erfahrung von mehr als 80 Länderspielen vergab Chelseas Raheem Sterling nach einer halben Stunde die riesige Chance zur Führung für die Gäste. Nachdem er João Gomes den Ball abgenommen hatte, lief der Angreifer allein auf das Tor zu und schoss Schlussmann José Sa an, statt auf einen seiner beiden mitgelaufenen Mitspieler abzulegen.Bei den Londonern kam Nkunku nach einer Stunde auf das Feld und verpasste wenig später nur knapp den 1:1-Ausgleich. Sein späterer Anschlusstreffer war dann zu wenig. Der Franzose hatte sich im Sommer bei einem Testspiel gegen  am Knie verletzt, musste operiert werden und fehlte danach lange. Bei Wolverhampton gehörte Ex-RB- und Hertha-Bundesligaprofi Matheus Cunha zur Startformation.Durch die Pleite steht Chelsea nach 18 Spieltagen nur auf Rang zehn. Der Abstand auf Tabellenführer  beträgt 18 Punkte. Wie schon im Vorjahr droht der prominent besetzte Kader das internationale Geschäft zu verpassen.Das bisher letzte und einzige Spiel am 24. Dezember seit der Gründung der Premier League im Jahr 1992 hatte 1995 stattgefunden. Damals gewann Leeds United mit 3:1 gegen Manchester United.Über die Feiertage geht der Fußball auf der Insel weiter: Am traditionellen »Boxing Day«, dem 26. Dezember, stehen fünf Partien auf dem Programm. Auch an Silvester und Neujahr wird gespielt.Chelseas Thiago Silva in WolverhamptonChristopher Nkunku bei seinem Kopfballtreffer",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703534404.1283236,
        "language": "DE",
        "source": "Spiegel"
    }
]
