[
    {
        "title": "NFL: Amon-Ra St. Brown und seine Detroit Lions erreichen die Playoffs",
        "date_raw": "Mon, 25 Dec 2023 09:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-und-seine-detroit-lions-erreichen-die-playoffs-a-e1a7283b-bad3-46a8-ba1d-decc7b9bbc0e#ref=rss",
        "subtitle": "Noch vor zwei Jahren waren die Detroit Lions eines der schlechtesten Teams der Liga, nun erreichen sie zum ersten Mal seit 2016 wieder die Playoffs. Auch dank Amon-Ra St. Brown. Und: Miami gewann mit Ablauf der Spielzeit.",
        "content": "Schöne Bescherung für Amon-Ra St. Brown an Heiligabend: Der deutsch-amerikanische Passempfänger hat mit den  zum ersten Mal in seiner Karriere die Playoffs der  erreicht. Dank eines 30:24-Sieges gegen die  stehen die Lions erstmals seit 2016 wieder in der K.-o.-Runde.Noch vor zwei Jahren war Detroit eines der schlechtesten Teams der Liga. Nun haben St. Brown und seine Teamkollegen das erste Zwischenziel erreicht. Gegen Minnesota war Wide Receiver St. Brown mit zwölf gefangenen Pässen für 106 Yards und einem wichtigen Touchdown einmal mehr ein Fixpunkt in der Offensive.Durch den Erfolg sind die Lions in der NFC North nicht mehr von Platz eins zu verdrängen und haben die Division zum ersten Mal seit 1993 gewonnen. Sie stehen bei einer Bilanz von 11:4 Siegen zwei Spieltage vor Ende der Hauptrunde deutlich vor Minnesota (7:8) und den  (7:8).Ebenfalls sicher für die Playoffs qualifiziert sind die  nach einem 22:20-Erfolg gegen die . Kicker Jason Sanders verwandelte alle seine fünf Field-Goal-Versuche und traf mit Ablauf der Spielzeit aus 29 Yards zum Sieg.Miami ist das offensivstärkste Team der Saison mit den meisten Touchdowns und Punkten. Quarterback Tua Tagovailoa warf an Heiligabend für einen Raumgewinn von 293 Yards, neunmal fand er Star-Receiver Tyreek Hill.Die Dolphins stehen wie auch die Lions bei einer Bilanz von 11:4 Siegen. Dallas war bereits vor der Partie für die Playoffs qualifiziert und verpasste einen wichtigen Sieg in Richtung Divisions-Titel in der NFC East.Einen wichtigen Sieg im Playoff-Rennen errangen auch die , die deutlich mit 30:12 gegen die Jacksonville Jaguars gewannen. Beide Teams stehen jetzt bei einer Bilanz von acht Siegen bei sieben Niederlagen. Tampa Bay verteidigte mit dem vierten Sieg in Serie seine Führung in der NFC-South-Division vor den  und  (beide 7:8).Die Jaguars, bei denen sich Quarterback  an der Schulter verletzte, liegen in der AFC-South-Division gleichauf mit den  und Houston Texans. Nur der Divisionssieger ist sicher in den Playoffs dabei, dazu gibt es pro Conference drei Wildcard-Plätze.In einem weiteren direkten Duell um die Playoff-Qualifikation ließen die  den Houston Texans keine Chance und gewannen 36:22. Für die Browns war es der zehnte Erfolg der Saison. Die Texans stehen bei acht Siegen und sieben Niederlagen.Amon-Ra St. Brown feiert nach dem Sieg mit den FansJason Sanders wurde für Miami zum Helden des Spiels",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703671203.367563,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wird die beste Basketball-Liga der Welt den Fans zu weich?",
        "date_raw": "Mon, 25 Dec 2023 11:47:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4#ref=rss",
        "subtitle": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer.",
        "content": "Soll laut den Schiedsrichtern nicht mehr so böse gucken: Giannis Antetokounmpo",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703671203.3929563,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Newcastle United unterliegt am Boxing Day Nottingham Forest",
        "date_raw": "Tue, 26 Dec 2023 16:22:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3#ref=rss",
        "subtitle": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
        "content": "Stürmer Chris Wood von Nottingham Forest hat den Boxing Day in der englischen  mit einem Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60. Minute) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligaspielen ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23./Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen den  kassiert, auch dabei hatte Wood getroffen.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht, die Champions-League-Ränge aus den Augen zu verlieren. Der Rückstand auf Platz vier beträgt bereits sieben Punkte und kann bei Siegen der Konkurrenz noch weiter anwachsen. Eine Niederlage am zweiten Weihnachtsfeiertag, der in England traditionell ein Spieltag ist, ist für den Klub indes nichts Neues: Mit 47 Pleiten am Boxing Day hält Newcastle nach Angaben des Statistik-Dienstleisters Opta auf der Insel den Negativrekord.Keine frohe Weihnacht: Ein Newcastle-Fan erschien in weiser Voraussicht als Grinch verkleidet zum Spiel seines TeamsChris Wood erzielte seine Saisontore fünf bis sieben",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703671203.4505467,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesisches Schach: Xiangqi-Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
        "date_raw": "Tue, 26 Dec 2023 20:14:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/chinesisches-schach-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26#ref=rss",
        "subtitle": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
        "content": "Es ist ein Skandal, der an die Vorwürfe gegen Schachspieler  erinnert: Auf der chinesischen Insel Hainan soll der 48-jährige Yan Chenglong ein nationales Xiangqi-Turnier gewonnen haben, indem er sich mithilfe von Analperlen über Vibrationssignale Hinweise geben ließ. Von dem Verdacht berichteten chinesische Medien, nachdem der chinesische Xiangqi-Verband CXA dem Spieler seinen Turniersieg aberkannte und Yan für ein Jahr von weiteren Wettkämpfen ausschloss.Das strategische Brettspiel Xiangqi ist mit dem in Europa populären Schachspiel verwandt, besonders in China und in Vietnam genießt es einen hohen Stellenwert. Das »Elefantenspiel«, wie Xiangqi wegen einer gleichnamigen Klasse von Spielfiguren auch genannt wird, wird auf dem asiatischen Kontinent etwa seit dem 9. Jahrhundert gespielt.Yan soll nach CXA-Angaben nach dem Gewinn des Titels »Xiangqi-König« in seinem Hotelzimmer im Kreise einiger Freunde mit Alkohol auf seinen Turniersieg angestoßen haben. Wenig später habe er dann seinen Stuhlgang in der Badewanne seines Hotelzimmers verrichtet – auf eine Art und Weise, die »Hoteleigentum beschädigte und gegen die öffentliche Ordnung und die guten Sitten verstieß«, wie die CXA mitteilte.Der Vorfall regte in Chinas sozialen Medien Diskussionen darüber an, ob Yan während des Turniers über den Einsatz vibrierender Analkugeln Hinweise zu den Partien erhalten habe. Ein Vorwurf, der bizarr klingt, aber nicht neu ist: Im Rahmen des Schach-Skandals um US-Newcomer Hans Niemann, dem vom langjährigen Weltmeister  Betrug vorgeworfen wurde, hatte der kanadische Großmeister Eric Hansen diese Möglichkeit ins Spiel gebracht.Nachgewiesen werden konnte Niemann dies nicht – und auch im Fall Yan wollte die CXA die Spekulationen nicht weiter befeuern: »Nach unserem Verständnis der Situation ist es derzeit nicht möglich, zu beweisen, dass Yan über »Analkugeln« betrogen hat«, teilte der Verband mit. An der Sperre und dem aberkannten Turniersieg ändere dies jedoch nichts.Xiangqi-Turnier bei den Asian Games in Hangzhou: Das Brettspiel ist in China enorm populär (Symbolbild)",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703671203.4740162,
        "language": "DE",
        "source": "Spiegel"
    }
]
