[
    {
        "title": "Polen: Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
        "date_raw": "Thu, 21 Dec 2023 13:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713#ref=rss",
        "subtitle": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
        "content": "Kaum ein Projekt der kürzlich abgelösten polnischen Regierung war so umstritten wie die Justizreform. Nun ist ein erster Schritt gemacht, diese zurückzunehmen. Das Parlament in Warschau hat den Umbau des Landesjustizrats durch die abgewählte Regierung der nationalkonservativen Partei PiS als verfassungswidrig eingestuft. Drei Beschlüsse des Parlaments aus den Jahren 2018, 2021 und 2022 über die Wahl von Richtern zu Mitgliedern des Landesjustizrats seien »unter grobem Verstoß gegen die Verfassung der Republik Polen« verabschiedet worden, hieß es in einer am Mittwoch verabschiedeten Resolution.Die Mitglieder des Landesjustizrats seien auf illegalem Weg ernannt worden und müssten zurücktreten, heißt es in der Resolution. 2018 hatte die PiS die ursprüngliche Zusammensetzung des Gremiums so geändert, dass die Mehrheit der Mitglieder nicht mehr von anderen Richtern, sondern vom Parlament ernannt wurde. Der Europäische Gerichtshof (EuGH) kritisierte, dadurch gebe es berechtigte Zweifel an der Unabhängigkeit des Landesjustizrats.Die Resolution habe symbolische Bedeutung, sagte Justizminister Adam Bodnar laut Nachrichtenagentur PAP vor dem Parlament. »Sie bezeugt, dass wir einfach ein verfassungsrechtliches Problem mit einem der Organe haben, das von sehr großer Bedeutung ist.«Für die Resolution zum Landesjustizrat stimmten die Abgeordneten am Mittwoch zwar klar mit 239 zu 169. Doch der weiterhin amtierende Präsident  hat die Justizreform der PiS wiederholt unterstützt. Das könnte eine Rücknahme trotz des Parlamentsvotums erschweren.Der Landesjustizrat selbst erklärte, die Annahme der Resolution untergrabe das Vertrauen in die Verfassungsorgane und die Rechtsordnung. Sie löse einen Konflikt aus, der das Potenzial für eine Verfassungskrise habe.Der EuGH äußerte sich zudem zu der bei Polens oberstem Gericht angesiedelten Justizkammer für außerordentliche Kontrolle und öffentliche Angelegenheiten, die über die Gültigkeit von Parlamentswahlen wie jener am 15. Oktober entscheiden kann. Der EuGH erklärte, die Art und Weise, wie Richter der Kammer ernannt worden seien, sei illegal. Deshalb handele es sich nicht um ein unabhängiges Gericht nach EU-Regeln und der EuGH werde sich nicht inhaltlich mit Anträgen der Kammer befassen.Unter der PiS-Regierung war  in den vergangenen Jahren in mehreren Themenfeldern auf  gegangen. Wegen Zweifeln an der Rechtsstaatlichkeit stieß die Justizreform der PiS auf besonders scharfe Kritik. Milliarden von EU-Geldern für Polen wurden eingefroren. Polens neue proeuropäische Regierung unter Ministerpräsident  strebt deshalb eine rasche Kursänderung an.Abgeordnete im Parlament in Warschau: Neue Koalition gegen PiS-Projekte",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703226604.1623769,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Warum die Huthi in den Konflikt um Gaza eingreifen – Interview mit Nasruddin Amer",
        "date_raw": "Thu, 21 Dec 2023 21:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-warum-die-huthi-in-den-konflikt-um-gaza-eingreifen-interview-mit-nasruddin-amer-a-249087e2-1f8b-453f-9156-67776606ec51#ref=rss",
        "subtitle": "Die Huthi-Miliz beschießt Schiffe im Roten Meer – angeblich aus Solidarität mit den Palästinensern. Ein Sprecher der Gruppe verteidigt die Gewalt und droht den Vereinigten Staaten.",
        "content": "Angriff der Huthi-Miliz auf das Frachtschiff Galaxy Leader am 19. November im Roten Meer: »Wir greifen Schiffe an, die gegen das von uns verkündete Embargo verstoßen«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703226604.1867783,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Unicef-Foto des Jahres zeigt spielende Mädchen im Ukraine-Krieg",
        "date_raw": "Thu, 21 Dec 2023 14:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/unicef-foto-des-jahres-zeigt-spielende-maedchen-im-ukrainekrieg-a-823cbb8e-0b96-4de4-a38a-e599d9e76a8f#ref=rss",
        "subtitle": "Drei Mädchen auf einer Wiese, im Hintergrund ein brennendes Öldepot: Der polnische Fotograf Patryk Jaracz ist für eine Aufnahme aus der Westukraine geehrt worden. Auch ein deutscher Fotograf wurde ausgezeichnet.",
        "content": "Das »Unicef-Foto des Jahres« stammt in diesem Jahr vom polnischen Fotografen Patryk Jaracz. Das Bild wurde von -Schirmherrin Elke Büdenbender, Frau des Bundespräsidenten Frank-Walter Steinmeier, vorgestellt.Auf der Aufnahme sind drei Mädchen auf einer Wiese in der Westukraine zu sehen. Die fünfjährige Alina lernt das Fahrradfahren, im Hintergrund steigt bedrohlich eine schwarze Rauchwolke von einem Öllager auf.Jaracz habe eine »sehr bewegende Szene mit einem sehr beklemmenden Kontrast festgehalten«, sagte Büdenbender. »Der Krieg hängt wie eine richtig dunkle Wolke über dem Alltag der Kinder.« Trotzdem zeige es auch Hoffnung. »Umgeben von schlechten Nachrichten sind wir es den Kindern weltweit schuldig, alles dafür zu tun, gemeinsam gute Nachrichten zu erwirken und prekäre Lagen in annehmbare zu verwandeln«, sagte Büdenbender.Das Bild symbolisiere »das Licht der kindlichen Widerstandskraft und Freuden, das die Dunkelheit weltweiter Kriege, Konflikte und Katastrophen durchbricht«, teilte Unicef mit.Den zweiten Preis erhält der deutsche Fotograf Oliver Weiken, der sich mit Kinderarbeit in  auseinandergesetzt hat. Mit dem dritten Preis wird die in  geborene Natalya Saprunova geehrt, die Kinder eines indigenen Volks in Russland fotografiert hat. Sieben weitere Reportagen werden geehrt, darunter eine Fotostrecke über die Diabetiker-Warnhündin Enya und ihren Besitzer Johannes.Bei dem internationalen und undotierten Wettbewerb zeichnet Unicef Deutschland einmal im Jahr Fotos und Fotoreportagen aus, die den Angaben zufolge die Persönlichkeit und Lebensumstände von Kindern auf herausragende Weise dokumentieren. Die Bilder sind von Anfang Februar an im Willy-Brandt-Haus in Berlin öffentlich zu sehen.»Unicef-Foto des Jahres«: Die fünfjährige Alina lernt Fahrradfahren, im Hintergrund herrscht KriegDeutschlands First Lady und Unicef-Schirmherrin Büdenbender mit Fotograf Jaracz bei der PreisverleihungOhne Schutzausrüstung: Der deutsche Fotograf Oliver Weiken dokumentierte die Ausbeutung von Kinderarbeitern in einem Gebirge nördlich der afghanischen Hauptstadt Kabul",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703226604.2091837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703226604.2544467,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: Russlands Militär wird immer langsamer",
        "date_raw": "Thu, 21 Dec 2023 22:16:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-russlands-militaer-wird-immer-langsamer-a-7829c818-d9b1-420a-bcc4-3b9e81ce0ff9#ref=rss",
        "subtitle": "Wolodymyr Selenskyj spricht von verringerten russischen Aktivitäten im Krieg gegen sein Land. Ukrainische Stellen sehen außerdem Belege dafür, dass unter den Kremltruppen das »Mäusefieber« grassiert.",
        "content": "Der ukrainische Präsident Wolodymyr Selenskyj sieht beim russischen Militär Anzeichen einer verlangsamten Planung und Aktivität. Es gebe entsprechende Signale, dass die russischen Planungen und die Arbeit der dortigen Rüstungsindustrie ins Stocken geraten sind, sagte Selenskyj in seiner abendlichen Videoansprache mit Verweis auf einen Bericht des militärischen Nachrichtendienstes. »Wir werden zu dieser Verlangsamung weiter beitragen.«Zudem appellierte Selenskyj vor Weihnachten an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die  ihre Ziele erreichen kann«, sagte er. Die Zeit zum Ausruhen komme später. Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Kalender am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar.Der  berichtet unterdessen mit Verweis auf , dass unter russischen Soldaten das von Tieren übertragene »Mäusefieber«, das Hantavirus, grassieren soll. Auf Telegram hieß es von der Behörde, dass die Unzufriedenheit unter den russischen Soldaten wegen unzureichender Versorgung mit Winterkleidung und »völlig fehlender medizinischer Versorgung« wachse.Laut  werden Hantaviren von infizierten Nagetieren über Speichel, Urin und Kot ausgeschieden, sie werden auf Menschen etwa durch Einatmen übertragen. Typische Symptome sind unter anderem Fieber, Schwindel sowie Rückenschmerzen. Den ukrainischen Angaben zufolge habe das Virus »zu einer erheblichen Beeinträchtigung der Kampfkraft« Russlands geführt. Allerdings räumte das ukrainische Militär auch kürzlich Geländegewinne der Russen bei deren Bodenoffensive seit zwei Monaten im Südosten der Ukraine ein.Unterdessen wurde bekannt, dass der neue ukrainische Verteidigungsminister  kommendes Jahr auch im Ausland lebende Männer zum Wehrdienst heranziehen will. Ukrainer im wehrfähigen Alter von 25 bis 60 Jahren in  und anderen Ländern sollten aufgefordert werden, sich in den Rekrutierungszentren der Streitkräfte zu melden. Das kündigte Umjerow in einem Interview mit »Bild«, Welt TV und »Politico« an. (Lesen Sie  mehr dazu.)Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen, sagte Ministeriumssprecher Illarion Pawljuk. Er stellte damit die Aussagen von Umjerow über die Mobilisierung von Männern im Ausland klar. In Deutschland und anderen Staaten sind Hunderttausende Ukrainer als Kriegsflüchtlinge registriert. Offiziell dürfen Männer im wehrfähigen Alter von 18 bis 60 Jahren das Land, das sich gegen Russlands Angriffskrieg verteidigt, zwar nicht verlassen. Vielen gelingt aber die Flucht.Am Donnerstag wurde zudem bekannt, dass bei russischen Luftangriffen auf zwei Kohlebergwerke nach ukrainischen Angaben drei Zivilisten ums Leben gekommen sind. In Torezk im östlichen Landesteil sei es dabei zu einem Stromausfall gekommen, 32 Bergleute seien von unter Tage gerettet worden, teilte Innenminister Ihor Klymenko über Telegram mit. Eine russische Stellungnahme lag zunächst nicht vor. Die Regierung in  weist Vorwürfe zurück, sie nehme gezielt Zivilisten ins Visier.Selenskyj am Dienstag in Kiew: Russische Rüstungsindustrie ins Stocken geraten?",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703226604.2792332,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: WHO fürchtet dramatische Hungerkrise",
        "date_raw": "Thu, 21 Dec 2023 23:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-who-fuerchtet-dramatische-hungerkrise-a-9d3f1f0e-4d56-4428-af71-36fd19db072c#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation hat alarmierende Zahlen veröffentlicht. 93 Prozent der Menschen in Gaza sind demnach von Hunger betroffen. Und Hunderttausende Infektionen werden wohl zu noch mehr Toten führen.",
        "content": "Die humanitäre Lage im  wird nach wochenlangen Kämpfen zwischen Israels Armee und der Terrororganisation  immer prekärer. Nach Angaben der Weltgesundheitsorganisation sind aktuell 93 Prozent der Bevölkerung von einer Hungerkrise betroffen – mit unzureichenden Nahrungsmitteln und einem hohen Maß an Unterernährung. »Hunger, Elend und Tod sind an der Tagesordnung«, schrieb die Organisation auf X.Die WHO beklagte zudem eine »tödliche Kombination von Hunger und Krankheit«, die zu mehr Todesfällen führe. Demnach ist die Zahl der Infektionskrankheiten in Gaza bereits stark gestiegen. Mehr als 100.000 Fälle von Durchfallerkrankungen seien seit Mitte Oktober gemeldet worden – die Hälfte davon bei Kindern unter fünf Jahren.Zudem seien mehr als 150.000 Fälle von Infektionen der oberen Atemwege gemeldet worden, wie auch Fälle von Meningitis, Hautausschlägen, Krätze, Läusen und Windpocken. Außerdem bestehe der Verdacht auf Hepatitis-Erkrankungen, da viele Menschen Anzeichen von Gelbsucht aufwiesen, so die Organisation weiter.Das -Palästinenserhilfswerk UNRWA teilte , dass die Menschen vor Ort Lastwagen mit Hilfslieferungen anhielten und die Ware direkt essen würden – eine dem Hilfswerk zufolge komplett neue Situation.Eine neue Studie mehrerer Uno-Agenturen kommt außerdem zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gibt es dagegen gegenwärtig 129.000 Menschen, die der Analyse zufolge ähnlich bedroht sind. Bei den von »katastrophalem« Hunger bedrohten Menschen handele es sich um mehr als ein Viertel der über zwei Millionen Menschen in dem Gebiet.»So etwas habe ich noch nie gesehen. Das Ausmaß der akuten Ernährungsunsicherheit ist in Bezug auf Schwere, Geschwindigkeit der Verschlechterung und Komplexität beispiellos«, sagte die Sprecherin des Welternährungsprogramms (WFP), Shaza Moghraby.Laut der Weltgesundheitsorganisation gibt es im nördlichen Gazastreifen auch . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey am Donnerstag. »Sie verhungern und verdursten«, berichtete er in einer Videoschalte aus Rafah.Im gesamten Gazastreifen sind laut WHO-Vertreter Richard Peeperkorn nur noch 9 der 36 Gesundheitseinrichtungen teilweise in Betrieb. Krankenhäuser im nördlichen Teil des palästinensischen Küstenstreifens seien nicht mehr in der Lage, Operationen durchzuführen und ihre Patienten zu versorgen, doch sie würden noch Tausende Menschen beherbergen – darunter auch viele Geflüchtete.Im Krieg zwischen  und der islamistischen Hamas ist ein Ende der Kämpfe vorerst nicht absehbar. Am Donnerstag wurden etwa 30 Raketen auf den Süden Israels und die Küstenstadt  abgefeuert. Israel hatte zuvor nach Uno-Angaben die Räumung von rund einem Fünftel des Gebiets der Stadt Chan Junis im Süden des Gazastreifens angeordnet, die Hamas meldete zudem den Beschuss des Grenzübergangs Kerem Schalom durch Israel.Unterdessen liefen Gespräche über eine mögliche Feuerpause weiter.Rafah: Palästinenser bei einem durch israelische Luftangriffe zerstörten Haus",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703226604.305175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel und die Geiseln: NGO verklagt Rotes Kreuz wegen unterlassener Hilfeleistung",
        "date_raw": "Thu, 21 Dec 2023 21:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-die-geiseln-ngo-verklagt-rotes-kreuz-wegen-unterlassener-hilfeleistung-a-e01ce707-7b7b-4d84-8c0e-5f842d52822b#ref=rss",
        "subtitle": "Eine israelische Nichtregierungsorganisation vertritt Angehörige von 24 Geiseln – und wirft dem Roten Kreuz Pflichtverletzungen vor. Die Rede ist von »Respektlosigkeit« gegenüber Menschen, »nur weil sie Juden sind«.",
        "content": "Die israelische Nichtregierungsorganisation (NGO) Shurat HaDin hat nach eigenen Angaben das Rote Kreuz wegen unterlassener Hilfeleistung an den im  festgehaltenen israelischen Geiseln verklagt. Im Namen der Familien von 24 der insgesamt 250 von der  verschleppten Menschen reichte die Organisation in  Klage ein.Die Gruppe wirft dem Internationalen Komitee vom Roten Kreuz (IKRK) vor, seinem Auftrag und »seiner moralischen Pflicht« nicht nachgekommen zu sein und die Geiseln nicht besucht, medizinisch versorgt und um deren Freilassung gekämpft zu haben.»Wir können diese Missachtung und Respektlosigkeit gegenüber Menschenleben nicht akzeptieren, nur weil die Geiseln Juden sind«, erklärte die . Sie warf dem IKRK vor, »voreingenommen« und »gleichgültig gegenüber israelischen Leben« zu sein.Das IKRK erklärte auf Anfrage der Nachrichtenagentur AFP, es habe seit dem Angriff der radikalislamischen Hamas auf  am 7. Oktober kontinuierlich die Freilassung der verschleppten Menschen gefordert. »Wir sind tief getroffen und frustriert, wenn wir keinen Zugang zu Menschen haben, die unsere Hilfe brauchen«, erklärte ein Sprecher.Weiter betonte er, seine Organisation habe sich »auf allen Ebenen« mit der Hamas getroffen und humanitäre diplomatische Bemühungen unternommen, um Zugang zu den Geiseln zu erhalten.Nach Angaben der israelischen Regierung befinden sich noch 129 Geiseln in der Gewalt der Hamas im Gazastreifen. Im Rahmen einer von ,  und den  vermittelten Feuerpause waren im November 105 Geiseln, darunter Israelis sowie einige ausländische Staatsbürger, im Austausch gegen 240 palästinensischen Häftlinge freigelassen worden.Personal des Roten Kreuz vor dem israelischen Militärgefängnis Ofer",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703226604.3292167,
        "language": "DE",
        "source": "Spiegel"
    }
]
