[
    {
        "title": "Ukraine-Krieg: Der schwierige Weg zurück ins Leben",
        "date_raw": "Sat, 30 Dec 2023 09:15:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-schwierige-weg-zurueck-ins-leben-a-d75f2265-c363-4df5-a119-2b0525b5d3d5#ref=rss",
        "subtitle": "Geschätzt 20.000 ukrainische Soldaten haben im Krieg Arme oder Beine verloren. Vor ihnen liegen eine langwierige Reha – und soziale Probleme. Besuch in einem Spezialkrankenhaus in Winnyzja.",
        "content": "Beide Beine hat der ukrainische Soldat Andriy an der Front verloren. Nun wird er in einem Reha-Zentrum in Winnyzja im Zentrum des Landes behandelt: Massagen, Muskeldehnungen, Stromtherapie gegen Phantomschmerzen. Das stimmt ihn zuversichtlich.Mithilfe von Prothesen will Andriy sich bald wieder wie ein normaler Mensch fühlen. Aufstehen können, arbeiten und anderen helfen. Doch das ist keine Selbstverständlichkeit. Soldaten wie er, die Beinamputationen erlitten haben, müssen eine komplizierte Genesung und langwierige Reha durchstehenSeit Kriegsbeginn im Februar 2022 wurden laut Schätzungen etwa 20.000 ukrainische Soldaten amputiert. Mehr als 1.200 von ihnen wurden seitdem im Spezial-Krankenhaus von Winnyzja behandelt. Die Pfleger bereiten sie auf die Versorgung mit Prothesen vor – und auf eine schwierige Zukunft. Einige Amputierte kehren zurück in die Armee, je nach Verletzung mit neuen Aufgaben. Andere müssen ganz neu anfangen – im Beruf und im Leben überhaupt.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703986203.5620627,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China verweist neun Armeeangehörige aus dem Parlament",
        "date_raw": "Sat, 30 Dec 2023 10:46:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-verweist-neun-armee-angehoerige-aus-dem-parlament-a-f930dd74-13a3-441c-81d2-fb6c177c4df8#ref=rss",
        "subtitle": "Zwei frühere Chefs der Raketentruppe, ein Ex-Luftwaffenkommandeur: Während weiter um den Verbleib einiger hochrangiger Militärs gerätselt wird, werden Armeevertreter aus dem Nationalen Volkskongress ausgeschlossen.",
        "content": "China hat neun Militärvertreter aus dem Parlament ausgeschlossen, darunter vier Generäle der Strategischen Raketeneinheit. Die Entscheidung wurde am späten Freitag von der staatlichen Nachrichtenagentur Xinhua im Anschluss an ein Treffen des Zentralkomitees der bekannt gegeben.Der Vorgang reiht sich ein in eine Abfolge von Maßnahmen zur Umstrukturierung der Militärführung des Landes, seit Verteidigungsminister Li Shangfu im Oktober unvermittelt von seinem Posten abgesetzt wurde. Zuvor war  worden. Er war im März zum Verteidigungsminister ernannt worden und verschwand im August aus der Öffentlichkeit. Unter Berufung auf US-Regierungsquellen war von einer laufenden Ermittlung gegen Li die Rede. Offiziell wurden bislang jedoch noch keine Angaben zum Verschwinden von Li gemacht. Am Freitag ernannte Peking den früheren Marinekommandanten .In den vergangenen Monaten wurde zudem die Führung der geheimen chinesischen Raketentruppe, jener Armeeeinheit, die Pekings Atomwaffenarsenal überwacht, neu besetzt. Zuvor gab es Medienberichte über Korruptionsermittlungen. Der ehemalige Chef der Raketentruppen, Li Yuchao, der im Juli abrupt abgelöst wurde, sowie dessen Vorgänger Zhou Yaning sind unter den neun Militärangehörigen, die nun vom Nationalen Volkskongress ausgeschlossen wurden. Auch der ehemalige Kommandeur der Luftwaffe, Ding Laihang, gehört dazu. Über die Gründe schweigt sich die Partei erneut aus.Chinas Staatschef  geht seit seinem Amtsantritt im Jahr 2012 hart gegen Korruption vor. Kritikern zufolge nutzt Xi Korruptionsermittlungen aber auch, um Gegner aus dem Weg zu räumen.Chinas Nationaler Volkskongress",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703986203.631971,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Extremwetter im Jahr 2023: Unterwegs, wo es brennt",
        "date_raw": "Sat, 30 Dec 2023 15:24:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/extremwetter-im-jahr-2023-unterwegs-wo-es-brennt-a-6f35b0dc-8137-4ac5-8097-f37b9e875883#ref=rss",
        "subtitle": "Im Sommer 2023 sitzt Europa auf dem Trockenen: Vor allem Italien leidet unter Bränden und Rekordhitze. SPIEGEL-Korrespondent Frank Hornig über Matsch im Gardasee und Recherchen bei 46 Grad.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703986203.6588888,
        "language": "DE",
        "source": "Spiegel"
    }
]
