[
    {
        "title": "Reform der Champions League: Endlich befreit vom Gruppenzwang",
        "date_raw": "Wed, 13 Dec 2023 15:01:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e#ref=rss",
        "subtitle": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
        "content": "Stars von Manchester City vor dem Spiel gegen RB Leipzig im November",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702526403.8343084,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Deutschland unterliegt Schweden",
        "date_raw": "Wed, 13 Dec 2023 19:14:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-unterliegt-schweden-a-760930c6-c637-42a9-9fbe-7316eb3a6742#ref=rss",
        "subtitle": "Mit viel Selbstbewusstsein wollten die deutschen Handballerinnen bei dieser WM die erste Medaille seit 2007 holen. Im Viertelfinale konnten sich die DHB-Frauen allerdings nie von ihrem miserablen Spielbeginn erholen.",
        "content": "Handballteams können  in eine Partie starten,  – oder so wie die -Frauen im WM-Viertelfinale gegen Schweden. Nach sage und schreibe 14 Minuten und sieben Sekunden erzielten die deutschen Handballerinnen ihren ersten Treffer. Die Schwedinnen hatten zu diesem Zeitpunkt bereits siebenmal getroffen, ihre Torfrau Johanna Bundsen sechs von sechs Versuchen pariert, unter anderem einen Siebenmeter. Ein Albtraumstart für das Team von Bundestrainer Markus Gaugisch.Deutschland hat sein WM-Viertelfinale im dänischen Herning 20:27 (6:16) gegen Schweden verloren. Die Schwedinnen treffen im Halbfinale auf Frankreich, die deutschen Frauen treten bei den Platzierungsspielen um die Ränge fünf bis acht zunächst gegen Tschechien an.Von Beginn an kamen die Deutschen mit der offensiven Verteidigung der Gegnerinnen überhaupt nicht zurecht. Mareike Thomaier verwarf früh einen Siebenmeter, danach schlossen die DHB-Frauen ein ums andere Mal überhastet aus schlechten Wurfpositionen ab. Erst Emily Bölk traf in der 15. Minute (1:7), da hatte Gaugisch bereits seine erste Auszeit genommen. Beim Stand von 3:11 folgte die zweite, besser wurde es allerdings nicht. Auf jede taktische Umstellung des Bundestrainers fand Schweden umgehend eine Antwort, das fehlende Selbstverständnis fraß sich durch jede Offensivaktion. Kurz vor Ende der ersten 30 Minuten fiel das 16:6, bei Ertönen der Halbzeitsirene rissen die Schwedinnen bereits die Arme in die Höhe.Deutschland startete mit zwei frühen Toren – sollte hier noch etwas möglich sein? Die Zuschauer und Zuschauerinnen in der zunächst nur spärlich besetzten Halle hätten sicherlich nichts dagegen gehabt, die Wartezeit bis zum Viertelfinale der dänischen Gastgeberinnen mit etwas Nervenkitzel verkürzt zu bekommen. Nach 40 Minuten und einem schönen Treffer von Amelie Berger waren es zumindest nur noch sieben Treffer Differenz. Schweden ließ bei Abschlüssen durchaus einiges liegen, defensiv behielten sie die Konzentration allerdings bei. Nach zwei starken Angriffen waren es dann plötzlich doch nur noch vier Tore Abstand. Näher ran kamen die deutschen Frauen allerdings nicht mehr. Schweden schaltete wieder einen Gang hoch und traf fünf von sechs Versuchen, während auf der Gegenseite nur einer von fünf den Weg ins Tor fand. Grijseels, Berger und Viola Leuchter waren mit jeweils vier Treffern beste Werferinnen eines deutschen Teams, das eine desolate erste Hälfte nicht mehr korrigieren konnte. »Wir haben gegen eine buhende Arena 60 Minuten top mitgehalten, da brauchen wir keine Angst zu haben, was sonst noch kommt«, hatte Bölk nach der knappen Niederlage gegen Dänemark noch gesagt. Die bislang so überragende Xenia Smits hatte »eine riesige Gier« diagnostiziert. Linksaußen Antje Döll sagte: »Es liegt nicht an Schweden, es liegt an uns, ob wir das Spiel gewinnen.« Nun, die Schwedinnen spielten 60 Minuten so zumindest so, wie ein angehender Halbfinalist spielen muss. Von der Augenhöhe, mit der man nach den beiden Vorbereitungsspielen kurz vor Turnierbeginn (ein Sieg, eine Niederlage) kokettiert hatte, war nichts zu sehen. Am Ende stand das dritte Viertelfinal-Aus in Folge bei einer Weltmeisterschaft. Handball ist ein extrem intensiver Sport, es wird geschoben, geklammert, gestoßen. Umso erstaunlicher, dass in einem K.-o.-Spiel der WM keine einzige Zeitstrafe gegeben wurde. Wer daraus den Schluss ziehen möchte, dass die beiden Abwehrreihen zögerlich agierten, liegt falsch. Defensiv agierten die Schwedinnen beeindruckend konsequent, die besten Phasen des deutschen Teams waren ebenfalls jene, in denen man es den Gegnerinnen durch aufmerksame Defensivarbeit das Leben schwer machte.2007 hatten die deutschen Handballerinnen mit Bronze letztmals eine Medaille bei Weltmeisterschaften geholt, der letzte Titel datiert aus dem Jahr 1993. Damals gehörte Andrea Bölk zum deutschen Team, das in Oslo Gold holte. Ihre Tochter Emily muss nun zwei weitere Jahre für einen Angriff auf der ganz großen WM-Bühne warten. Dann allerdings mit dem Rückenwind der Publikumsunterstützung: Die nächste WM findet 2025 in Deutschland und den Niederlanden statt.Die Schwedinnen waren von den deutschen Spielerinnen nicht zu halten, wie hier Nina DanoSchwedens überragende Torfrau Johanna BundsenAlina Grijseels beim Wurfversuch",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702526403.8976228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Freestyle-Skifahrer Maxim Huszik stirbt nach Autounfall",
        "date_raw": "Wed, 13 Dec 2023 19:46:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/freestyle-skifahrer-maxim-huszik-stirbt-nach-autounfall-a-85c6e265-f35e-4a0d-9d57-e988e9f1243d#ref=rss",
        "subtitle": "Der ehemalige Freestyle-Skifahrer Maxim Huszik ist in seiner Heimat Belarus bei einem Verkehrsunfall ums Leben gekommen. Er wurde 35 Jahre alt.",
        "content": "Wie die staatliche belarussische Nachrichtenagentur Belta unter Berufung auf das Sportministerium der Ex-Sowjetrepublik mitteilte, ist der ehemalige Freestyle-Skifahrer Maxim Huszik bei einem Verkehrsunfall gestorben. Medienberichten zufolge wurde er Mittwochmittag in der Hauptstadt Minsk von einem Auto angefahren und starb noch am Unfallort.Huszik, der 35 Jahre alt wurde, gewann während seiner aktiven Zeit zwei Weltcuprennen und eine Bronzemedaille bei den Weltmeisterschaften im Freestyle 2015 im österreichischen Kreischberg. Insgesamt ging er bei 74 Weltcups an den Start und erreichte neun Top-drei-Platzierungen. Nach seiner Karriere als Sportler wurde er Cheftrainer der belarussischen Nationalmannschaft im Freestyle.Der Weltskiverband FIS : »Der Tod von Maxim Huszik ist nicht nur ein Verlust für den Sport, sondern auch für die vielen Menschen, die er im Laufe seiner Karriere inspiriert und betreut hat. Sein Vermächtnis als Athlet und Trainer wird die Welt des Luftskifahrens auch in den kommenden Jahren beeinflussen und prägen.«Maxim Huszik bei der WM 2015Maxim Huszik bei einem Wettbewerb 2018",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702526403.9227853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: RB Leipzig bezwingt Young Boys Bern",
        "date_raw": "Wed, 13 Dec 2023 20:53:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2#ref=rss",
        "subtitle": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
        "content": "Zwei Niederlagen gegen , sonst nur Siege:  kann in der  zufrieden gen Achtelfinale blicken. Im abschließenden Gruppenspiel besiegte das Team von Trainer  die Young Boys aus Bern 2:1 (0:0) und konnte dabei mehrere Stammspieler schonen. Den Führungstreffer Benjamin Šeškos (51. Minute) hatte Ebrima Colley schnell ausgeglichen (53.), ebenso wenig später fand RBs  jedoch die erneute Antwort und traf zum Endstand (56.).Sportlich war in der Gruppe G schon vor dem letzten Spieltag alles entschieden: Manchester City (das parallel 3:2 bei Roter Stern Belgrad gewann) stand als Gruppensieger fest, die Leipziger hatten an Platz zwei das Weiterkommen ebenfalls sicher. Trainer Marco Rose nutzte diesen Luxus, um einige Reservisten zum Zuge kommen zu lassen. So erhielt etwa Šeško im Sturmzentrum den Vorzug vor Torjäger Loïs Openda – und jubelte nach wenigen Minuten gleich zum ersten Mal: Emil Forsberg hatte Šeško per Steckpass in Szene gesetzt, der schon im Hinspiel in Bern erfolgreicher Angreifer schloss per Flachschuss ins Tor ab. Allerdings hatte Šeško im Moment des Zuspiels im Abseits gestanden, Schiedsrichter Manfredas Lukjančukas nahm den Treffer nach  zurück (7.).Das Tempo der Anfangsphase konnte RB allerdings nicht halten. Die Young Boys fanden ins Spiel und wurden durch Cheikh Niasse torgefährlich, dessen Kopfball nach einer Ecke Péter Gulácsi nur mit Mühe über die Torlatte lenken konnte. Für den ehemaligen Mannschaftskapitän Gulácsi war es erst der dritte Einsatz nach seinem Kreuzbandriss – Janis Blaswich ist in der Bundesliga die neue Nummer eins im Tor, Gulácsi blieb zuletzt nur der -Pokal.Wirklich in den Blickpunkt gerieten die Strafräume allerdings erst nach dem Seitenwechsel wieder: ' Zuspiel fand Šeško, der im zweiten Versuch diesmal auch regulär traf (51.). Gleich darauf fehlte Leipzigs Castello Lukeba in der Rückwärtsbewegung die Standfestigkeit, die Schweizer bekamen so Platz, ihren Gegenangriff gefährlich zu Ende zu spielen. Colley drückte den Ball über die Linie (53.). Für einen Moment schien den Leipzigern die Spielkontrolle zu entgleiten, doch mitten in die scheinbare Verunsicherung hinein machte Emil Forsberg per Flachschuss alles klar (56.). Ein Abseitstor von Ulisses Garcia zählte nicht mehr (72.).Am kommenden Montag findet im schweizerischen Nyon die Auslosung zum Achtelfinale der Champions League statt. RB Leipzig wird es dann mit einem der acht Gruppensieger zu tun bekommen. Die Young Boys steigen als Dritter in die Europa League ab.Benjamin Šeško traf zweimal ins Tor, nur einer der beiden Treffer zählte",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702526404.0346766,
        "language": "DE",
        "source": "Spiegel"
    }
]
