[
    {
        "title": "Rudy Giuliani: Ex-Anwalt von Donald Trump ist pleite",
        "date_raw": "Thu, 21 Dec 2023 20:27:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-ex-anwalt-von-donald-trump-ist-pleite-a-fa1b5374-2425-41e5-9fa5-f0bf16a3e77f#ref=rss",
        "subtitle": "Wegen Verleumdung muss der frühere Anwalt von Donald Trump Schadensersatz in Millionenhöhe zahlen. Das ist selbst für Rudy Giuliani zu viel – der ehemalige Bürgermeister von New York hat Konkurs angemeldet.",
        "content": "Der frühere New Yorker Bürgermeister Rudy Giuliani, der wegen Verleumdung von zwei ehemaligen Wahlhelferinnen knapp  zahlen muss, hat Konkurs angemeldet. Das geht aus einem am Donnerstag veröffentlichten Gerichtsdokument hervor.Der 79 Jahre alte frühere Verbündete von Ex-Präsident  war in der vergangenen Woche zu dem Schadensersatz verurteilt worden, weil er nach der Präsidentenwahl 2020 fälschlicherweise behauptet hatte, dass Helfer Wahlzettel für Trump weggeworfen und gefälschte Zettel für den Demokraten  gezählt hätten.Geklagt hatten die beiden Wahlhelferinnen Ruby Freeman und Shaye Moss im Bundesstaat , die Mutter und Tochter sind. Beide Frauen bekamen im vergangenen Jahr nationale Aufmerksamkeit, als sie vor dem Untersuchungsausschuss zur Attacke auf das Kapitol im Kongress aussagten.Menschen hätten sie bedroht, ihr den Tod gewünscht, schilderte Moss. Die beiden Frauen, die schwarz sind, warfen Giuliani vor, dass seine Behauptungen ihren Ruf zerstört und zu zahlreichen auch rassistischen Drohungen gegen sie geführt hätten. Eine Geschworenenjury in  gab ihnen recht.Vor wenigen Tagen. Freeman und Moss reichten am Montag eine Unterlassungsklage ein. Sie wollen vor Gericht erreichen, dass der 79-Jährige sie künftig nicht mehr verleumden darf. Die Klägerinnen werfen Giuliani vor, dass er weiterhin dieselben Lügen verbreite, für die er bereits belangt worden sei. Eine staatliche Untersuchung hatte ergeben, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Rudy Giuliani (hier im August in New York): Falsche Behauptungen zur Wahl",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703251803.546425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Über 20 Länder beteiligen sich an Militärbündnis zur Handelssicherung",
        "date_raw": "Fri, 22 Dec 2023 07:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-pentagon-ueber-20-laender-beteiligen-sich-an-militaerbuendnis-zur-handelssicherung-a-2290d6da-2b37-4b86-8192-47f7ad16e2a7#ref=rss",
        "subtitle": "Um Frachtschiffe im Roten Meer vor den Attacken der Huthi-Milizen zu schützen, kündigten die USA das Militärbündnis »Operation Prosperity Guardian« an. Auch Deutschland erwägt eine Teilnahme.",
        "content": "Der internationalen Militärkoalition zur Sicherung des Seehandels im Roten Meer haben sich nach US-Angaben bereits einige Länder angeschlossen. »Inzwischen haben sich mehr als 20 Nationen zur Teilnahme an der Koalition bereit erklärt«, so der Sprecher des US-Verteidigungsministeriums, Pat Ryder.Nach verstärkten Angriffen der von Iran unterstützten Huthi-Milizen auf internationale Handelsschiffe hatte US-Verteidigungsminister Lloyd Austin zu Beginn der Woche die Bildung einer Koalition zum Schutz der Schifffahrt unter dem Namen »Operation Prosperity Guardian« (etwa: Hüter des Wohlstands) im Roten Meer bekannt gegeben. Dem Zusammenschluss unter Führung der  gehören bereits Bahrain, Frankreich, Großbritannien, Italien, Kanada, die Niederlande, Norwegen und die Seychellen an. Auch Griechenland und Australien wollen sich der Allianz anzuschließen. Spanien will nach eigenen Angaben nur im Rahmen eines EU- oder Nato-Einsatzes teilnehmen. Die Bundesregierung erwägt laut einem Sprecher des Verteidigungsministeriums ebenfalls eine Beteiligung an der Koalition.Die jemenitischen Milizen »greifen den Wohlstand und das wirtschaftliche Wohlergehen von Nationen auf der ganzen Welt an«, sagte -Sprecher Ryder. Sie seien »Banditen auf der internationalen Autobahn, dem Roten Meer«. Daher würden die Koalitionsstreitkräfte »als eine Art Autobahnpatrouille fungieren«, um Handelsschiffen »bei Bedarf zu helfen«. Die Huthis selbst forderte Ryder erneut auf, ihre Angriffe auf Frachter in der wichtigen Schifffahrtsroute einzustellen.Nach Pentagon-Angaben haben die Huthi-Milizen seit Beginn des Kriegs zwischen  und der radikalislamischen  mehr als hundert Drohnen- und Raketenangriffe auf zehn Handelsschiffe ausgeführt. Die Miliz im  feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Die Huthis drohen, jedes Schiff auf dem Weg nach Israel anzugreifen, solange nicht der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen erlaubt wird.Das Rote Meer und der Suezkanal liegen auf einer der wichtigsten Schifffahrtsrouten der Welt, über die bis zu zwölf Prozent des Welthandels laufen. Große Reedereien meiden diese Route zunehmend.Ein Anhänger der Huthis an der Küste des Roten Meers, im Hintergrund das von den Milizen gekaperte Frachtschiff »Galaxy Leader«",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703251803.5726137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Jens Stoltenberg hält Putins Kriegsziel für nicht mehr erreichbar",
        "date_raw": "Fri, 22 Dec 2023 07:33:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-jens-stoltenberg-haelt-russlands-kriegsziel-fuer-nicht-mehr-erreichbar-a-4bf77f45-d093-42b1-ab47-c9bd300a1767#ref=rss",
        "subtitle": "Hohe Verluste, politisch isoliert: Russland habe den Zweck seines Angriffs auf die Ukraine verfehlt, sagt Nato-Chef Jens Stoltenberg. Und: Justizminister Buschmann will Ukrainer »nicht zu Kriegsdienst zwingen«. Der Überblick.",
        "content": "Nato-Generalsekretär  geht davon aus, dass  seine Kriegsziele in der  trotz großer militärischer Anstrengungen nicht mehr erreichen kann. Der Zweck der von Präsident  angeordneten Invasion sei es gewesen zu verhindern, dass die Ukraine sich in Richtung  und  bewegt, sagte er kurz vor Weihnachten in einem Interview der Deutschen Presse-Agentur. Nach fast zwei Jahren Krieg sei die Ukraine nun aber näher an der Nato und der EU als je zuvor.Stoltenberg verwies zudem darauf, dass Russland für seinen Krieg einen enorm hohen Preis zahlt. Das Land habe bereits Hunderte von Flugzeugen und Tausende von Panzern verloren und 300.000 Soldaten seien getötet oder verwundet worden. Infolge des Krieges steige zudem die Inflation und der Lebensstandard sinke. Auch sei Russland politisch isolierter als zuvor.Gleichzeitig warnte Stoltenberg davor, angesichts der Entwicklungen auf ein schnelles Kriegsende zu setzen und zu glauben, dass Putin nach der voraussichtlichen Wiederwahl am 17. März einen Kurswechsel einleitet. »Wir haben keine Anzeichen dafür, dass Putin seine Ziele und seine Politik ändern wird«, sagte der frühere norwegische Regierungschef. »Er wird weiter versuchen, mehr Gebiete zu besetzen.«Für die Nato und die 31 Mitgliedstaaten muss daraus aus Sicht von Stoltenberg folgen, dass die Unterstützung für die Ukraine entschlossen fortgesetzt werden muss. »Die Ukrainer haben gezeigt, dass sie in der Lage sind, sich zu verteidigen, sich zur Wehr zu setzen, besonders, wenn sie Waffen aus Deutschland und vielen anderen Nato-Staaten erhalten«, sagte er.Die Probleme der Ukraine bei der Mobilisierung von Soldaten zur Abwehr der russischen Invasion werden laut Bundesjustizminister  keine praktischen Folgen für in  lebende Ukrainer haben. »Dass wir nun Menschen gegen ihren Willen zu einer Wehrpflicht oder zu einem Kriegsdienst zwingen, das wird nicht der Fall sein«, sagte der -Politiker der Deutschen Presse-Agentur. Es sei gut, dass die Kriegsflüchtlinge aus der Ukraine in einem unkomplizierten Verfahren in Deutschland aufgenommen worden seien und die Möglichkeit erhalten hätten zu arbeiten. »Wir bemühen uns ja darum, dass mehr Menschen aus der Ukraine in Arbeit kommen und weniger am Ende vom Bürgergeld leben«, fügte er hinzu.In der Ukraine wird derzeit diskutiert, wie die Armee mehr Soldaten gewinnen kann. Das Militär will 450.000 bis 500.000 Mann zusätzlich mobilisieren. Das Verteidigungsministerium in  hat an die vor dem Krieg geflüchteten Ukrainer im Ausland appelliert, zurückzukehren und ihre Heimat zu verteidigen. Es gebe aber keine Pläne, Männer unter Druck aus dem Ausland zurückzuholen und einzuberufen.»Ich kann mir nicht vorstellen, da unsere Verfassung ja für deutsche Staatsbürger vorsieht, dass niemand gegen seinen Willen Dienst an der Waffe leisten muss, dass wir Menschen anderer Staaten dann dazu zwingen können«, sagte Buschmann. Unionsfraktionsvize Johann Wadephul () zeigte hingegen Verständnis für das Anliegen des ukrainischen Verteidigungsministeriums. »Es ist ein dringender moralischer Appell und den sollten wir durchaus auch politisch unterstützen. Diese Menschen halten sich hier auf, weil dort Krieg geführt wird – und sie müssen einfach einen Beitrag dazu leisten, dass dieser Krieg beendet wird«, sagte Wadephul im TV-Sender Welt.Der ukrainische Präsident  appellierte unterdessen erneut an den Kampfgeist seiner Landsleute, nicht nachzulassen bei der Verteidigung des Landes. Es brauche ein »Maximum an Aufmerksamkeit für die Verteidigung, ein Maximum an Anstrengungen für den Staat, ein Maximum an Energie, damit die Ukraine ihre Ziele erreichen kann«, sagte Selenskyj in seiner Videobotschaft. Die Zeit zum Ausruhen komme später.Die Ukraine feiert in diesem Jahr Weihnachten erstmals offiziell nach westlichem Vorbild auch am 25. Dezember und nicht mehr nur nach orthodoxem Brauch am 7. Januar. »Jetzt vor Weihnachten müssen alle in unserem Staat sich daran erinnern, dass dies eine Zeit ist zur Konzentration, eine Zeit zum Arbeiten«, sagte Selenskyj. In den von Russland angegriffenen Regionen Charkiw, Luhansk, , Saporischschja und Cherson werde das Schicksal des Landes entschieden. Die Gebiete sind teils besetzt von russischen Truppen.Der ukrainische Präsident dankte erneut den Verteidigern des Landes für ihren Kampf gegen die russische Aggression. Zugleich betonte Selenskyj, dass die Ukraine die Tradition fortsetze, ihre Helden im Kampf gegen den russischen Angriffskrieg besonders zu ehren. 20 Familien ukrainischer Helden hätten am Donnerstag vom ukrainischen Staat eine Wohnung erhalten.Und jedem mit dem Heldentitel ausgezeichneten Soldaten, Matrosen und Offizier werde die gleiche Anerkennung zuteil, sagte Selenskyj. Er verlieh einmal mehr auch einige Auszeichnungen posthum.Seit Beginn des russischen Angriffskrieges gegen die Ukraine am 24. Februar 2022 seien 362 Ukrainer als Helden ausgezeichnet worden. Unter ihnen seien neben Soldaten auch Angehörige der Nationalgarde, der Polizei, der Geheimdienste und anderer Verteidigungs- und Sicherheitsstrukturen des Landes, sagte Selenskyj.Bei einem neuen russischen Drohnenangriff auf die ukrainische Hauptstadt Kiew ist nach Behördenangaben auch ein Hochhaus getroffen worden. Kiews Bürgermeister Vitali Klitschko sprach in der Nacht zum Freitag von einem Einschlag in den oberen Etagen des Gebäudes und von einem Brand. Rettungsdienste seien im Einsatz. Ein Verletzter sei ins Krankenhaus gebracht worden.Vorläufigen Angaben der Militärverwaltung Kiews zufolge sollen Trümmer einer abgeschossenen Drohne in das Wohnhaus im Südwestteil der Stadt gestürzt sein. Die Behörde veröffentlichte auch Fotos einer zerstörten Wohnung. Einschläge von Trümmern abgeschossener Drohnen soll es auch in anderen Stadtteilen gegeben haben. Es werde geklärt, ob es Zerstörungen und Opfer gab, teilte die Militärverwaltung mit.In der Ostukraine sind nach Angaben aus Kiew bei russischen Bombardierungen von zwei Kohlebergwerken bei der Stadt Torezk mindestens drei Menschen getötet worden. »Weitere fünf wurden verletzt«, teilte Innenminister Ihor Klymenko am Donnerstag bei Telegram mit. Mehrere Gebäude und Ausrüstung wurden demnach beschädigt. 32 unter Tage arbeitende Kohlekumpel konnten dennoch sicher an die Oberfläche zurückkehren. Torezk liegt im Bergbaugebiet Donezk nur etwa fünf Kilometer von der Frontlinie zwischen ukrainischen und russischen Truppen entfernt.Ukrainische Soldaten beim Militärtraining Anfang Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703251803.599433,
        "language": "DE",
        "source": "Spiegel"
    }
]
