[
    {
        "title": "NBA: Daniel Theis baut Siegesserie mit Los Angeles Clippers aus",
        "date_raw": "Tue, 19 Dec 2023 07:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-daniel-theis-baut-siegesserie-mit-los-angeles-clippers-aus-auch-dennis-schroeder-gewinnt-a-7ba7bd40-72be-4d86-b71d-ca5ecc1822fc#ref=rss",
        "subtitle": "Seit einem Trade nach Los Angeles läuft es für Center Daniel Theis, dessen Clippers derzeit die längste Erfolgsserie der NBA aufweisen. Gegen Dennis Schröders Toronto Raptors durfte ein Star des Gegners nicht einreisen.",
        "content": "Basketball-Weltmeister  hat mit den  auch gegen sein Ex-Team  gewonnen und die längste Siegesserie der  ausgebaut. Das 151:127 am Montagabend war der achte Erfolg in den vergangenen acht Partien für die Clippers. Theis war einen Monat vor der Partie von den Pacers zu den Clippers gewechselt und hat in dieser Zeit nur drei Spiele verloren. Gegen seine ehemaligen Kollegen kam der 31-Jährige in 22 Minuten auf vier Punkte und neun Rebounds sowie zwei Blocks.  erzielte 21 seiner 35 Punkte für die Clippers im Schlussviertel.Theis’ Kumpel  verbuchte mit den  unterdessen ein 114:99 gegen die , die ohne Miles Bridges und weitere drei Stammspieler elf Punkte Vorsprung aus der Hand gaben. Die Raptors gewannen das Schlussviertel 35:18. Bridges durfte wegen seiner Vorstrafen nicht nach Kanada einreisen. Er ist derzeit wegen häuslicher Gewalt auf Bewährung.Für die  reichte die nächste herausragende Leistung von Luka Dončić erneut nicht zum Sieg. Gegen Titelverteidiger  unterlagen die Mavericks 104:130, obwohl der Slowene auf 38 Punkte und 11 Rebounds kam und Nikola Jokić mit lediglich acht Zählern einen für seine Verhältnisse schwachen Abend für die Nuggets hatte.Im Vordergrund Topscorer James Harden, im Hintergrund Daniel Theis: Die Los Angeles Clippers bleiben auf Erfolgskurs",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703050203.6035886,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Müller verlängert bis 2025",
        "date_raw": "Tue, 19 Dec 2023 16:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verlaengert-bis-2025-a-92bfae86-3198-4ed9-801d-4d3f43192990#ref=rss",
        "subtitle": "Als Zehnjähriger kam Thomas Müller zum FC Bayern, heute ist der Weltmeister von 2014 eine Klubikone. Mindestens bis 2025 wird Müller weitermachen – dann gastiert das Champions-League-Finale in München.",
        "content": " hat seinen Vertrag beim  um ein Jahr bis Juni 2025 verlängert. Das gab der erfolgreichste deutsche Fußballklub am Dienstag bekannt. Eine Einigung mit dem 34-Jährigen hatte sich zuletzt bereits abgezeichnet. »Thomas Müller gehört zum FC Bayern wie die Frauenkirche zu München. Er wurde vor den Toren der Stadt geboren, ist in diesem Verein groß geworden und schon während seiner aktiven Zeit eine Legende – das schaffen die Allerwenigsten«, sagte Bayern-Präsident  über den aus Weilheim in Oberbayern stammenden Müller.Seit dem Jahr 2000 spielt Müller für den FC Bayern München Fußball, zunächst für die Jugendmannschaften des Rekordmeisters, seit 2008 auch für die Profis in der Bundesliga. Nach der Devise »Müller spielt immer« beförderte Trainer  den offensiven Allrounder damals zum Stammspieler.Mit seiner ungewöhnlichen Spielweise, für die Müller sich nicht auf Technik oder Athletik, sondern seine Laufwege und sein Gespür für Spielsituationen verlässt, prägte er den Begriff des »Raumdeuters« – und eine Ära des Erfolgs in München: In 684 Pflichtspielen für die Bayern-Profis steuerte Müller 237 Tore und 261 Vorlagen bei. Zwölfmal gewann Müller die Meisterschaft, sechsmal den -Pokal und zweimal die . Mit fünf Treffern war Müller Deutschlands bester Torschütze beim WM-Titel 2014 in Brasilien.»Ich freue mich, dass meine Reise beim FC Bayern weitergeht«, sagte Müller. »Ich möchte unsere Fans mit Toren, Torbeteiligungen, meiner Liebe zum Spiel, meiner Leidenschaft für den Fußball begeistern – und mit hoffentlich noch vielen Titeln.« Einen besonders prestigeträchtigen Titel möchte der FC Bayern in der Saison 2024/25 gewinnen: Dann wird das Endspiel der Champions League in der Münchner Arena ausgetragen – zum ersten Mal seit dem »Finale dahoam« 2012, in dem die Bayern dem  unterlagen.Thomas Müller bleibt dem FC Bayern München erhalten",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703050203.6909678,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thomas Müller verlängert beim FC Bayern München: Wieso er so wenig spielt – und trotzdem wichtig ist",
        "date_raw": "Tue, 19 Dec 2023 18:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b#ref=rss",
        "subtitle": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend.",
        "content": "Thomas Müller: »Helfen, das Team in die richtige Richtung zu lenken«",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703050203.7214952,
        "language": "DE",
        "source": "Spiegel"
    }
]
