[
    {
        "title": "Mietpreise in Istanbul: Türkische Zentralbankchefin zieht wieder bei ihren Eltern ein",
        "date_raw": "Sat, 16 Dec 2023 14:44:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mietpreise-in-istanbul-tuerkische-zentralbankchefin-zieht-wieder-bei-ihren-eltern-ein-a-be634765-a449-4a19-bcb6-86ad1f2315b2#ref=rss",
        "subtitle": "Die Türkei leidet seit Monaten unter massiver Inflation, auch die Mieten in der Metropole Istanbul sind extrem gestiegen. Die neue Chefin der Zentralbank ist selbst von der Wohnungsnot betroffen – und fand Zuflucht im Hotel Mama.",
        "content": "Der Mietmarkt in der türkischen Metropole  überfordert sogar die mächtigste Bankerin des Landes: Hafize Gaye Erkan, seit Juni amtierende Chefin der türkischen Zentralbank, ist nach eigenen Angaben wieder bei ihren Eltern eingezogen. »Wir haben keine Unterkunft in Istanbul gefunden. Es ist furchtbar teuer«, sagte die 44-jährige Erkan in einem Interview mit der Zeitung »Hürriyet«.»Kann es sein, dass Istanbul teurer als Manhattan geworden ist?«, fragte Erkan in dem Interview weiter. Vor ihrer Berufung an die Spitze der türkischen Zentralbank hatte die 44-Jährige zwei Jahrzehnten lang in den  gelebt und dort in Führungspositionen bei mehreren Großbanken gearbeitet, unter anderem bei Goldman Sachs.Die  erlebt seit Monaten eine massive Inflation: Im November lag die Teuerungsrate im Vergleich zum Vorjahresmonat bei 62 Prozent. Die Zentralbank selbst rechnet mit einem Höhepunkt von 70 bis 75 Prozent im kommenden Mai. In Istanbul stiegen in der gleichen Zeit die Mieten laut einer Studie der in der Stadt angesiedelten Bahçesehir-Universität um 77,1 Prozent.Als Gegenmaßnahme hat die türkische Regierung unter Präsident  Mietpreiserhöhungen zuletzt auf 25 Prozent begrenzt. Experten zufolge hat diese Maßnahme die Lage auf dem Mietmarkt jedoch weiter verschärft: Vermieter versuchten nun mit allen Mitteln und teils auch auf illegale Art und Weise, ihre Mieter loszuwerden, um Immobilien für ein Vielfaches höher neu zu vermieten.Zur Bekämpfung der Inflation hat die türkische Zentralbank unter der Leitung Erkans den Leitzins um 8,5 Prozentpunkte auf mittlerweile 40 Prozent erhöht. Präsident Erdoğan hatte sich zuvor lange gegen Zinsanhebungen gewehrt. Diese »geldpolitischen Verschärfungsmaßnahmen« gingen nun jedoch zu Ende, sagte Erkan gegenüber »Hürriyet«.Zentralbankchefin Hafize Gaye Erkan: »Wir haben keine Unterkunft in Istanbul gefunden«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702816204.8644269,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft in China: Darum werden Produkte in Deutschland gerade billiger",
        "date_raw": "Sat, 16 Dec 2023 17:02:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-investoren-sind-enorm-verunsichert-a-f6f75e7e-2307-4966-934c-a5150131c802#ref=rss",
        "subtitle": "Die chinesische Wirtschaft schwächelt ungewöhnlich stark. Eine Ratingagentur hat nun sogar den Ausblick für die Kreditwürdigkeit gesenkt. Ökonom Edgar Walk erklärt, was das bedeutet – auch für Konsumenten in Deutschland.",
        "content": ": China steckt in der Deflation fest, die US-Ratingagentur Moody’s hat den Ausblick für die Kreditwürdigkeit der Volksrepublik gesenkt. Was ist da los?: Die Führung in Peking hatte gehofft, dass die Konjunktur nach dem Ende des Lockdowns zu Beginn dieses Jahres richtig anziehen wird, doch das war nur im ersten Quartal der Fall. Nominal wächst  kaum noch., 51, ist Chefvolkswirt bei Metzler Asset Management.: Wieso?: Weil die Immobilienbranche schwächelt. Sie macht 25 Prozent des Bruttoinlandsprodukts aus, dadurch geht es gleich der gesamten Wirtschaft schlecht. Peking versucht zwar, den aufgeblähten Immobiliensektor kontrolliert zu schrumpfen, aber das ist nicht so einfach. Zudem sind private Investoren und Konsumenten enorm verunsichert und halten sich zurück. Ein Grund sind die starken regulatorischen Eingriffe, vor allem in der Technologiebranche.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.: Weil das Regime immer mal wieder Unternehmer aus dem Verkehr zieht, mutmaßlich, um sie zu maßregeln?: Ich weiß es nicht. Aber denken Sie nur daran, dass die Regierung 2021 völlig überraschend den Markt für private Nachhilfe zerschlagen hat. Es gab viele börsennotierte Anbieter, deren Geschäft boomte, weil es für Chinesen lebenswichtig ist, auf die richtigen Schulen und Universitäten zu kommen. Damit war von einem Tag auf den anderen Schluss. So etwas verunsichert.: Was wird Peking tun?: Das Regime kontrolliert die Notenpresse und hängt nicht von ausländischen Investitionen ab, es hat also alle Möglichkeiten. Die große Schwäche ist der private Konsum. Und da gibt es große Vorbehalte in der Kommunistischen Partei, ob es sinnvoll ist, die Binnennachfrage zu stimulieren. Kritiker sagen, das sei Geldverschwendung und wollen lieber in Infrastruktur oder Technologie investieren. Der Kampf wird gerade ausgefochten.: Was heißt das für den Westen?: Durch die Deflation in  werden Exportprodukte von dort für uns billiger. Das hilft uns sehr im Kampf gegen die Inflation. Nicht so gut ist, dass Chinas Banken gerade enorm viele Kredite ausreichen, um Industriekapazitäten aufzubauen, etwa im Maschinenbau oder bei erneuerbaren Energien. Chinas Unternehmen werden so gepäppelt, sie können ihre Produkte im Ausland günstig anbieten. Deutschen Firmen haben das Nachsehen, vor allem die Autobauer.Hafen von Shanghai: »Nominal wächst Chinas Wirtschaft kaum noch.«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702816204.9028227,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Amerikanische und britische Kriegsschiffe schießen Drohnen ab",
        "date_raw": "Sat, 16 Dec 2023 17:19:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rotes-meer-amerikanische-und-britische-kriegsschiffe-schiessen-drohnen-ab-a-065a294e-7e82-4bf8-9f3c-4b123f357593#ref=rss",
        "subtitle": "Seit Tagen attackieren Milizen aus dem Jemen internationale Handelsschiffe, die durch das Rote Meer fahren. Nun haben Zerstörer aus den USA und Großbritannien mehrere unbemannte Flugobjekte abgefangen.",
        "content": "Kriegsschiffe aus den USA und Großbritannien haben am Samstag mehrere mutmaßliche Angriffsdrohnen der jemenitischen Huthi-Miliz im Roten Meer abgefangen. Die »USS Carney« zerstörte nach US-Militärangaben 14 derartige unbemannte Fluggeräte, die »HMS Diamond« erwischte laut dem britischen Verteidigungsminister Grant Shapps eine Drohne. Diese habe die Handelsschifffahrt im Roten Meer zum Ziel gehabt, erklärte Shapps.Seit Beginn des Kriegs zwischen Israel und der radikalislamischen Hamas hat die Huthi-Miliz im Jemen bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den Gazastreifen erlaubt werde. Großbritannien entsandte angesichts der Angriffe schließlich die »HMS Diamond« in die Golfregion.Bereits am Freitag setzte die deutsche Reederei  nach einem Angriff auf eines ihrer Containerschiffe alle Fahrten durch das Rote Meer und damit auch den angrenzenden Suezkanal aus, zunächst bis Montag. Zuvor hatte schon die dänische Reederei Maersk bekannt gegeben, die Fahrt von Schiffen durch die Meerenge Bab el-Mandeb zwischen dem Jemen und dem afrikanischen Dschibuti vorerst zu stoppen. Am Samstag zog dann auch die französische Großreederei CMA-CGM nach.Sollte diese Passage nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Schifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen Pazifik und Atlantik, mangels Wasser nur noch eingeschränkt befahren werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal.Der Umweg rund um das Kap der Guten Hoffnung wäre in vielen Fällen Tausende Kilometer länger – und teurer. Die Verzögerungen könnten zahlreiche Produktionsprozesse in der globalen Wirtschaft durcheinanderbringen.Auch der Brite Shapps nannte die Angriffe eine »direkte Bedrohung des internationalen Handels und der maritimen Sicherheit im Roten Meer«. London sei weiterhin bestrebt, »diese Angriffe abzuwehren«.Die Royal Navy ist seit 1980 durchgehend mit Schiffen in der Region präsent. Neben der »HMS Diamond« sind derzeit die Fregatte »HMS Lancaster« sowie drei Minenjagdboote und ein Hilfsschiff in der Golfregion im Einsatz.Die »USS Carney« im Suezkanal, 18. Oktober 2023",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702816204.974762,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesregierung will eine halbe Milliarde an Steuern nachlassen",
        "date_raw": "Fri, 15 Dec 2023 14:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84#ref=rss",
        "subtitle": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
        "content": "Klammen Kassen und dem jüngsten Sparpaket zum Trotz: Die Bundesregierung verschafft der Deutschen Post eine Steuererleichterung in Höhe von Hunderten Millionen Euro. Bundesfinanzminister Christian Lindner (FDP) und Wirtschaftsminister  (Grüne) wollen den ehemaligen Staatsmonopolisten weitgehend von der Umsatzsteuerpflicht bei Geschäftskunden befreien, im Rahmen des sogenannten Postrechtsmodernisierungsgesetzes.Dadurch drohten »Steuerausfälle für Bund und Länder von grob geschätzten 500 Millionen Euro«, schreibt der Bundesverband Briefdienste BBD), ein Zusammenschluss privater Konkurrenten der Post, in einem Protestbrief an . »Das sind in Zeiten knapper öffentlicher Kassen auch keine Peanuts.«Lindners Fachleute haben die Maßnahme nach SPIEGEL-Informationen durchgerechnet. Anders als üblich findet sich zur Höhe der Steuerausfälle aber keine Angabe im Gesetzentwurf. Bei der Frage nach den Gründen verweist das Finanzministerium auf das federführende Wirtschaftsministerium.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Die Post-Konkurrenten befürchten eine Wettbewerbsverzerrung zugunsten der marktbeherrschenden Post, an der noch immer der Bund über die staatliche Förderbank KfW beteiligt ist. Denn die privaten Anbieter müssen weiterhin 19 Prozent Mehrwertsteuer bezahlen. Das stelle eine »akute Existenzgefährdung der verbliebenen unabhängigen Brieflogistiker« dar, heißt es in dem Brief an Lindner.Tatsächlich kann die , wenn die Umsatzsteuerpflicht für größere Geschäftsbereiche wegfällt, ihre Dienstleistungen preiswerter anbieten als die Konkurrenz, sofern sie ihre Preise senkt. Tut sie dies nicht oder nicht in vollem Umfang, verbleibt der Steuernachlass in ihrer Kasse. Beides stärkt ihre Position gegenüber den Herausforderern.Der BBD fordert Lindner in seinem Schreiben auf, sich für den Status quo bei der Umsatzbesteuerung einzusetzen. »Anderenfalls würden die positiven, den Wettbewerb stärkenden Elemente des Gesetzentwurfs ins Leere laufen, denn die Deutsche Post erhielte einen gewaltigen Preisvorsprung frei Haus geliefert.«Doch Lindners und Habecks Plan ist kein Selbstzweck. Die Minister wollen mit dem Erlös aus dem Verkauf von Post- und Telekom-Aktien das Eigenkapital der Bahn aufpolstern. Die geplante Bevorzugung der Post dürfte deren Börsenwert steigern.Die Post teilt am Freitag mit, dass der BBD mit seiner Kritik »auf dem Holzweg« sei. Die geplante Befreiung von der Umsatzsteuerpflicht sei kein Steuergeschenk, der Bund setze damit nur geltendes EU-Recht um. Der Bund wende mit der Klarstellung »Risiken aus der Vergangenheit für den Fiskus« ab, argumentiert der Konzern. »Es hätten sonst Milliarden an zu Unrecht erhobenen Umsatzsteuern rückabgewickelt werden müssen.«Post-Tower in Bonn: Wettbewerbsverzerrung zugunsten des Marktführers",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702816205.3203282,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Altersvorsorge: Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente",
        "date_raw": "Fri, 15 Dec 2023 14:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-durchschnittsverdiener-muessen-37-jahre-arbeiten-fuer-1200-euro-rente-a-28f02718-5748-4a2f-9d6b-a0898b1badc9#ref=rss",
        "subtitle": "Wer mittelmäßig verdient, muss lange in die Rentenkasse einzahlen, um im Alter über das Existenzminimum zu kommen. Erst nach gut 27 Jahren liegt man laut Angaben des Arbeitsministeriums oberhalb des Sozialhilfeniveaus.",
        "content": "Durchschnittsverdiener müssen rechnerisch mehr als 27 Jahre lang in die Rentenkasse eingezahlt haben, um eine Altersversorgung zu bekommen, die höher liegt als das Sozialhilfeniveau. Sie müssen also insgesamt mindestens 83.600 Euro an Beiträgen bezahlt haben. Das geht aus einer neuen Modellrechnung des Arbeits- und Sozialministeriums hervor.Dabei wird unterstellt, dass die Beschäftigten über ihr Erwerbsleben hinweg genauso viel Lohn erhalten haben wie der Durchschnitt der Versicherten. Die Grundsicherung im Alter fällt, da sie auch die Unterkunftskosten berücksichtigt, je nach Wohnort unterschiedlich aus. Im Schnitt lag der Bedarf Ende 2022 bei monatlich etwa 862 Euro. Wer 1200 Euro Rente pro Monat bekommen will, muss als Durchschnittsverdiener also 37 Jahre und sechs Monate lang gearbeitet und knapp 105.000 Euro an Rentenbeiträgen eingezahlt haben. Für 1500 Euro Rente hätte ein Durchschnittsverdiener knapp 47 Jahre arbeiten und knapp 118.000 Euro in die Rentenkasse einzahlen müssen. Tatsächlich schaffen das nur die wenigsten. »Lohn und Rente stehen im Missverhältnis. Aus dem, was die Menschen einzahlen, kommt zu wenig raus«, so der Linken-Bundestagsabgeordnete Sören Pellmann. »Wir brauchen eine große Rentenreform.«Dachdecker bei der Arbeit: Wer eine auskömmliche Rente will, muss lange schuften",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702816205.3532996,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel-Streik kurz vor Weihnachten: Beschäftigte legen Arbeit nieder",
        "date_raw": "Fri, 15 Dec 2023 16:46:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/einzelhandel-streik-kurz-vor-weihnachten-beschaeftigte-legen-arbeit-nieder-a-03f21f90-479c-4efc-ac93-a5f283a45bae#ref=rss",
        "subtitle": "Wer noch keine Weihnachtsgeschenke hat, sollte sie im Zweifel schnell besorgen: Die Gewerkschaft Ver.di ruft für Ende kommender Woche zu Warnstreiks im Einzelhandel auf.",
        "content": "Schon seit dem Frühjahr verhandelt die Gewerkschaft mit den Arbeitgebern über höhere Tariflöhne – bislang erfolglos. Nun erhöht Ver.di den Druck: Noch vor Heiligabend soll es Streiks im Einzelhandel geben. Der -Bundesvorstand ruft die Beschäftigten zu Arbeitskampfaktionen zwischen Donnerstag und Samstag kommender Woche auf. »Wer Streiks unmittelbar vor Heiligabend verhindern will, muss an den Verhandlungstisch zurückkehren«, sagte Gewerkschaftschef Frank Werneke. Die rund 3,1 Millionen Beschäftigten warteten seit Monaten auf einen Abschluss.Der Arbeitgeberverband HDE beharrte dennoch auf seiner Verhandlungsposition. Das jüngste Angebot sei von der Höhe her historisch. »Es bedeutet für die Unternehmen das Ende der Fahnenstange – daran ändern auch Streiks in der Weihnachtszeit nichts«, sagte HDE-Hauptgeschäftsführer Stefan Genth. »Durch ein beschädigtes Weihnachtsgeschäft werden zukünftige Bewegungsspielräume bei der Vergütung deutlich limitiert.«Der in den einzelnen Regionen geführte Tarifkonflikt stockt derzeit. Trotz anderslautender Bekundungen  verweigerten die Arbeitgeber nach wie vor Tarifgespräche, monierte die Gewerkschaft. Deshalb bereiteten die Ver.di-Landesbezirke nun Aktionen und Streiks vor. »Sich Verhandlungen zu entziehen, ist pure Provokation und völlig respektlos«, kritisierte Werneke.Ver.di fordert für den Einzelhandel 2,50 Euro mehr pro Stunde mit einer Laufzeit von einem Jahr. Die Arbeitgeber bieten laut Gewerkschaft bislang für 2023 nur eine Tariferhöhung von 1,04 Euro. Nicht viel besser sehe es bei den rund 1,9 Millionen Beschäftigten im Groß- und Außenhandel aus, teilte Ver.di mit.Die Arbeitgeber betonten hingegen, sie hätten ihr Angebot in den vergangenen acht Monaten mit mehr als 60 Verhandlungsrunden mehrfach deutlich nachgebessert, »während Ver.di einfach stur an ihren Maximalforderungen festhält«, sagte Genth. Die Offerte der Arbeitgeber sehe eine Tarifsteigerung von 10,24 Prozent über eine Laufzeit von 24 Monaten vor, zuzüglich einer Inflationsausgleichsprämie von insgesamt 750 Euro. Weitere Verhandlungstermine werde es erst geben, wenn Ver.di signalisiere, »prinzipiell und in den Grenzen dieses Angebots mit uns Arbeitgebern zu Ende zu verhandeln«, sagte Genth.Der langfristige Schaden eines zu hohen Tarifabschlusses wäre für die Branche fatal, so der HDE-Vertreter. »Leider müssen die Unternehmen daher notfalls mit Streiks im Weihnachtsgeschäft umgehen.« Die Handelsfirmen hätten aber schon in der Vergangenheit gezeigt, dass sie mit dem Arbeitskampf umgehen und die Folgen für die Verbraucher möglichst gering halten könnten. »Der gewohnte Weihnachtseinkauf ist der Kundschaft des Handels daher sicher.«Kaufhaus im Weihnachtsgeschäft: Arbeitskampf in den drei Tagen vor Heiligabend",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702816205.3758128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Mærsk und Hapag-Lloyd stoppen Containerverkehr",
        "date_raw": "Fri, 15 Dec 2023 17:45:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/rotes-meer-maersk-und-hapag-lloyd-stoppen-containerverkehr-a-36c1150d-8077-4689-a6fe-31dcc9c1b09d#ref=rss",
        "subtitle": "Die weltgrößte Reederei und auch Hapag-Lloyd setzen Fahrten durch das Rote Meer aus. Grund sind mehrere Luftangriffe auf Schiffe durch die Huthi-Miliz im Jemen.",
        "content": "Die dänische Reederei Møller-Mærsk wird vorerst alle Containertransporte durch das Rote Meer stoppen. Damit reagiert die weltweit größte Containerreederei auf jüngste Attacken gegen Schiffe in dem Gebiet, die vermutlich von der mit Iran verbündeten jemenitischen Huthi-Miliz verübt wurden.»Nach dem Beinahe-Zwischenfall mit der ›Mærsk Gibraltar‹ gestern und einem weiteren Angriff auf ein Containerschiff heute haben wir alle Mærsk-Schiffe in der Region, die die Straße von Bab al-Mandab passieren wollen, angewiesen, ihre Fahrt bis auf Weiteres zu unterbrechen«, teilte das Unternehmen mit. Am Freitag wurden  sowie die unter liberianischer Flagge fahrende »« jeweils . Hapag-Lloyd hat inzwischen ebenfalls einen vorläufigen Stopp von Fahrten durch das Rote Meer bis zum Montag beschlossen. Dem SPIEGEL sagte ein Sprecher, bis mindestens Montag würden keine Hapag-Lloyd-Schiffe von Norden in den Kanal und von Süden in das Rote Meer einfahren. Danach werde über das weitere Vorgehen entschieden.Am Donnerstag war die »Mærsk Gibraltar« nach Unternehmensangaben auf dem Weg von Salalah in Oman nach Dschidda in Saudi-Arabien von einer Rakete getroffen worden, die Besatzung und das Schiff konnten ihre Fahrt aber sicher fortsetzen.Die Straße von Bab al-Mandab liegt zwischen der afrikanischen Ostküste und der arabischen Halbinsel und verbindet das Rote Meer mit dem Golf von Aden. Die Meerenge ist Teil der Suezkanal-Strecke und eine der wichtigsten Schifffahrtsrouten weltweit. Die Huthi-Rebellen hatten angekündigt,  im Gazakrieg Schiffe mit Verbindung zu Israel zu attackieren.Hingegen hat Mærsk eine Behauptung der Huthi-Miliz im Jemen zurückgewiesen, sie habe ein Mærsk-Schiff auf dem Weg nach Israel angegriffen und es mit einer Drohne getroffen. »Das Schiff wurde nicht getroffen«, teilte ein Sprecher per E-Mail mit. Mærsk teilte mit, das Unternehmen sei sehr besorgt über die stark eskalierte Sicherheitslage im südlichen Roten Meer und im Golf von Aden: »Die jüngsten Angriffe auf Handelsschiffe in diesem Gebiet sind alarmierend und stellen eine erhebliche Bedrohung für die Sicherheit der Seeleute dar.«Containerschiff von Mærsk (bei Bremerhaven): Umweg um Afrika herum",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702816205.450884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Lufthansa fliegt bald wieder nach Tel Aviv",
        "date_raw": "Fri, 15 Dec 2023 18:36:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/israel-gaza-krieg-lufthansa-fliegt-bald-wieder-nach-tel-aviv-a-83c0dd7e-86e5-464b-99fb-2d57c4340e4f#ref=rss",
        "subtitle": "Kurz nach dem Angriff der Hamas stoppte die Lufthansa die Flüge nach Israel. Nun will die Fluggesellschaft in der zweiten Januarwoche den Linienverkehr wieder aufnehmen.",
        "content": "Die Lufthansa hat angekündigt, ihre wegen des Krieges zwischen Israel und der radikalislamischen Hamas ausgesetzten Flüge nach Israel am 8. Januar wieder aufzunehmen. In einer ersten Phase sollten ab Frankfurt am Main zunächst vier Flüge wöchentlich und ab München drei Flüge pro Woche nach Tel Aviv angeboten werden, .Zudem würden die Töchter Austrian Airlines und Swiss acht beziehungsweise fünf wöchentliche Verbindungen von und nach Tel Aviv planen. Die Gesamtzahl der wöchentlichen Verbindungen des Konzerns werde damit bei 20 liegen. Gebucht werden könnten die Flüge ab dem kommenden Montag. Bereits an diesem Freitag hat die Lufthansa die Flüge in die libanesische Hauptstadt Beirut wieder aufgenommen.Die Lufthansa hatte wegen des Israel-Gaza-Kriegs am 9. Oktober ihre planmäßigen Flüge von und nach Tel Aviv ausgesetzt. Einige Tage danach führte die Airline vier Sonderflüge durch, um deutsche Staatsbürger aus dem angegriffenen Israel nach Hause zu holen.Ähnlich wie die größte deutsche Airline haben viele internationale Fluggesellschaften ihre Verbindungen nach Israel gestoppt.  hat sich die Zahl der Starts und Landungen seit Kriegsbeginn von 500 auf nur noch rund hundert am Tag reduziert. Der Großteil davon werde von israelischen Airlines durchgeführt. Auch Ryanair als Gesellschaft mit der größten Flotte Europas fliegt derzeit nicht von und nach Israel. Versicherungsgesellschaften würden es ablehnen, derzeit einen Versicherungsschutz für solche Flüge zu gewähren.Eine der letzten Lufthansa-Maschinen aus Tel Aviv nach dem Angriff der Hamas auf Israel bei Ankunft in Frankfurt (am 12. Oktober)",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702816205.5499601,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Podcast 344 Minuten (Folge 3: Wut)",
        "date_raw": "Sat, 16 Dec 2023 05:30:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-podcast-344-minuten-folge-3-wut-a-961afd50-fdaf-4c2c-b73e-b80fc5ce0b48#ref=rss",
        "subtitle": "Endlich können die ersten Fahrgäste von ICE 79 in den Evakuierungszug umsteigen. Am Infoschalter im nächsten Bahnhof entlädt sich ihre Wut.",
        "content": "",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702816205.5751805,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Euro: Deutsche tauschen noch immer D-Mark in Millionenhöhe um",
        "date_raw": "Sat, 16 Dec 2023 08:11:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/euro-deutsche-tauschen-noch-immer-d-mark-in-millionenhoehe-um-a-7d76b41c-ec09-41c5-a1e3-8bea0fa345bf#ref=rss",
        "subtitle": "Und, haben Sie noch ein paar alte Banknoten und Münzen auf dem Dachboden? 53 Millionen D-Mark sind in diesem Jahr bereits in Euro gewechselt worden. Die Bundesbank rechnet damit, dass auch in den kommenden Jahren noch viel umgetauscht wird.",
        "content": "In Schubladen und Abstellräumen taucht immer noch was auf: Die Deutsche  hat in diesem Jahr bislang mehr als 53 Millionen D-Mark in Euro umgetauscht. Damit stieg das Volumen das zweite Mal in Folge zum Vorjahr leicht an. Im Jahr 2022 . »Wir rechnen damit, dass auch in den nächsten Jahren viel D-Mark umgetauscht wird«, sagte Bundesbankvorstand Burkhard Balz der Nachrichtenagentur dpa. »Vor allem beim Aufräumen von vererbten Häusern und Wohnungen dürften noch D-Mark gefunden werden.«Fast 22 Jahre nach Einführung des Euro-Bargeldes sind D-Mark-Scheine und -Münzen im Milliardenwert noch nicht zurückgegeben. Nach Angaben der Deutschen Bundesbank belief sich der noch ausstehende Gesamtwert Ende November auf knapp 12,2 Milliarden Mark (etwa 6,24 Milliarden Euro). »Ich bin immer wieder beeindruckt, wie viele D-Mark auch im dritten Jahrzehnt nach Ablösung der nationalen Währung durch den Euro noch nicht den Weg zurück zur Bundesbank gefunden haben«, sagte Balz.Der allergrößte Teil der D-Mark-Bestände wurde den Angaben zufolge rund um die Einführung der neuen Euro-Scheine und -Münzen zum Jahreswechsel 2001/2002 eingewechselt. Nach wie vor sind Banknoten im Wert von rund 5,7 Milliarden Mark sowie Münzen im Volumen von rund 6,6 Milliarden Mark nicht zurückgegeben.Einen Teil des alten Geldes vermutet die Notenbank auch außerhalb Deutschlands. Verbraucherinnen und Verbraucher können D-Mark-Scheine und -Münzen unbefristet und kostenlos bei allen 31 Filialen der Deutschen Bundesbank oder per Postweg über die Bundesbankfiliale Mainz umtauschen. Der Wechselkurs ist unverändert: Einen Euro bekommt man für 1,95583 D-Mark. Auch in Österreich und Irland sowie in den drei baltischen Staaten Estland, Lettland und Litauen ist der Umtausch der alten Landeswährung in Euro unbefristet möglich.D-Mark und Euro-Scheine: »Wir rechnen damit, dass auch in den nächsten Jahren viel D-Mark umgetauscht wird«",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702816205.5998726,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Ein Haus sanieren in 22 Tagen – kann das gelingen?",
        "date_raw": "Sat, 16 Dec 2023 10:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-ein-haus-sanieren-in-22-tagen-kann-das-gelingen-a-1b19c3e0-7e8d-4b46-bf38-55793cb0ef8c#ref=rss",
        "subtitle": "In einem neuen Sprintverfahren saniert ein Team eine Doppelhaushälfte in weniger als einem Monat. Taugt die Baustelle in Hamburg als Vorbild für die Energiewende?",
        "content": "",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702816205.688777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Auto-Förderung läuft bereits am Sonntag aus: Von 4500 Euro auf null",
        "date_raw": "Sat, 16 Dec 2023 11:49:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-auto-foerderung-laeuft-bereits-am-sonntag-aus-von-4500-euro-auf-null-a-9f19e332-131e-4c28-8b83-5a0683848e2b#ref=rss",
        "subtitle": "Mit Anfang 2024 sollte der viel genutzte Umweltbonus beim Kauf von E-Autos auslaufen. Nun musste das Wirtschaftsministerium das Ende um zwei Wochen vorziehen – aus Spargründen.",
        "content": "Die Ampel zieht den Stecker: Als Konsequenz aus dem Karlsruher Haushaltsurteil lässt die Bundesregierung die staatliche Förderung beim E-Auto-Kauf früher auslaufen als geplant. Schon ab dem 17. Dezember könnten keine neuen Anträge mehr für den sogenannten Umweltbonus gestellt werden, teilte das Bundeswirtschaftsministerium unter Robert Habeck (Grüne) mit.Anträge, die bis einschließlich diesen Sonntag eingehen, würden in der Reihenfolge ihres Eingangs weiterbearbeitet, und – sofern die Fördervoraussetzungen vorliegen – bewilligt. Gegenüber dem SPIEGEL bestätigte das Ministerium allerdings, dass Autokäufer nur einen Antrag stellen können, wenn sie die Zulassung des Autos bereits haben.Laut der geltenden Richtlinien hätte der Umweltbonus im kommenden Jahr auslaufen sollen. Aufgrund von Sparzwängen zog die Bundesregierung das Ende nun jedoch vor.Der Grund: Die staatlichen Zuschüsse beim Kauf klimafreundlicher E-Autos wurden bislang aus dem Klima- und Transformationsfonds (KTF) finanziert. Das Urteil des Bundesverfassungsgerichts hatte dem KTF jedoch 60 Milliarden Euro entzogen, die ihm nun nicht mehr zur Verfügung stehen.Mit der Förderung wollte die Bundesregierung das Ziel erreichen, bis 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straßen zu bringen. Aus diesem Grund bekamen Käufer bei einem Netto-Listenpreis von 40.000 Euro einen Umweltbonus in Höhe von 4500 Euro. Bei teureren Autos war der Bonus geringer. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer, dem »Handelsblatt«.Bundeswirtschaftsminister Robert Habeck (Grüne) auf der Automesse IAA in München",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702816205.7200012,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflationsrate: Bundesbank erwartet Halbierung im Jahr 2024",
        "date_raw": "Sat, 16 Dec 2023 11:59:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/inflationsrate-bundesbank-erwartet-halbierung-im-jahr-2024-a-27465ed9-14a1-4f23-b4a7-2713192533bd#ref=rss",
        "subtitle": "Die Bundesbank rechnet für das kommende Jahr mit einer deutlich niedrigeren Teuerungsrate – und höheren Nettoeinkommen. Trotzdem korrigierte sie das erwartete Wirtschaftswachstum nach unten.",
        "content": "Bundesbankpräsident Joachim Nagel geht davon aus, dass sich die Inflationsrate im kommenden Jahr mehr als halbiert. »Das zeigt klar, dass die Zinserhöhungen der Europäischen Zentralbank ihre Wirkung zeigen«, sagte Nagel  Im Jahr 2025 könne die Teuerungsrate dann »möglicherweise« auf den EZB-Zielwert von zwei Prozent sinken. »Das ist die gute Botschaft«, sagte Nagel.Schon im November war die Inflationsrate in Deutschland . Einen niedrigeren Wert gab es zuletzt im Juni 2021 mit 2,4 Prozent. »Die Inflationsrate hat sich den fünften Monat in Folge abgeschwächt«, . »Im Oktober und November 2023 waren insbesondere viele Energieprodukte günstiger als ein Jahr zuvor.«Auch die  rechnet damit, dass die Verbraucherpreise im kommenden Jahr nur noch um durchschnittlich 2,8 Prozent steigen werden, nach 6,0 Prozent im zu Ende gehenden Jahr.Viele Verbraucherinnen und Verbraucher blicken dennoch pessimistisch in die Zukunft. Bei einer Befragung von 1200 Konsumenten am ersten Adventssamstag sagten 95 Prozent, sie erwarteten für 2024 eine Verschlechterung der allgemeinen Wirtschaftslage in Deutschland.Viele der Befragten schätzten auch die finanzielle Lage des eigenen Haushalts weiterhin kritisch ein. Etwa ein Drittel (32 Prozent) erwarten laut der Umfrage keine Verbesserung; 40 Prozent gehen sogar von einer weiteren Verschlechterung der eigenen finanziellen Lage aus.Auch die Bundesbank hat ihre Wachstumsprognose für 2024 deutlich verringert. »Die Wirtschaft nimmt nächstes Jahr nur gemäßigt Anlauf«, sagte Nagel. Die Gründe dafür seien weiterhin die relativ schwache Auslandsnachfrage sowie der schwache Konsum.Allerdings werde kommendes Jahr auch spürbar werden, »dass die Nettoeinkommen wieder deutlicher steigen«, sagte Nagel. »Und das führt dann dazu, dass das Wirtschaftswachstum dann wieder nach oben zeigt. Aber in der Tat, die Wachstumsraten sind relativ schwach.«Als Gründe für steigende Löhne nennt die Bundesbank  unter anderem Tarifabschlüsse, die im kommenden Jahr erwartet werden und Reallohnverluste durch die hohe Inflation der vergangenen Zeit ausgleichen sollen. Auch Personalengpässe, die beschlossene Erhöhung des Mindestlohns und höhere Erfolgsprämien steigerten die Löhne, heißt es in dem Papier.Bundesbankpräsident Joachim Nagel: »Deutlich steigende Nettoeinkommen«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702816205.7468503,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Maya-Zug« in Mexiko: Umstrittene Verbindung durch Dschungelgebiet nimmt Fahrt auf",
        "date_raw": "Sat, 16 Dec 2023 12:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/maya-zug-in-mexiko-umstrittene-verbindung-durch-dschungelgebiet-nimmt-fahrt-auf-a-463509ae-e3c9-49d7-a5f3-938f15a39def#ref=rss",
        "subtitle": "Er soll Touristen an Strände bringen und Güterzüge in wirtschaftlich benachteiligte Regionen: Der neue »Tren Maya« ist Mexikos ganzer Stolz. Über den Protest von Umweltaktivisten hat sich die Regierung hinweggesetzt.",
        "content": "Die Halbinsel Yucatán ist bei Urlaubern für ihre weißen Sandstrände und das türkisblaue Meer berühmt – und dürfte künftig noch häufiger von Touristen besucht werden. Grund dafür ist der Start des sogenannten Maya-Zugs, dessen erster von sieben Streckenabschnitten am Freitag eröffnet wurde. Mexikos Präsident  sprach von einem »Meisterwerk«, das »in Rekordzeit« von fünf Jahren erbaut worden sei. Später fuhr er selbst bei der Jungfernfahrt des Zuges in einem der grün-weißen Waggons mit.Was López Obrador nicht sagte: Das Projekt ist hochumstritten. Umweltschützer fürchten schwere Auswirkungen des »Maya-Zugs« auf Tiere und Natur in der Region. Sie wiesen zudem auf die Gefahr hin, dass der Boden unter dem hohen Gewicht der Züge einsacken könnte.Zwischenzeitlich hatten Umweltaktivisten sogar vor Gericht einen temporären Stopp des Projekts erwirkt. Die Regierung legte Berufung dagegen ein, Mexikos Präsident stufte die Bauarbeiten per Dekret schließlich als Angelegenheit der »nationalen Sicherheit« ein. Unter der Aufsicht der Armee wurden die Arbeiten dann wieder aufgenommen.Nach der Fertigstellung soll die Strecke des »Maya-Zugs« auf 1554 Kilometern rund um die Yucatán-Halbinsel führen und Urlaubsorte wie das beliebte Cancún miteinander verbinden. Das Problem: Die Route umfasst auch Teile der Riviera  mit einem sensiblen Dschungelgebiet, das nach dem Amazonas als zweitwichtigstes Waldreservat Lateinamerikas gilt.Für den vor fünf Jahren begonnenen Bau der Zugstrecke hatte die mexikanische Regierung ursprünglich ein Budget von fast neun Milliarden US-Dollar vorgesehen, mittlerweile sind die Kosten auf 30 Milliarden Dollar angestiegen. Für die nun eröffnete Strecke zwischen Cancún und Campeche benötigt der Zug fünf Stunden und 28 Minuten. Eine Fahrt ins 300 Kilometer entfernte Mérida kostet umgerechnet zwischen 39 und 62 Euro, im ersten Quartal 2024 sollen die übrigen Abschnitte in Betrieb gehen.Der Zug, dessen Waggons von dem französischen Unternehmen  gebaut wurden, ist neben einer Ölraffinerie im Bundesstaat Tabasco und einem neuen Flughafen für die Hauptstadt -Stadt eines der wichtigsten Infrastrukturprojekte der Regierung. In einer zweiten Phase sollen auf der Strecke auch Güterzüge rollen, was die Wirtschaft im Südosten des Landes ankurbeln soll.»Tren Maya«: Start in CancúnFahrt durchs Grün: Jungfernfahrt des »Maya-Zugs«",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702816205.7748747,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Weniger Netto vom Brutto - für wen lohnt sich Arbeit?",
        "date_raw": "Sat, 16 Dec 2023 20:32:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc#ref=rss",
        "subtitle": "Hält der deutsche Sozialstaat Menschen vom Arbeiten ab? Ja, aber nicht die Faulen, sondern die Fleißigen. Was das mit dem Bürgergeld zu tun hat.",
        "content": "",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702816205.811086,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Letzte Generation: Lufthansa fordert Hunderttausende Euro Schadensersatz nach Protestaktionen",
        "date_raw": "Sun, 17 Dec 2023 00:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273#ref=rss",
        "subtitle": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
        "content": "Die Fluggesellschaft  fordert stellvertretend für alle -Töchter von den Aktivisten der Letzten Generation Schadensersatz in Höhe von 740.000 Euro. Dies berichtet die »Bild am Sonntag«. Bei mehreren Protestaktionen legten die Umweltaktivisten Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahm, weil sie sich auf den Rollfeldern festklebten.Im Juli kündigte Lufthansa bereits an, wegen der Flugausfälle . Auch Condor und TUIfly prüften nach der Protestaktion am Düsseldorfer Flughafen Schadensersatzklagen.Verkehrsminister  (FDP) kündigte angesichts der Proteste Verschärfungen des Luftsicherheitsgesetzes an. Darüber sei er mit Justizminister  (FDP) einig. »Blockaden von Flughäfen mit dem Ziel, die dortigen Abläufe zu stören, überschreiten bei Weitem die Grenzen des legitimen Protests. Das sind auch keine Bagatelldelikte«, sagte Wissing der »Bild am Sonntag«. »Wir wollen das Luftsicherheitsgesetz entsprechend ändern. Eine Strafverschärfung sollte schnellstmöglich kommen.«Dem Bericht zufolge waren bei Protesten am 13. Juli am Flughafen Hamburg 57 Flüge der Lufthansa-Gruppe und 8500 Passagiere betroffen. Dabei sei ein Schaden von 400.000 Euro entstanden. Insgesamt zehn Beschuldigten wurden die Aufforderungsschreiben zur Zahlung jetzt zugestellt.Am Flughafen Düsseldorf, ebenfalls am 13. Juli 2023, waren 24 Flüge und 3000 Passagiere betroffen. Der Schaden belief sich hier auf 220.000 Euro. Da die Behörden noch keine Namen und Adressen der Beschuldigten an die Lufthansa übermittelt haben, konnten noch keine Zahlungsaufforderungsschreiben zugestellt werden. Die Beschuldigten in diesen beiden Fällen werden außergerichtlich zur Zahlung aufgefordert.Bei Protesten am Flughafen Berlin-Brandenburg im November 2022 listete die Fluggesellschaft 35 betroffene Flüge und 5000 beeinträchtigte Passagiere auf. Sechs Beschuldigte sollen bereits die Aufforderungen zur Zahlung in Höhe von 120.000 Euro bekommen haben.Klimaaktivisten kleben im Juli auf dem Rollfeld des Hamburger Flughafens",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702816205.8958876,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Begehrtes Leichtmetall Lithium: Start-up plant Förderung in Rheinland-Pfalz",
        "date_raw": "Sun, 17 Dec 2023 06:54:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/begehrtes-leichtmetall-lithium-start-up-plant-foerderung-in-rheinland-pfalz-a-5bfd05a0-1f11-47aa-809f-abd99840a03e#ref=rss",
        "subtitle": "Der Batterierohstoff Lithium ist für die Energiewende unentbehrlich. Ein Start-up will das Leichtmetall nun erstmals in Deutschland fördern, aus 3000 Meter Tiefe. Was sagen Anwohner und Experten dazu?",
        "content": "Im beschaulichen Städtchen Landau in der Pfalz soll in diesen Tagen etwas Einzigartiges für Deutschland passieren. Und dieser Mann ist dafür verantwortlich.Leop – das steht für Lithiumextraktionsoptimierungsanlage und bezeichnet im Prinzip einen Haufen Container voller Rohre. Doch für Chris Moreno und sein Team ist die unscheinbare Anlage ein Meilenstein der deutschen Lithiumgewinnung.Aber warum ist das Leichtmetall eigentlich so wichtig?Ohne Lithium gibt es keine Akkus für Handys oder Elektroautos. Allein auf deutschen Straßen sollen bis zum Ende des Jahrzehnts rund 15 Millionen Batterie-Pkw unterwegs sein. Dafür werden die europäischen Batteriefabriken gigantische Mengen des Rohstoffs brauchen – und sind dabei aktuell fast ausschließlich auf Importe angewiesen.Deshalb wollen sie nun den Lithiumabbau nach Deutschland bringen: ein australisch-deutsches Start-up namens Vulcan Energy. Ihr Versprechen: regionales und klimaneutral produziertes Lithium aus Rheinland-Pfalz. Und dafür wollen sie bereits bestehende Geothermieanlagen nutzen.Das Herz einer Geothermieanlage ist eine Pumpe, die heißes Wasser aus rund 3.000 Meter Tiefe an die Oberfläche holt. Über Wärmetauscher wird es anschließend heruntergekühlt und in nachhaltigen Strom umgewandelt.Normalerweise wird das abgekühlte Wasser direkt zurück in den Untergrund geleitet.Vulcan Energy aber will das Grundwasser vorher durch eine Anlage mit Harz pumpen. Und an diesen Harzkügelchen sollen die begehrten Lithium-Ionen hängen bleiben. So ließe sich aus einem Liter Wasser etwa ein Gramm Lithium gewinnen, wirbt das Unternehmen. Da im Oberreingraben das größte Lithiumvorkommen Europas schwimmt, soll dieses Vorgehen Deutschland für mindestens die nächsten 30 Jahre mit Lithium versorgen.Soweit die Theorie. Jetzt muss es nur noch klappen. Bislang hat Vulcan allerdings noch kein einziges Gramm Lithium aus der Region auf den Weltmarkt gebracht. Und: Die Geothermieanlagen pumpen gerade nur einen Bruchteil des benötigten Thermalwassers an die Oberfläche – der Plan von Cris Moreno ist noch in weiter Ferne.Ein weiteres Problem: Die Anlage in Landau steht schon seit 10 Monaten still. Moreno ist trotzdem zuversichtlich im Zeitplan zu bleiben und bis 2025 genug Lithium-Ionen fördern zu können. Er glaubt daran, mit seinem Verfahren in den nächsten Jahren sogar den gesamten deutschen Jahresbedarf an Lithium decken zu können. Die Geologen am Karlsruher Institut für Technologie kommen aber auf ganz andere Zahlen.Wie hoch der deutsche Jahresbedarf in Zukunft tatsächlich ausfallen wird – das ist Stand heute noch unklar.Werner Müller von der Bürgerinitiative Geothermie Landau-Südpfalz ist aber noch aus einem ganz anderem Grund skeptisch: Er fürchtet Erdbeben und Schäden an den Häusern durch die Bohrungen in der Region. Denn 2009 habe er genau das schon einmal erlebt, erzählt er dem SPIEGEL.Damals habe Müller sich mit den Folgen der Geothermie-Schäden alleingelassen gefühlt. Allerdings hat sich seitdem einiges geändert und die Bohrungen werden heute strengstens überwacht. Ein Kontrollsystem, das es in den Importländern China und Südamerika in dieser Form nicht gibt, so Goldberg.In den nächsten Jahren hat Vulcan Energy noch viel vor – bis 2025 wollen sie insgesamt fünf Anlagen in Betrieb genommen haben. Ob sie so schon in wenigen Jahren wirklich ganz Deutschland mit Lithium aus Rheinland-Pfalz versorgen können – das bleibt abzuwarten.",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702816205.924717,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Historischer Weihnachtsbaum: Künstliches 6-Penny-Bäumchen für 3411 Pfund versteigert",
        "date_raw": "Sat, 16 Dec 2023 21:17:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/historischer-weihnachtsbaum-kuenstliches-6-penny-baeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053#ref=rss",
        "subtitle": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
        "content": "Seinem Titel macht dieses künstliche Bäumchen alle Ehre. Der »bescheidenste Weihnachtsbaum der Welt«, wie ihn der Auktionator tituliert, ist gerade mal 79 Zentimeter groß, und besteht aus exakt 25 Zweigen, zwölf künstlichen Beeren und sechs Mini-Kerzenhaltern. Aber seinen Käufern war das mickrige Kunststoff-Pflänzchen umgerechnet fast 4000 Euro wert.Für mehr als 3400 britische Pfund wurde der »bescheidenste Weihnachtsbaum der Welt« am Freitag beim Londoner Auktionshaus versteigert. Und das lag wohl weniger an seinem Äußeren als an seiner 103-jährigen Geschichte. Erworben wurde das Stück im Jahr 1920: für sechs Pennies, einem vierzigstel Pfund, mutmaßlich bei Woolworths. Von der Familie des damals achtjährigen Mädchens Dorothy Grant.Dorothy, so jedenfalls lautet die weihnachtliche Geschichte, liebte dieses Bäumchen so sehr, dass sie ihr Leben lang nicht wegwarf. Sondern es aufbewahrte, durch Krisen und Kriege – und alle Jahre wieder festlich schmückte. Als die hochbetagte Mrs. Grant 2014 im Alter von 101 Jahren verstarb, vererbte sie das Stück weiter an ihr Tochter Shirley Hall.Die mittlerweile 84-jährige Frau brachte das Bäumchen nun unter den Hammer: »um sicherzustellen, dass es als bescheidenes Erinnerungsstück des Lebens der 1920er-Jahre überlebt«, wie das Auktionshaus mitteilte. Zwischen 60 und 80 Pfund Erlös wurden erwartet. Doch nach einem wilden Bietergefecht blätterte der Erwerberin oder die Erwerber exakt 3411 Pfund für das künstliche Nadelgewächs hin.»Ich glaube, es liegt an der Macht der Nostalgie«, zitierte der »Guardian« den Auktionshaus-Eigentümer Charles Hanson. Und für die Familie Grant/Hall war das Sechs-Penny-Bäumchen wohl das beste Investment ihrer Familiengeschichte – mit einer weihnachtsmärchenhaften Rendite von 13,644 Millionen Prozent.Der »bescheidenste Weihnachtsbaum der Welt« (l.) und seine frühere Besitzerin Dorothy Grant (Screenshot von der Website von Hansons)",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702816205.9786289,
        "language": "DE",
        "source": "Spiegel"
    }
]
