[
    {
        "title": "Wechsel zu Inter Miami: Luis Suárez und Lionel Messi sind wieder vereint",
        "date_raw": "Fri, 22 Dec 2023 18:04:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/wechsel-zu-inter-miami-luis-suarez-und-lionel-messi-sind-wieder-vereint-a-94434da6-706d-42cf-be31-81e54ca0d0da#ref=rss",
        "subtitle": "Gemeinsam mit Lionel Messi hat Luis Suárez in den Zehnerjahren Titel um Titel geholt. Jetzt treffen sich die beiden Oldies in Miami wieder. Dort schart Messi immer mehr Ex-Kollegen vom FC Barcelona um sich.",
        "content": "Beim MLS-Klub Inter Miami kommt es zum Wiedersehen zweier Fußball-Legenden: , 36, stößt zu , der bereits seit dem Sommer für das amerikanische Team spielt. Die beiden kennen sich aus der gemeinsamen Zeit beim , wo Suárez von 2014 bis 2020 an Messis Seite stürmte.»Ich bin sehr glücklich und aufgeregt, diese neue Herausforderung mit Inter Miami anzunehmen«, sagte Suárez. »Ich kann es kaum erwarten loszulegen, und ich bin bereit, daran zu arbeiten, den Traum von weiteren Titeln mit diesem großartigen Verein zu verwirklichen. Ich bin optimistisch, was wir mit unserem gemeinsamen Ehrgeiz erreichen können.«Bei Barça waren Suárez und Messi zwei von drei Teilen des äußerst erfolgreichen , zu dem auch noch Neymar gehörte. Gemeinsam gewann das Trio 2015 die  und wurde mehrfach spanischer Meister, ehe Neymar 2017 als teuerster Spieler der Geschichte zu Paris Saint-Germain wechselte. Suárez blieb noch ein wenig länger, schloss sich 2020 aber schließlich dem spanischen Ligarivalen Atlético Madrid an.Suárez war in seinen besten Jahren einer der besten Stürmer der Welt. Siebenmal wurde der Uruguayer für den Ballon d’Or nominiert. In den Niederlanden (mit ), England (mit dem ) und in Spanien wurde er jeweils Torschützenkönig. In der Geschichte der uruguayischen Nationalmannschaft steht Suárez mit 138 Einsätzen auf Platz zwei hinter Diego Godín und ist mit 68 Toren Rekordtorschütze.Messi wird nicht der einzige alte Bekannte sein, den Suárez in Miami wiedertrifft. Gemeinsam mit Messi wechselten im Sommer mit Sergio Busquets, 35, und Jordi Alba, 34, zwei weitere verdiente Barcelona-Spieler nach Florida.Dort ist seit Ankunft des argentinischen Weltmeisterkapitäns ein Hype ausgebrochen. Ticketpreise sind explodiert, allerhand Berühmtheiten lassen sich bei Inter-Spielen blicken, um den 36 Jahre alten Messi spielen zu sehen, der in seinen ersten Spielen , dann aber von Verletzungen geplagt wurde.Luis Suárez wird sich freuen, wieder mit Lionel Messi zusammenzuspielen",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703453403.7417316,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Topspiel: Liverpool und Arsenal trennen sich remis",
        "date_raw": "Sat, 23 Dec 2023 21:10:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-topspiel-liverpool-und-arsenal-trennen-sich-remis-a-ac33e996-e201-40d2-8ba5-b35f1ca09dc9#ref=rss",
        "subtitle": "Trent Alexander-Arnold war die prägende Figur beim Remis im Topspiel der Premier League. Erst stellte er mit einem sagenhaften Assist einen Rekord ein, dann versagte er im Konter. Jürgen Klopp wurde abgeräumt.",
        "content": "  wollte den Ball haben, um den Liverpooler Spielaufbau zu übernehmen. Der Kapitän bekam ihn aber nicht, denn Abwehrkollege Trent Alexander-Arnold winkte ab. Der Rechtsverteidiger hatte eine bessere Idee: Mit aller Ruhe nahm er Maß und schlug einen perfekten Flugball über 60 Meter auf den rechten Flügel zu . Der ließ mit einem Haken in die Mitte Oleksandr Zinchenko aussteigen und knallte den Ball unhaltbar in den kurzen Winkel. Ein Traumtor, das die Anfield Road zum Beben brachte (29. Minute). Fünf der vergangenen sechs Meisterschaften gingen an . Pep Guardiola hat aus dem mit Geld aus Abu Dhabi unterstützten Team eine der großen Dynastien der englischen Fußballgeschichte geformt. Aber diese Saison bröckelt der Thron, aus den vergangenen sechs Ligaspielen gab es nur einen Sieg. Nur Liverpool konnte während Citys Regentschaft einmal Meister werden, vergangene Saison scheiterte Arsenal knapp im Zweikampf um den Titel. Das Weihnachtsspiel zwischen den beiden war wie ein Duell zwischen zwei Boxern, um zu ermitteln, wer den Titelkampf gegen den großen Champion bekommt. Die Partie endete 1:1 (1:1). Durch das Remis bleibt der  Tabellenführer mit 40 Punkten, der  rückt mit einem Zähler weniger auf Platz zwei vor. Titelverteidiger Man City hat ein Spiel weniger und steht mit 34 Punkten auf Rang fünf. Am Mittwoch hatte  die träge Stimmung an der Anfield Road kritisiert. Fans die »nicht in der richtigen Verfassung sind«, sollten ihr Ticket jemand anderem geben, sagte der deutsche Trainer, ruderte am Freitag aber wieder zurück. »Ich habe 99,7 % jeder Sekunde in diesem Stadion genossen, aber wenn wir es besser machen können, ist das alles«, sagte Klopp vor dem Arsenal-Spiel: »Wir müssen dafür sorgen, dass es ein richtiges Heimspiel wird und ein richtiges Anfield-Erlebnis, das ist alles, was ich will.« Arsenals Trainer wusste genau, was sein Gegenüber meinte mit einem »richtigen Anfield-Erlebnis«. In dem legendären Liverpool-Stadion warten die Gunners seit 2012 auf einen Auswärtssieg – damals stand Mikel Arteta noch selbst auf dem Platz. Vergangene Saison führte Arsenal 2:0, kassierte in der 87. Minute aber noch den Ausgleich. »Wenn man an der Spitze mitspielen will«, sagte Arteta vor dem Spiel, sei es »die nächste Herausforderung«, auch in solchen Stadien zu gewinnen. Das gelang nicht, an der Spitze steht Arsenal trotzdem. Für Artetas Mission hätte die Partie kaum besser beginnen können: In der 4. Minute köpfte Gabriel eine Freistoßflanke von  ins Tor, aber die Reds (und deren lautstarke Fans) reagierten trotzig. Obwohl ein Handspiel im Strafraum von Ødegaard nicht mit Elfmeter geahndet wurde (19.), gelang der Ausgleich durch Salah (29.). Es gab Tempo, sehenswerte Ballaktionen, harte Zweikämpfe, Chancen auf beiden Seiten und Tore – ein Spiel wie ein Rockkonzert. Der Traumpass zum 1:1 von Salah war der 57. Assist in der Premier League für Alexander-Arnold. Kein Verteidiger in der Wettbewerbsgeschichte hat mehr Tore vorbereitet. Nur einer hat genauso viele Vorlagen auf dem Konto: Andrew Robertson, Alexander-Arnolds Pendant auf Liverpools linker Abwehrseite. Als Arsenals  in ein Sprintduell auf dem rechten Flügel verwickelt wurde, behalf er sich mit einem Rempler gegen Kostas Tsimikas. Dieser segelte über die Außenlinie und räumte dabei Klopp ab, der im Weg stand. Der Trainer stand gleich wieder auf und pöbelte drauf los, sein Spieler war an der Schulter verletzt und musste ausgewechselt werden. Plötzlich war alles viel langsamer. Beide Teams schienen sich des Einsatzes der Partie bewusst zu sein und riskierten viel weniger. Dann kam aber die 72. Minute und damit Liverpools Riesenchance zum Sieg. Salah trug durch die Mitte einen Konter vor, begleitet von vier Mitspielern. Es stand nur noch der einsam absichernde  im Weg, William Saliba sprintete verzweifelt nach hinten. Salah bediente Alexander-Arnold auf rechts, der frei abschließen konnte – und die Latte traf. Glück für die Gunners, peinlich für die Reds, daraus kein Tor zu machen. Der deutsche Nationalspieler duchlebt eine schwierige Karrierephase. Mal spielt er im Mittelfeld, dann auf dem Flügel, dann wieder im Sturm und zuletzt sogar als Linksverteidiger in der Nationalelf. Zuletzt lief es aber, er gehörte stets zur Startelf im offensiven Mittelfeld neben Odegaard und traf dreimal in den vergangenen fünf Ligaspielen. Dafür wird er oft von den Fans gefeiert in Anlehnung an einen :Gegen Liverpool spielte Havertz erneut auf seiner neu gefundenen Stammposition, brachte aber eine schwache Leistung. Auffallen konnte der 24-Jährige nur durch ein paar gute Pressingaktionen, mit dem Ball ging so gut wie gar nichts. Arsenal bekommt fünf Tage Verschnaufpause, bevor es am Donnerstag (21.15 Uhr, TV: Sky) daheim gegen  geht. Liverpool hingegen steckt in einem brutalen Programm von fünf (!) Pflichtspielen in zwölf Tagen. Schon am zweiten Weihnachtstag (16.00 Uhr, TV: Sky) muss Klopps Elf in Burnley ran.Liverpools Kostas Tsimikas grätscht seinen eigenen Coach um und verletzte sich – Jürgen Klopp blieb unversehrtSalahs Schuss war nicht mehr abzuwehrenTrent Alexander-Arnold",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703453403.7655015,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wagner-Brüder stoppen Niederlagenserie, bei den Detroit Pistons hört sie nicht auf",
        "date_raw": "Sun, 24 Dec 2023 09:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd#ref=rss",
        "subtitle": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
        "content": "Die Basketball-Weltmeister  und  haben nach vier Niederlagen in Serie in der  wieder einen Sieg eingefahren. Am Samstag (Ortszeit) gewannen die Brüder mit den Orlando Magic 117:110 (73:60) bei den  und stoppten die längste Negativserie des Teams in dieser Saison. Durch den 17. Erfolg im 28. Saisonspiel verteidigen die Magic in der nordamerikanischen Liga den vierten Platz in der Eastern Conference.Die Magic erzielten in der ersten Hälfte 73 Punkte und lagen ab dem zweiten Viertel meist in Führung, sechseinhalb Minuten vor Spielende verkürzte Indiana aber auf 101:102. Dann antworteten die Gäste mit einem 9:2-Lauf.  erzielte neun seiner 24 Punkte im Schlussabschnitt, Moritz Wagner kam auf neun Zähler.Die  dagegen konnten ihre Niederlagenserie nicht unterbrechen. Im Gegenteil: Sie nahm historische Ausmaße an. Zum 26. Mal in Folge verloren die Pistons, diesmal 115:126 (56:65) bei den . In der NBA-Geschichte haben nur die Cleveland Cavaliers (2010/11) und Philadelphia 76ers (2013/14) ebenso häufig nacheinander nicht gewonnen.»Keiner von uns hat so etwas je erlebt«, sagte Pistons-Center Isaiah Stewart. »Das ist wahrscheinlich das Härteste, was wir jemals durchgemacht haben.« Seit dem 28. Oktober hat Detroit nicht mehr gewonnen, am Mittwoch treffen sie erneut auf die Nets.Ebenfalls in einer Abwärtsspirale befindet sich Nationalmannschaftskapitän  mit den . Die Kanadier verloren zu Hause gegen die Utah Jazz und kassierten die achte Niederlage aus den vergangenen zehn Partien. Damit bleiben die Raptors außerhalb der Playoff-Plätze.Entscheidend war das letzte Viertel, das die Gastgeber deutlich mit 21:41 verloren. Schröder erzielte elf Zähler und sieben Assists, in den vergangenen fünf Partien ist der Weltmeister mit durchschnittlich 8,6 Punkten deutlich unter seinem Saisonschnitt geblieben.Nach zuletzt vier Niederlagen in Serie waren die  wieder erfolgreich,129:120 (71:59) gewann das Team um Superstar  bei den Oklahoma City Thunder. Mit 40 Punkten stellte James einen persönlichen Saisonbestwert auf, dank elf Zählern in den letzten viereinhalb Minuten der Partie sicherte der 38-Jährige den Lakers den 16. Erfolg im 30. Saisonspiel.Franz Wagner beim KorblegerRatlos: Isaiah Stewart von den PistonsDennis Schröder (l.) gegen Utah Jazz",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703453403.7887342,
        "language": "DE",
        "source": "Spiegel"
    }
]
