[
    {
        "title": "Inflationsrate: Bundesbank erwartet Halbierung im Jahr 2024",
        "date_raw": "Sat, 16 Dec 2023 11:59:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/inflationsrate-bundesbank-erwartet-halbierung-im-jahr-2024-a-27465ed9-14a1-4f23-b4a7-2713192533bd#ref=rss",
        "subtitle": "Die Bundesbank rechnet für das kommende Jahr mit einer deutlich niedrigeren Teuerungsrate – und höheren Nettoeinkommen. Trotzdem korrigierte sie das erwartete Wirtschaftswachstum nach unten.",
        "content": "Bundesbankpräsident Joachim Nagel geht davon aus, dass sich die Inflationsrate im kommenden Jahr mehr als halbiert. »Das zeigt klar, dass die Zinserhöhungen der Europäischen Zentralbank ihre Wirkung zeigen«, sagte Nagel  Im Jahr 2025 könne die Teuerungsrate dann »möglicherweise« auf den EZB-Zielwert von zwei Prozent sinken. »Das ist die gute Botschaft«, sagte Nagel.Schon im November war die Inflationsrate in Deutschland . Einen niedrigeren Wert gab es zuletzt im Juni 2021 mit 2,4 Prozent. »Die Inflationsrate hat sich den fünften Monat in Folge abgeschwächt«, . »Im Oktober und November 2023 waren insbesondere viele Energieprodukte günstiger als ein Jahr zuvor.«Auch die  rechnet damit, dass die Verbraucherpreise im kommenden Jahr nur noch um durchschnittlich 2,8 Prozent steigen werden, nach 6,0 Prozent im zu Ende gehenden Jahr.Viele Verbraucherinnen und Verbraucher blicken dennoch pessimistisch in die Zukunft. Bei einer Befragung von 1200 Konsumenten am ersten Adventssamstag sagten 95 Prozent, sie erwarteten für 2024 eine Verschlechterung der allgemeinen Wirtschaftslage in Deutschland.Viele der Befragten schätzten auch die finanzielle Lage des eigenen Haushalts weiterhin kritisch ein. Etwa ein Drittel (32 Prozent) erwarten laut der Umfrage keine Verbesserung; 40 Prozent gehen sogar von einer weiteren Verschlechterung der eigenen finanziellen Lage aus.Auch die Bundesbank hat ihre Wachstumsprognose für 2024 deutlich verringert. »Die Wirtschaft nimmt nächstes Jahr nur gemäßigt Anlauf«, sagte Nagel. Die Gründe dafür seien weiterhin die relativ schwache Auslandsnachfrage sowie der schwache Konsum.Allerdings werde kommendes Jahr auch spürbar werden, »dass die Nettoeinkommen wieder deutlicher steigen«, sagte Nagel. »Und das führt dann dazu, dass das Wirtschaftswachstum dann wieder nach oben zeigt. Aber in der Tat, die Wachstumsraten sind relativ schwach.«Als Gründe für steigende Löhne nennt die Bundesbank  unter anderem Tarifabschlüsse, die im kommenden Jahr erwartet werden und Reallohnverluste durch die hohe Inflation der vergangenen Zeit ausgleichen sollen. Auch Personalengpässe, die beschlossene Erhöhung des Mindestlohns und höhere Erfolgsprämien steigerten die Löhne, heißt es in dem Papier.Bundesbankpräsident Joachim Nagel: »Deutlich steigende Nettoeinkommen«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702771204.1903014,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Auto-Förderung läuft bereits am Sonntag aus: Von 4500 Euro auf null",
        "date_raw": "Sat, 16 Dec 2023 11:49:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-auto-foerderung-laeuft-bereits-am-sonntag-aus-von-4500-euro-auf-null-a-9f19e332-131e-4c28-8b83-5a0683848e2b#ref=rss",
        "subtitle": "Mit Anfang 2024 sollte der viel genutzte Umweltbonus beim Kauf von E-Autos auslaufen. Nun musste das Wirtschaftsministerium das Ende um zwei Wochen vorziehen – aus Spargründen.",
        "content": "Die Ampel zieht den Stecker: Als Konsequenz aus dem Karlsruher Haushaltsurteil lässt die Bundesregierung die staatliche Förderung beim E-Auto-Kauf früher auslaufen als geplant. Schon ab dem 17. Dezember könnten keine neuen Anträge mehr für den sogenannten Umweltbonus gestellt werden, teilte das Bundeswirtschaftsministerium unter Robert Habeck (Grüne) mit.Anträge, die bis einschließlich diesen Sonntag eingehen, würden in der Reihenfolge ihres Eingangs weiterbearbeitet, und – sofern die Fördervoraussetzungen vorliegen – bewilligt. Gegenüber dem SPIEGEL bestätigte das Ministerium allerdings, dass Autokäufer nur einen Antrag stellen können, wenn sie die Zulassung des Autos bereits haben.Laut der geltenden Richtlinien hätte der Umweltbonus im kommenden Jahr auslaufen sollen. Aufgrund von Sparzwängen zog die Bundesregierung das Ende nun jedoch vor.Der Grund: Die staatlichen Zuschüsse beim Kauf klimafreundlicher E-Autos wurden bislang aus dem Klima- und Transformationsfonds (KTF) finanziert. Das Urteil des Bundesverfassungsgerichts hatte dem KTF jedoch 60 Milliarden Euro entzogen, die ihm nun nicht mehr zur Verfügung stehen.Mit der Förderung wollte die Bundesregierung das Ziel erreichen, bis 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straßen zu bringen. Aus diesem Grund bekamen Käufer bei einem Netto-Listenpreis von 40.000 Euro einen Umweltbonus in Höhe von 4500 Euro. Bei teureren Autos war der Bonus geringer. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer, dem »Handelsblatt«.Bundeswirtschaftsminister Robert Habeck (Grüne) auf der Automesse IAA in München",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702771204.2144256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Künstliches 6-Penny-Weihnachtsbäumchen für 3411 Pfund versteigert",
        "date_raw": "Sat, 16 Dec 2023 21:17:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/kuenstliches-6-penny-weihnachtsbaeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053#ref=rss",
        "subtitle": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
        "content": "Seinem Titel macht dieses künstliche Bäumchen alle Ehre. Der »bescheidenste Weihnachtsbaum der Welt«, wie ihn der Auktionator tituliert, ist gerade mal 79 Zentimeter groß, und besteht aus exakt 25 Zweigen, zwölf künstlichen Beeren und sechs Mini-Kerzenhaltern. Aber seinen Käufern war das mickrige Kunststoff-Pflänzchen umgerechnet fast 4000 Euro wert.Für mehr als 3400 britische Pfund wurde der »bescheidenste Weihnachtsbaum der Welt« am Freitag beim Londoner Auktionshaus versteigert. Und das lag wohl weniger an seinem Äußeren als an seiner 103-jährigen Geschichte. Erworben wurde das Stück im Jahr 1920: für sechs Pennies, mutmaßlich bei Woolworths. Von der Familie des damals achtjährigen Mädchens Dorothy Grant.Dorothy, so jedenfalls lautet die weihnachtliche Geschichte, liebte dieses Bäumchen so sehr, dass sie ihr Leben lang nicht wegwarf. Sondern es aufbewahrte, durch Krisen und Kriege – und alle Jahre wieder festlich schmückte. Als die hochbetagte Mrs. Grant 2014 im Alter von 101 Jahren verstarb, vererbte sie das Stück weiter an ihr Tochter Shirley Hall.Die mittlerweile 84-jährige Frau brachte das Bäumchen nun unter den Hammer: »um sicherzustellen, dass es als bescheidenes Erinnerungsstück des Lebens der 1920er-Jahre überlebt«, wie das Auktionshaus mitteilte. Zwischen 60 und 80 Pfund Erlös wurden erwartet. Doch nach einem wilden Bietergefecht blätterte der Erwerberin oder die Erwerber exakt 3411 Pfund für das künstliche Nadelgewächs hin.»Ich glaube, es liegt an der Macht der Nostalgie«, zitierte der »Guardian« den Auktionshaus-Eigentümer Charles Hanson. Und für die Familie Grant/Hall war das Sechs-Penny-Bäumchen wohl das beste Investment ihrer Familiengeschichte – mit einer weihnachtsmärchenhaften Rendite von 5,68 Millionen Prozent.Der »bescheidenste Weihnachtsbaum der Welt« (l.) und seine frühere Besitzerin Dorothy Grant (Screenshot von der Website von Hansons)",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702771204.2406507,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mietpreise in Istanbul: Türkische Zentralbankchefin zieht wieder bei ihren Eltern ein",
        "date_raw": "Sat, 16 Dec 2023 14:44:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mietpreise-in-istanbul-tuerkische-zentralbankchefin-zieht-wieder-bei-ihren-eltern-ein-a-be634765-a449-4a19-bcb6-86ad1f2315b2#ref=rss",
        "subtitle": "Die Türkei leidet seit Monaten unter massiver Inflation, auch die Mieten in der Metropole Istanbul sind extrem gestiegen. Die neue Chefin der Zentralbank ist selbst von der Wohnungsnot betroffen – und fand Zuflucht im Hotel Mama.",
        "content": "Der Mietmarkt in der türkischen Metropole  überfordert sogar die mächtigste Bankerin des Landes: Hafize Gaye Erkan, seit Juni amtierende Chefin der türkischen Zentralbank, ist nach eigenen Angaben wieder bei ihren Eltern eingezogen. »Wir haben keine Unterkunft in Istanbul gefunden. Es ist furchtbar teuer«, sagte die 44-jährige Erkan in einem Interview mit der Zeitung »Hürriyet«.»Kann es sein, dass Istanbul teurer als Manhattan geworden ist?«, fragte Erkan in dem Interview weiter. Vor ihrer Berufung an die Spitze der türkischen Zentralbank hatte die 44-Jährige zwei Jahrzehnten lang in den  gelebt und dort in Führungspositionen bei mehreren Großbanken gearbeitet, unter anderem bei Goldman Sachs.Die  erlebt seit Monaten eine massive Inflation: Im November lag die Teuerungsrate im Vergleich zum Vorjahresmonat bei 62 Prozent. Die Zentralbank selbst rechnet mit einem Höhepunkt von 70 bis 75 Prozent im kommenden Mai. In Istanbul stiegen in der gleichen Zeit die Mieten laut einer Studie der in der Stadt angesiedelten Bahçesehir-Universität um 77,1 Prozent.Als Gegenmaßnahme hat die türkische Regierung unter Präsident  Mietpreiserhöhungen zuletzt auf 25 Prozent begrenzt. Experten zufolge hat diese Maßnahme die Lage auf dem Mietmarkt jedoch weiter verschärft: Vermieter versuchten nun mit allen Mitteln und teils auch auf illegale Art und Weise, ihre Mieter loszuwerden, um Immobilien für ein Vielfaches höher neu zu vermieten.Zur Bekämpfung der Inflation hat die türkische Zentralbank unter der Leitung Erkans den Leitzins um 8,5 Prozentpunkte auf mittlerweile 40 Prozent erhöht. Präsident Erdoğan hatte sich zuvor lange gegen Zinsanhebungen gewehrt. Diese »geldpolitischen Verschärfungsmaßnahmen« gingen nun jedoch zu Ende, sagte Erkan gegenüber »Hürriyet«.Zentralbankchefin Hafize Gaye Erkan: »Wir haben keine Unterkunft in Istanbul gefunden«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702771204.3157425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Letzter Generation«: Lufthansa fordert Hunderttausende Euro Schadensersatz",
        "date_raw": "Sun, 17 Dec 2023 00:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/letzter-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-a-bf49866f-0204-47cf-8572-1c3c28684273#ref=rss",
        "subtitle": "Klimaaktivisten der »Letzten Generation« haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
        "content": "Die Fluggesellschaft  fordert stellvertretend für alle -Töchter von den Aktivisten der »Letzten Generation« Schadensersatz in Höhe von 740.000 Euro. Dies berichtet die »Bild am Sonntag«. Bei mehreren Protestaktionen legten die Umweltaktivisten Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahm, weil sie sich auf den Rollfeldern festklebten.Im Juli kündigte Lufthansa bereits an, wegen der Flugausfälle . Auch Condor und Tuifly prüften nach der Protestaktion am Düsseldorfer Flughafen Schadensersatzklagen.Verkehrsminister  (FDP) kündigte angesichts der Proteste Verschärfungen des Luftsicherheitsgesetzes an. Darüber sei er mit Justizminister  (FDP) einig. »Blockaden von Flughäfen mit dem Ziel, die dortigen Abläufe zu stören, überschreiten bei Weitem die Grenzen des legitimen Protests. Das sind auch keine Bagatelldelikte«, sagte Wissing der »Bild am Sonntag«. »Wir wollen das Luftsicherheitsgesetz entsprechend ändern. Eine Strafverschärfung sollte schnellstmöglich kommen.«Dem Bericht zufolge waren bei Protesten am 13. Juli am Flughafen Hamburg 57 Flüge der Lufthansa-Gruppe und 8500 Passagiere betroffen. Dabei sei ein Schaden von 400.000 Euro entstanden. Insgesamt zehn Beschuldigten wurden die Aufforderungsschreiben zur Zahlung jetzt zugestellt.Am Flughafen Düsseldorf, ebenfalls am 13. Juli 2023, waren 24 Flüge und 3000 Passagiere betroffen. Der Schaden belief sich hier auf 220.000 Euro. Da die Behörden noch keine Namen und Adressen der Beschuldigten an die Lufthansa übermittelt haben, konnten noch keine Zahlungs-Aufforderungsschreiben zugestellt werden. Die Beschuldigten in diesen beiden Fällen werden außergerichtlich zur Zahlung aufgefordert.Bei Protesten am Flughafen Berlin-Brandenburg im November 2022 listete die Fluggesellschaft 35 betroffene Flüge und 5000 beeinträchtigte Passagiere auf. Sechs Beschuldigte sollen bereits die Aufforderungen zur Zahlung in Höhe von 120.000 Euro bekommen haben.Klimaaktivisten kleben im Juli auf dem Rollfeld des Hamburger Flughafens",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702771204.342095,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft in China: Darum werden Produkte in Deutschland gerade billiger",
        "date_raw": "Sat, 16 Dec 2023 17:02:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-investoren-sind-enorm-verunsichert-a-f6f75e7e-2307-4966-934c-a5150131c802#ref=rss",
        "subtitle": "Die chinesische Wirtschaft schwächelt ungewöhnlich stark. Eine Ratingagentur hat nun sogar den Ausblick für die Kreditwürdigkeit gesenkt. Ökonom Edgar Walk erklärt, was das bedeutet – auch für Konsumenten in Deutschland.",
        "content": ": China steckt in der Deflation fest, die US-Ratingagentur Moody’s hat den Ausblick für die Kreditwürdigkeit der Volksrepublik gesenkt. Was ist da los?: Die Führung in Peking hatte gehofft, dass die Konjunktur nach dem Ende des Lockdowns zu Beginn dieses Jahres richtig anziehen wird, doch das war nur im ersten Quartal der Fall. Nominal wächst  kaum noch., 51, ist Chefvolkswirt bei Metzler Asset Management.: Wieso?: Weil die Immobilienbranche schwächelt. Sie macht 25 Prozent des Bruttoinlandsprodukts aus, dadurch geht es gleich der gesamten Wirtschaft schlecht. Peking versucht zwar, den aufgeblähten Immobiliensektor kontrolliert zu schrumpfen, aber das ist nicht so einfach. Zudem sind private Investoren und Konsumenten enorm verunsichert und halten sich zurück. Ein Grund sind die starken regulatorischen Eingriffe, vor allem in der Technologiebranche.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.: Weil das Regime immer mal wieder Unternehmer aus dem Verkehr zieht, mutmaßlich, um sie zu maßregeln?: Ich weiß es nicht. Aber denken Sie nur daran, dass die Regierung 2021 völlig überraschend den Markt für private Nachhilfe zerschlagen hat. Es gab viele börsennotierte Anbieter, deren Geschäft boomte, weil es für Chinesen lebenswichtig ist, auf die richtigen Schulen und Universitäten zu kommen. Damit war von einem Tag auf den anderen Schluss. So etwas verunsichert.: Was wird Peking tun?: Das Regime kontrolliert die Notenpresse und hängt nicht von ausländischen Investitionen ab, es hat also alle Möglichkeiten. Die große Schwäche ist der private Konsum. Und da gibt es große Vorbehalte in der Kommunistischen Partei, ob es sinnvoll ist, die Binnennachfrage zu stimulieren. Kritiker sagen, das sei Geldverschwendung und wollen lieber in Infrastruktur oder Technologie investieren. Der Kampf wird gerade ausgefochten.: Was heißt das für den Westen?: Durch die Deflation in  werden Exportprodukte von dort für uns billiger. Das hilft uns sehr im Kampf gegen die Inflation. Nicht so gut ist, dass Chinas Banken gerade enorm viele Kredite ausreichen, um Industriekapazitäten aufzubauen, etwa im Maschinenbau oder bei erneuerbaren Energien. Chinas Unternehmen werden so gepäppelt, sie können ihre Produkte im Ausland günstig anbieten. Deutschen Firmen haben das Nachsehen, vor allem die Autobauer.Hafen von Shanghai: »Nominal wächst Chinas Wirtschaft kaum noch.«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702771204.4183125,
        "language": "DE",
        "source": "Spiegel"
    }
]
