[
    {
        "title": "»Harry Potter«-Zug Jacobite Steam Train: Echter »Hogwarts Express« erleidet Schlappe vor Gericht",
        "date_raw": "Fri, 22 Dec 2023 18:46:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/harry-potter-zug-jacobite-steam-train-echter-hogwarts-express-erleidet-schlappe-vor-gericht-a-b8fc41d9-b8db-4f3c-8f6c-5de5589bd793#ref=rss",
        "subtitle": "Sich einmal fühlen wie Harry, Hermine und Ron: In Schottland ist das mit dem Jacobite Steam Train möglich – noch. Ein Gericht verdonnerte die Bahngesellschaft nun zu einer teuren Nachrüstung.",
        "content": "Der Betreiber des echten »Hogwarts Express« in Schottland hat im Streit über Sicherheitsvorschriften eine womöglich kostspielige Schlappe vor Gericht erlitten. Der High Court in London bestätigte eine Entscheidung der Aufsichtsbehörde ORR, dass das Unternehmen West Coast Railway Company Ltd. (WCRCL) seine historischen Züge mit modernen Schlössern ausstatten muss. Das meldete die britische Nachrichtenagentur PA aus dem Gericht.Zu den WCRCL-Verbindungen gehört auch ein mit dem »Hogwarts Express« verglichener Zug, der zwischen Fort William am Fuße des höchsten britischen Bergs Ben Nevis nach Mallaig an der Westküste fährt. Dabei überquert er das Glenfinnan-Viadukt – eine Szenerie, die auch aus den »Harry Potter«-Verfilmungen bekannt ist. Die Stelle ist bei Touristen beliebt, die versuchen, ein Foto zu erhaschen.Das Office of Rail and Road (ORR) hatte eine Ausnahme des Unternehmens von der Zentralverriegelung abgelehnt. WCRCL argumentierte, die Nachrüstung koste sieben Millionen Pfund (umgerechnet knapp 8,1 Millionen Euro), das Siebenfache des Jahresgewinns. Das werde das für die Region wirtschaftlich wichtige Unternehmen ruinieren.Das Gericht folgte aber der Ansicht der Aufsichtsbehörde. Die Sicherheitsvorschriften waren nach mehreren tödlichen Unfällen mit Passagieren erlassen worden. Daraus habe das Unternehmen keine Konsequenzen gezogen, sagte die Richterin in ihrem Urteil. Die Türen könnten derzeit von jedem Menschen geöffnet werden, wenn die Züge sich mit einem Tempo von bis zu 160 Kilometern pro Stunde bewegen. Schon der gesunde Menschenverstand zeige, dass eine Zentralverriegelung sicherer sei als die bloße Annahme, dass Zugbegleiter die Türen verschließen. Die Richterin riet dem Unternehmen, die notwendige Nachrüstung mit einer moderaten Erhöhung der Fahrpreise zu finanzieren.Der Jacobite Steam Train in Fahrt: Kulisse für viele TouristenAufnahme aus fahrendem Jacobite Steam Train: Sich einmal fühlen wie Harry, Hermine und Ron",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703511004.160842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Panamakanal-Alternative: Mexiko startet Zugstrecke von Atlantik zum Pazifik",
        "date_raw": "Fri, 22 Dec 2023 20:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/panamakanal-alternative-mexiko-startet-zugstrecke-von-atlantik-zum-pazifik-a-12b2c9d9-ca01-41c3-aacf-dd38ce476c1a#ref=rss",
        "subtitle": "Ab sofort gibt es eine Alternative zum Panamakanal. Mexiko hat eine Bahnverbindung von Küste zu Küste in Betrieb genommen. Die Züge sollen große Warenmengen transportieren und ein akutes Problem des Welthandels lösen.",
        "content": "Mexiko hat eine Zugverbindung von Küste zu Küste in Betrieb genommen, die nach dem Willen der Regierung dem Panamakanal Konkurrenz machen soll. Die Fahrt auf der Strecke von Coatzacoalcos am atlantischen Golf von Mexiko bis Salina Cruz am Pazifik dauert drei Stunden, befördert werden sowohl Fracht als auch Passagiere. Die Zugverbindung soll auch die wirtschaftliche Entwicklung im ärmeren südlichen Teil Mexikos vorantreiben.Präsident Andrés Manuel López Obrador sagte, »alle asiatischen Staaten« hätten Interesse an der Verbindung gezeigt, da der Panamakanal ausgelastet sei. Kritiker wenden jedoch ein, über die Zugstrecke könne nur ein Bruchteil der Frachtmenge transportiert werden, die über den Wasserweg befördert werde.Tatsächlich sind Alternativen zum Transport über den Panamakanal dringend gesucht. Denn die Wasserstraße wird immer mehr zum Nadelöhr des Welthandels: Aufgrund relativ weniger Niederschläge in dem grundsätzlich sehr regenreichen Gebiet musste der Schiffsverkehr in diesem Jahr zunehmend drastischer beschränkt werden. (.)Normalerweise durchfahren rund 40 Schiffe am Tag den Kanal zwischen dem Atlantik und dem Pazifik. Demnächst sollen nur noch 18 Containerschiffe, Öltanker, Schüttgutfrachter oder Kreuzfahrtschiffe die Wasserstraße pro Tag nutzen können. Bereits jetzt muss ein Teil der Fracht auf Züge umgeladen und damit durch Panama transportiert werden. Inzwischen planen einige Reedereien um und schicken ihre Schiffe um das Kap Hoorn an der Südspitze Südamerikas herum. Das bedeutet einen Umweg von mehreren Tausend Kilometern, verlängert die Fahrt von Europa nach Südasien um rund eine Woche und erhöht damit auch massiv die Kosten.Cocoli-Schleusen des Panamakanals: Nur noch 18 Schiffe am Tag dürfen das Nadelöhr des Welthandels durchquerenBahngelände in Coatzacoalcos",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703511004.1878796,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilienkauf: Der Fluch der hohen Zinsen",
        "date_raw": "Mon, 25 Dec 2023 10:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/der-fluch-der-hohen-zinsen-a-f5e29622-782e-477b-a832-dbcbd35e6206#ref=rss",
        "subtitle": "Teure Kredite treffen den Immobilienmarkt mit Wucht: Der Traum vom Eigenheim ist für viele geplatzt, professionelle Investoren rutschen in die Pleite. Die Politik agiert hilflos.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703511004.2616606,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "London: Italienische Weinbauer vs. britische Konsumenten",
        "date_raw": "Sat, 23 Dec 2023 22:55:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/london-italiener-fordern-britische-trinker-auf-das-wort-prosecco-korrekt-zu-verwenden-a-9bac91a1-084b-4432-a34a-440852735282#ref=rss",
        "subtitle": "Die Her­kunfts­be­zeich­nung »Prosecco« darf laut EU-Recht nur für Schaumwein aus zwei italienischen Regionen verwendet werden. Nun machen Weinbauer mit einer Kampagne gegen die missbräuchliche Verwendung mobil.",
        "content": "Mit einer Kommunikationskampagne in London fordert ein italienisches Konsortium Briten dazu auf, den Begriff »Prosecco« nicht für andere Schaumweine zu verwenden. Seit 2009 ist die Her­kunfts­be­zeich­nung Prosecco durch . Die Flaschen sind mit einer geografischen Bezeichnung (DOC) versehen, der Wein muss demnach in einer der beiden italienischen Regionen Venetien oder Friaul-Julisch-Venetien hergestellt werden. Zuvor konnte jeder Schaumwein, der aus Prosecco-Trauben hergestellt wurde, diese Bezeichnung für sich beanspruchen.Das Konsortium Prosecco DOC kommuniziert sein Anliegen nun durch eine zweiwöchige Kampagne, die seit dem 18. Dezember läuft. An 80 Orten in der britischen Hauptstadt sind Plakate aufgehängt, wie der  berichtet. Auf einem Plakat an einer Londoner U-Bahn-Station ist das Bild eines Fasses zu sehen, daneben die Worte: »Dies ist kein Prosecco. Nennen Sie es nicht Prosecco, wenn es ein gewöhnlicher Schaumwein ist«. Das Konsortium geht davon aus, dass seine Kampagne von mehr als 15 Millionen Menschen gesehen werden wird.Stefano Zanette, der Präsident von Prosecco DOC, sagte der Zeitung zur Kampagne: »Es ist für uns Tradition, zum Jahresende eine wichtige internationale Kommunikationskampagne durchzuführen, die darauf abzielt, die konsolidierte Rolle des Prosecco DOC bei der Feier der am meisten erwarteten Feste zu unterstreichen.« Das Konsortium erklärte, es habe mehr als 50.000 Websites auf die unangemessene Verwendung des Begriffs überprüft.In Deutschland sind die Menschen seltener in Sektlaune. Im vergangenen Jahr wurden 267,8 Millionen Liter Sekt, Prosecco und Champagner abgesetzt. Im Durchschnitt trank damit jede Person ab 16 Jahren fünf Flaschen Schaumwein oder 38 Gläser à 100 Milliliter. Das war etwas mehr als im Pandemiejahr 2021, als viele Feste und Feiern ausfielen. Im Zehnjahresvergleich ging der Konsum aber um mehr als ein Fünftel zurück: 2012 betrug der Pro-Kopf-Konsum noch 6,6 Flaschen, also 49 Gläser Schaumwein.Kampagne in der Londoner U-Bahn: Nennen Sie den »gewöhnlichen Schaumwein« nicht Prosecco!",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703511004.2885802,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wärmepumpen werden bei Kriminellen immer beliebter",
        "date_raw": "Mon, 25 Dec 2023 13:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/waermepumpen-werden-bei-kriminellen-immer-beliebter-a-e7085236-a65b-43b1-932d-9555b19a06c6#ref=rss",
        "subtitle": "Bei Neubauten und Sanierungen entscheiden sich viele Menschen für Wärmepumpen als Heizung. Leider sind die teuren und schweren Geräte bei Dieben ebenso populär.",
        "content": "Die Energiewende sorgt auch in Sachsen und Sachsen-Anhalt vermehrt für den Einbau von Wärmepumpen – die teuren Geräte sind aber auch für Diebe zunehmend interessant. Häufig werden die Geräte von Baustellen oder aus Neubauten entwendet, wie ein Sprecher des Landeskriminalamts Sachsen-Anhalt (LKA) auf Anfrage der Deutschen Presse-Agentur sagte. Im Vorjahr seien 15 Diebstähle von Wärmepumpen registriert worden. Im ersten Halbjahr dieses Jahres bereits neun. Die Schadenssumme bewege sich im unteren sechsstelligen Bereich.In Sachsen wurde im Vorjahr eine Anlage im Wert von 7800 Euro im Landkreis Bautzen von einem Grundstück gestohlen. In diesem Jahr wurden bis Ende November zwei Fälle registriert, wie das LKA mitteilte. Im Landkreis Nordsachsen brachen Unbekannte in den verschlossenen, unbewohnten Rohbau eines Eigenheims ein und entwendeten die dort bereits installierte Wärmepumpe samt Rohrleitungen, Hydraulikgerät und Außengerät im Gesamtwert von etwa 10.000 Euro. Im Landkreis Leipzig gelangten Diebe auf ein mit einem Bauzaun gesichertes Baustellengelände und stahlen eine etwa 350 Kilogramm schwere Wärmepumpe.Allein in Magdeburg wurden in den beiden vergangenen Jahren sechs Fälle registriert, betonte ein LKA-Sprecher. Es handle sich zwar nicht um ein Massenphänomen, ein Anstieg der Fälle sei aber zu erwarten, weil es einen Absatzmarkt für die teuren Geräte gebe. Es gehöre jedoch viel kriminelle Energie dazu, weil die Täter zum Abtransport der schweren Geräte ein geeignetes Fahrzeug benötigten.Die Kriminalexperten raten, das Baugelände so gut wie möglich mit Zäunen zu sichern und nach Möglichkeit Video- und Alarmanlagen zu installieren. Zudem sollte die Individualnummer der Geräte notiert werden. »Verankern Sie die Wärmepumpe mit Eisenstangen im und am Betonsockel mit Abreißmuttern oder Einschlagkugeln für Innensechskantschrauben oder verschweißen Sie die Muttern«, rät der Sprecher des LKA Sachsen. Zudem sollte geprüft werden, ob der Diebstahl einer Wärmepumpe von der Versicherung ausgeglichen wird.Hier können Sie lesen, .Nicht nur bei Hauseigentümern beliebt: Moderne Wärmepumpe",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703511004.3141937,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wisconsin: Microsoft zahlt 76 Millionen Dollar für ein Maislabyrinth",
        "date_raw": "Mon, 25 Dec 2023 10:13:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/wisconsin-microsoft-zahlt-76-millionen-dollar-fuer-ein-maislabyrinth-a-a817596c-106f-41c4-8160-909ccca3bdbb#ref=rss",
        "subtitle": "Für eine Familie aus Wisconsin ist dieses Weihnachten besonders üppig ausgefallen. Für 76 Millionen Dollar hat sie ihr Farmland an den Windows-Konzern verkauft. Ursprünglich war dafür sehr viel weniger geboten worden.",
        "content": "Der von Landwirtschaft und Wasserparks geprägte US-Bundesstaat Wisconsin ist um eine Attraktion ärmer – und die Familie, die sie betrieben hat, um einige Millionen reicher. Nahe dem Lake Michigan, zwischen Chicago und Milwaukee gelegen, haben die Eigentümer, die Familie Creuziger, bis diesen Herbst die »Land of the Giants pumpkin farm« betrieben. Besucher konnten sich unter anderem in einem großen Maislabyrinth verlieren, extragroße Kürbisse bestaunen und kaufen. Doch seit Kurzem ist die Facebook-Präsenz des Unternehmens nicht mehr erreichbar, vermutlich weil Microsoft das Gelände gekauft hat.Wie das  berichtet, hat der Internetkonzern den Creuzigers für das rund 165 Hektar große Gelände 76 Millionen Dollar gezahlt. Im Jahr 2017 hatte die Gemeinde Mount Pleasant, in der die Farm liegt, der Familie noch weniger als ein Drittel dieser Summe geboten. Schon das war eine gewaltige Summe, wenn man bedenkt, dass der Assessor der Ortschaft den Wert des Grundstücks laut der Zeitung aktuell auf 598.400 Dollar festgelegt hat.Der Grund für die Preissteigerung: In Mount Pleasant soll so etwas wie das Silicon Valley von Wisconsin entstehen. Ursprünglich hatte der taiwanische Auftragsfertiger Foxconn angekündigt, dort zehn Milliarden Dollar , das 13.000 neue Arbeitsplätze schaffen sollte. Der damalige US-Präsident Donald Trump feierte das Versprechen . Später reduzierte das Unternehmen seine Pläne jedoch drastisch, sodass tatsächlich .In der Lücke, die Foxconn hinterlassen hat, will sich nun Microsoft niederlassen. Schon im November erwarb das Unternehmen ein knapp 260 Hektar großes Grundstück direkt von der Ortschaft Mount Pleasant. Auf dem Land, das so flach ist wie Schleswig-Holstein, will der Konzern Rechenzentren errichten. Ganz in der Nähe wurde bereits im September mit dem Bau eines Rechenzentrums begonnen, das Microsoft sich eine Milliarde Dollar kosten lassen will. Auf den nun hinzugekauften Grundstücken will das Unternehmen weitere Milliarden . Die ursprünglich für die Foxconn-Ansiedelung vorgesehenen  dürften Anreiz genug sein.Ein Sprecher der Wirtschaftsförderungsorganisation Milwaukee 7 schrieb in einer Stellungnahme zu dem Deal: »Wir fühlen uns geehrt und freuen uns, Microsoft in unserer Gemeinde zu haben, und werden das Unternehmen auch in den kommenden Jahren unterstützen.« Von den Zielen, die Foxconn einst Trump versprochen hatte, sind Microsofts Pläne allerdings weit entfernt. Zum Start sollen rund 200 Arbeitsplätze geschaffen werden, die später um weitere 460 erweitert werden könnten, sagte das Unternehmen dem .Maislabyrinth in Form eines Fragezeichens: Microsoft wird das Grundstück der Creuzigers anders nutzen",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703511004.369713,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alfons Schuhbeck: Die Ruhe vor dem Knast",
        "date_raw": "Mon, 25 Dec 2023 07:14:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-die-ruhe-vor-dem-knast-a-5248d726-9bd2-4967-8913-55f2166fd73f#ref=rss",
        "subtitle": "Im bayerischen Altötting erlebte ich, wie der Promikoch Alfons Schuhbeck bei einer Signierstunde seine Fans glücklich machte. Einen Tag später erfuhr er, dass er ins Gefängnis muss.",
        "content": "Koch Schuhbeck mit Fan in Altötting: Wozu passt Kümmel, wozu Koriander?",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703511004.4376183,
        "language": "DE",
        "source": "Spiegel"
    }
]
