[
    {
        "title": "Krieg in Osteuropa: Militär der Ukraine bittet laut Wolodymyr Selenskyj um bis zu 500.000 weitere Soldaten",
        "date_raw": "Tue, 19 Dec 2023 17:49:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-militaer-der-ukraine-bittet-laut-wolodymyr-selenskyj-um-bis-zu-500-000-weitere-soldaten-a-0a77fdc7-c2ac-4f67-bbb6-59aa988df082#ref=rss",
        "subtitle": "Wolodymyr Selenskyj muss sich kritischen Fragen stellen. Auf einer ausführlichen Pressekonferenz spricht der Präsident der Ukraine über Wünsche des Militärs und die angeblich schwindende Unterstützung der Verbündeten.",
        "content": "Vor wenigen Tagen stellte sich Kremlchef  einer ausführlichen Befragung im Fernsehen – . Nun hat der ukrainische Präsident Wolodymyr Selenskyj ein ganz ähnliches Format umgesetzt und sich vor dem Hintergrund ausbleibender Erfolge in den Bemühungen, die russische Armee zurückzudrängen, kritischen Fragen der Presse gestellt.Gleich zu Beginn gab Selenskyj bekannt, dass das Militär um die Mobilisierung von 450.000 bis 500.000 zusätzlichen Soldaten gebeten habe. Eine endgültige Entscheidung sei jedoch noch nicht getroffen worden. »Die Frage der Mobilisierung ist eine sehr sensible«, sagte Selenskyj. Eine zusätzliche Mobilmachung in diesem Umfang erfordere etwa 500 Milliarden Hrywnja (12,2 Milliarden Euro). Für ihn sei es zudem wichtig, wer von den bisher kämpfenden Soldaten dann ein Recht auf Erholung und Heimaturlaub bekomme. Es werde ein komplexer Plan ausgearbeitet für diese Rotation.Russland habe 2023 keines seiner Kriegsziele in der Ukraine erreicht, sagte Selenskyj. Moskau habe das ukrainische Gebiet Donezk nicht komplett erobern können. Stattdessen habe die Ukraine die Kontrolle über das westliche Schwarze Meer weitgehend wieder hergestellt. Der Präsident gab sich außerdem zuversichtlich, dass »die USA uns nicht im Stich lassen wird.« Man arbeite an weiteren finanziellen und militärischen Hilfen, auch mit EU-Ländern.Die Armee hat laut Selenskyj zwar nicht mehr jede Art von benötigter Munition, arbeite aber daran, diese zu bekommen. Unterstützung brauche das Land weiterhin auch vor allem, weil die Ukraine den Luftraum nicht kontrolliere.Wegen des verhängten Kriegsrechts sind Wahlen in der Ukraine derzeit ausgesetzt. Selenskyj bekräftigte seine Ansicht, dass Wahlen während eines Krieges nicht durchführbar seien.Die Zustimmungswerte für Selenskyj sinken seit einiger Zeit, viele sind mit seinem Führungsstil nicht mehr einverstanden. Vor allem die lang angekündigte Gegenoffensive gegen die russischen Aggressoren fiel dürftiger aus als erhofft. Die ukrainische Armee räumte mittlerweile ein, dass die Lage bei den Kämpfen gegen die russischen Truppen in der nordostukrainischen Region Charkiw »kompliziert« sei.Tatsächlich steckt die  militärisch in einer Sackgasse. Zu Beginn des zweiten Kriegswinters ist von einem Stellungskrieg die Rede.  kontrolliert weiter rund ein Fünftel des Staatsgebiets der Ukraine. Zehntausende Menschen wurden getötet. Damit wächst innen- wie außenpolitisch der Druck auf den lange weltweit bejubelten Präsidenten, der zuletzt erneut in mehreren westlichen Ländern unterwegs war, um für weitere militärische und politische Unterstützung für sein Land zu werben.Kremlchef Putin nutzt die Lage für seine Propaganda. Erst am Dienstag hatte er bei einer Sitzung des Verteidigungsministeriums in  gesagt, der Westen sei mit dem Ziel einer Niederlage Russlands gescheitert. Das Ziel sei zerschmettert worden durch den Widerstand der Soldaten und die »wachsende Kraft unserer Streitkräfte und Rüstungsproduktion«. Putin hat die Gegenoffensive der ukrainischen Streitkräfte zur Befreiung ihrer Gebiete von russischer Besatzung wiederholt für gescheitert erklärt.Wolodymyr Selenskyj während der Pressekonferenz",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703037603.4579175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»New York Times«-Umfrage: Mehrheit der US-Amerikaner lehnt Bidens Umgang mit dem Israel-Gaza-Krieg ab",
        "date_raw": "Tue, 19 Dec 2023 17:55:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/new-york-times-umfrage-mehrheit-der-us-amerikaner-lehnt-bidens-umgang-mit-dem-israel-gaza-krieg-ab-a-fcf9bb93-5c3f-4579-bf06-e418c0c0319f#ref=rss",
        "subtitle": "Rund ein Jahr vor der US-Präsidentschaftswahl kämpft Joe Biden mit schwachen Zustimmungswerten. Unmut regt sich laut einer Umfrage über seine Politik zum Israel-Gaza-Krieg. Hoffnung setzen viele dagegen auf Donald Trump.",
        "content": "US-Präsident  bekommt für seine Politik in Bezug auf den Krieg in Nahost vergleichsweise wenig Rückhalt in der Bevölkerung. Laut einer Umfrage der »« und des Meinungsforschungsinstituts Siena College lehnen 57 Prozent der Befragten den Umgang der Biden-Regierung mit dem Konflikt zwischen  und der  ab. Nur ein Drittel der Befragten unterstützt demnach die derzeitige Linie Bidens.Unter jungen Bürgerinnen und Bürgern ist die Ablehnung sogar noch größer. Bei den 18- bis 29-Jährigen lehnen demnach drei Viertel der Befragten den Umgang Bidens mit dem Krieg in Gaza ab. Die Werte sind für Biden ein Alarmsignal, weil jüngere US-Wählerinnen und -Wähler traditionell eher demokratisch wählen. Damit Biden bei den kommenden Wahlen wiedergewählt wird, ist er besonders auf unentschlossene Wähler aus dieser Altersgruppe angewiesen.Viele Bürgerinnen und Bürger können sich der Umfrage zufolge inzwischen vorstellen, dass Ex-Präsident  – derzeit der wahrscheinlichste Gegner Bidens im Wahlkampf – den Konflikt in Gaza besser handhaben würde als Biden. Auf die Frage: »Wem trauen Sie zu, einen besseren Job im israelisch-palästinensischen Konflikt zu machen?« antworteten 46 Prozent »Trump«. Bei Biden waren es nur 38 Prozent. Die Erhebung wurde mit 1016 Befragten zwischen dem 10. und dem 14. Dezember durchgeführt.Unter Wählerinnen und Wählern, die älter als 65 Jahre sind, kommt Bidens Israelkurs dagegen besser an. 52 Prozent der Befragten unterstützen in dieser Altersgruppe laut der Umfrage sein Vorgehen, 40 Prozent sehen es kritisch.Bei den generellen Beliebtheitswerten unter registrierten Wählerinnen und Wählern zwischen 18 und 29 Jahren liegt Biden demnach inzwischen hinter Trump. 49 Prozent würden demnach für den Republikaner stimmen, für Biden sind es nur 43. Noch im Juli hatte Biden in dieser Wählergruppe mit zehn Prozentpunkten geführt.Die USA sind der wichtigste Verbündete Israels. Biden unterstützt das Vorgehen der Regierung von Benjamin Netanyahu gegen die Terrororganisation Hamas im Gazastreifen grundsätzlich. , Israel müsse mehr Rücksicht auf die zivile Bevölkerung in Gaza nehmen. Auch setzte er sich für eine Ausweitung der Hilfslieferungen an die Palästinenser ein. Biden strebt außerdem eine Zweistaatenlösung für Israelis und Palästinenser an – Netanyahu zeigte daran zuletzt jedoch wenig bis gar kein Interesse.Die Erhebung legt darüber hinaus nahe, dass die Haltung gegenüber Israel unter jüngeren Erwachsenen maßgeblich von deren Medienkonsum abhängt. Demnach war eine kritische Haltung gegenüber Israel unter jenen Befragten stärker ausgeprägt, die angaben, regelmäßig auf TikTok unterwegs zu sein.Die »« betont, dass sich aus der Einstellung von Wählerinnen und Wählern zur Israelpolitik der Regierung nicht ableiten lasse, wie viele tatsächlich für Trump oder Biden stimmten. Unter jungen Menschen sei die Wahlbeteiligung zudem niedriger.US-Präsident Biden: Schwieriger Stand in Nahost-Politik",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703037603.4858692,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: »Für Selfies ist später noch Zeit«",
        "date_raw": "Tue, 19 Dec 2023 22:41:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-fuer-selfies-ist-spaeter-noch-zeit-a-e27ed376-fa39-4c5c-9afd-c84ca778a85f#ref=rss",
        "subtitle": "Wolodymyr Selenskyj blickt auf schwierige Monate zurück. Beim großen Auftritt zum Jahresende kritisiert der ukrainische Präsident vor allem seinen Armeechef. Vom früheren Optimismus ist derzeit wenig zu spüren.",
        "content": "Wolodymyr Selenskyj bei seiner Pressekonferenz: Gereizt nach einem schwierigen Jahr",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703037603.5462928,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: First Lady Rosangela Lula da Silva will X nach Account-Hack verklagen",
        "date_raw": "Tue, 19 Dec 2023 18:15:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-first-lady-rosangela-lula-da-silva-will-x-nach-account-hack-verklagen-a-5fdbeb7b-8ef5-421f-a74e-8e6757c211c1#ref=rss",
        "subtitle": "Vergangene Woche verschafften sich Hacker Zugriff auf das X-Profil von Rosangela Lula da Silva. Nun erwägt die brasilianische First Lady rechtliche Schritte gegen das Onlinenetzwerk von Elon Musk.",
        "content": "Rosangela Lula da Silva will rechtlich gegen das soziale Netzwerk X (ehemals Twitter) vorgehen. Das teilte die brasilianische First Lady mit. Die Entscheidung erfolgt, nachdem Lula da Silvas Account in der Vorwoche gehackt worden war.Lula da Silva, die auch unter dem Spitznamen Janja bekannt ist, hatte die Kontrolle über ihren Account am 11. Dezember zeitweise verloren. Unbekannte veröffentlichten in ihrem Namen mehrere Nachrichten, darunter Beleidigungen gegen Rosangela Lula da Silva selbst und ihren Mann, Präsident . Auch frauenfeindliche Parolen wurden über das Profil veröffentlicht. Die Beiträge waren nach kurzer Zeit wieder gelöscht worden. Wegen des Vorfalls leitete die Polizei laut brasilianischen Medien eine Untersuchung ein.»Ich weiß noch nicht, ob ich sie in den  oder in  verklagen muss, aber ich werde sie verklagen«, sagte Rosangela Lula da Silva mit Blick auf X in einer Liveübertragung neben ihrem Mann. Die Präsidentengattin attackierte X-Chef  in dem Gespräch laut der Zeitung »« auch direkt. Musk werde durch derartige Vorfälle »mehr Millionär«, zitierte das Blatt Lula da Silva.Sie forderte zudem umfassendere Regulierung sozialer Medien in Brasilien. Diese müssten für die Aktionen ihrer Benutzer zur Rechenschaft gezogen werden können. Auch weltweit seien entsprechende Gesetze notwendig. Es gelte herauszufinden, wie man ohne Zensur mit dem Problem umgehen könne, sagte Lula da Silva.Brasiliens First Lady Rosangela »Janja« Lula da Silva",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703037603.5776443,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Uno-Soldaten sollen abrücken – Gewaltausbrüche nach Wahlen befürchtet",
        "date_raw": "Tue, 19 Dec 2023 19:47:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-uno-soldaten-sollen-abruecken-gewaltausbrueche-nach-wahlen-befuerchtet-a-721bf5ae-a1bf-42a4-b527-6bc8f35642c0#ref=rss",
        "subtitle": "Die Uno-Mission in der Demokratischen Republik Kongo hat ihr Ziel verfehlt und soll im kommenden Jahr enden. Während der Wahlkampf endet, wächst die Sorge vor Gewalt – gerade im Osten des Landes.",
        "content": "Trotz Bedenken wegen anhaltender Gewalt in der Demokratischen Republik Kongo hat der Uno-Sicherheitsrat den Weg für einen rascheren Abzug seiner Blauhelmtruppen frei gemacht. Eine entsprechende Resolution verabschiedete das Gremium in New York einstimmig. Das Papier verlängert die »Monusco« genannte Mission in dem zentralafrikanischen Land um ein Jahr, verspricht aber gleichzeitig, bereits vor dem Ende von 2023 mit dem Abzug der Truppen aus der südlichen Kivu-Provinz zu beginnen. Am Mittwoch steht eine Präsidentschaftswahl in der Demokratischen Republik Kongo an.In der Demokratischen Republik Kongo finden am Mittwoch Präsidentschafts-, Parlaments-, Provinz- und Kommunalwahlen statt. Etwa 44 Millionen registrierte Wähler sind in dem afrikanischen Staat von der Größe Westeuropas zur Stimmabgabe aufgerufen. Bei der Präsidentschaftswahl wird mit der Wiederwahl von Amtsinhaber Félix Tshisekedi gerechnet – auch weil sich die Opposition nicht auf einen gemeinsamen Kandidaten einigen konnte.Der Chef der Uno-Friedenstruppe »Monusco« im Kongo, Bintou Keita, hatte im Vorfeld von einer »Eskalation der Gewalt, Vandalismus und Zerstörung von Wahlkampfmaterial sowie Hassreden« im Zuge des Wahlkampfes berichtet. Die Aufgabe von »Monusco« im Kongo war keine einfache, denn das zweitgrößte Land Afrikas ist vor allem im Osten, insbesondere in den Kivu-Provinzen, von jahrelangen Konflikten geprägt. Mehr als 100 bewaffnete Gruppen operieren dort seit gut 20 Jahren in einer rohstoffreichen Region, in der unter anderem Coltan abgebaut wird, das für die Produktion von Mobiltelefonen, Laptops und Elektroautos gebraucht wird.Die Regierung des Kongo hatte seit Monaten auf den Abzug der Blauhelmsoldaten gedrängt. Es wurde damit argumentiert, dass die Uno-Truppen die zivile Bevölkerung nicht ausreichend schützten. Bereits vor einigen Monaten hatte es einen ähnlichen Vorgang mit »Minusma«, der Uno-Mission in , gegeben.Die Uno-Friedenstruppen konnten das Ausmaß sexueller Gewalt in der Konfliktregion nicht eindämmen. Im Kongo, der so groß wie Westeuropa ist, wurde die Zahl der Binnenvertriebenen Ende Oktober auf 6,3 Millionen Menschen geschätzt. In den vergangenen Wochen hat insbesondere die Miliz M23 mit neuen Angriffen in der Provinz Nord Kivu Hunderttausende in die Flucht getrieben. Die Regierung in  wirft dem Nachbarland  vor, die M23 zu unterstützen.Die Demokratische Republik Kongo gehört trotz reicher Rohstoffvorkommen zu den ärmsten Staaten der Welt, zwei Drittel der Bevölkerung leben unterhalb der Armutsgrenze. Mit vorläufigen Wahlergebnissen wird erst in einigen Tagen gerechnet.Wahlplakate in der kongolesischen Hauptstadt Kinshasa",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703037603.6081576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg im Nahen Osten: Israel meldet Kontrolle über Hamas-Hochburg Dschabalia",
        "date_raw": "Tue, 19 Dec 2023 21:46:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-im-nahen-osten-israel-meldet-kontrolle-ueber-hamas-hochburg-dschabalia-a-10c2353d-cf2d-4df8-a0ac-a2bd40afb125#ref=rss",
        "subtitle": "Die israelische Armee hat nach eigenen Angaben die Hamas-Hochburg Dschabalia erobert. Präsident Herzog stellt eine neue Feuerpause in Aussicht. Und: Huthi drohen mit weiteren Angriffen auf Schiffe im Roten Meer. Der Überblick.",
        "content": "Israels Armee hat nach eigener Darstellung das zuvor heftig umkämpfte Dschabalia im Norden des Gazastreifens erobert. Bei dem Gebiet soll es sich um eine -Hochburg handeln. Seine Division habe »die operative Kontrolle« über den Ort erlangt, teilte ein ranghoher Kommandeur des israelischen Militärs laut einer Presseerklärung mit.Soldaten hätten bei Gefechten in Dschabalia »Hunderte Terroristen getötet«. 500 Terrorverdächtige hätten sich zudem dort ergeben. Einige davon seien an dem Massaker am 7. Oktober beteiligt gewesen. Die Armee zerstörte eigenen Angaben zufolge unter anderem Kommandozentralen und Produktionsstätten für Raketen in der Gegend. Die Angaben konnten zunächst nicht unabhängig überprüft werden.Die Hamas-Behörde hatte früher am Tag mitgeteilt, dass bei israelischen Attacken auf Dschabalia mindestens 13 Palästinenser ums Leben gekommen. Am Montag hatte sie 110 Tote durch israelische Luftangriffe auf Wohnhäuser dort gemeldet. Im gesamten  sind nach Angaben der Behörde mindestens 214 weitere Menschen getötet und rund 300 verletzt worden. Auch diese Angaben ließen sich zunächst nicht unabhängig überprüfen.Israels Präsident Isaac Herzog hat unterdessen eine neue Kampfpause in Aussicht gestellt. »Israel ist zu einer weiteren humanitären Pause und zusätzlicher humanitärer Hilfe bereit, um die Freilassung von Geiseln zu ermöglichen«, sagte er laut einem Sprecher zu Diplomaten.Medien hatten am Montag berichtet, Mossad-Chef David Barnea berate mit CIA-Direktor William Burns und dem katarischem Ministerpräsidenten Abdulrahman Al Thani in Warschau über neue Verhandlungen mit der islamistischen Hamas. Nach israelischen Schätzungen werden derzeit noch mindestens 109 Geiseln im Gazastreifen festgehalten. Die Hamas gebe zudem Leichen mehrerer entführter Menschen nicht heraus.Nach international wachsender Kritik am Vorgehen der israelischen Armee und den vielen Opfern des Kriegs betonte Herzog, dass sein Land nicht gegen die Zivilbevölkerung in dem Küstengebiet kämpfe. »Sie sind nicht unsere Feinde. Wir kämpfen gegen die Hamas, sie ist der Feind.«Die israelische Armee hat am Dienstag eigenen Angaben zufolge nach Raketenbeschuss auch Ziele im Nachbarland Libanon angegriffen. Der Ursprungsort des Abschusses sei getroffen worden, teilte das Militär mit. Zuvor habe Israels Artillerie »mehrere Gebiete im Libanon« beschossen.Später teilte das israelische Militär mit, Kampfjets hätten »terroristische Infrastruktur«, militärische Einrichtungen, ein Waffenlager und Abschussvorrichtungen für Raketen im Libanon angegriffen. Über mögliche Opfer in Israel oder im Libanon wurde zunächst nichts bekannt. Eine Rakete aus dem Libanon ging nach Militärangaben im israelischen Grenzort Metulla auf offenem Gelände nieder. Die libanesische Schiitenmiliz Hisbollah reklamierte den Angriff für sich.Die Vereinten Nationen haben die Angriffe der Huthi-Miliz im Jemen auf Schiffe im Roten Meer verurteilt. »Das behindert nicht nur die Freiheit der Schifffahrt, die ein wichtiger Teil des internationalen Rechts ist, sondern hat auch das Potenzial, Chaos im globalen Handel anzurichten, und das sehen wir auch schon«, sagte ein Uno-Sprecher in New York. Zudem drohe ein »schreckliches ökologisches Desaster, sollte ein vollgeladener Tanker im Roten Meer, was ein sehr empfindliches Ökosystem hat, explodieren«.Auch die USA fordern ein Ende der Attacken auf Schiffe. Zum besseren Schutz der wichtigen Schifffahrtsroute, die zum Suezkanal führt, hat Washington eine neue Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« ins Leben gerufen. Daran beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. .Die Huthi wollen ihre Angriffe auf Schiffe nach eigenen Angaben fortsetzen. Das neue Bündnis werde die Rebellen nicht daran hindern, ihre »Einsätze zur Unterstützung Gazas« fortzusetzen, teilte Mohammed al-Buchaiti mit, Mitglied des Politbüros der Huthi-Miliz. Das von den USA vorgeschlagene Bündnis solle »Israel schützen und die See ohne jede Rechtfertigung militarisieren«. Wer auch immer den Konflikt ausweiten wolle, müsse »die Konsequenzen seines Handelns tragen«.Palästinenser suchen nach einem israelischen Angriff nach Überlebenden",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703037603.6380067,
        "language": "DE",
        "source": "Spiegel"
    }
]
