[
    {
        "title": "Indischer Ozean: Chemikalien-Tanker von Drohne getroffen",
        "date_raw": "Sat, 23 Dec 2023 15:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/indischer-ozean-chemikalien-tanker-von-drohne-getroffen-a-e756e82a-831f-44e2-b682-014c0db68919#ref=rss",
        "subtitle": "Nach mehreren Angriffen auf Handelsschiffe im Roten Meer ist nun auch im Indischen Ozean ein Schiff, das in Verbindung zu Israel steht, von einer Drohne beschossen und beschädigt worden. Zu dem Angriff bekannte sich zunächst niemand.",
        "content": "Ein zu  gehörendes Handelsschiff ist im Indischen Ozean von einer Drohne getroffen worden. Laut der britischen Behörde für maritime Sicherheit (UKMTO) sowie der Sicherheitsfirma Ambrey wurde das Schiff rund 370 Kilometer vor der Küste Indiens angegriffen. Dabei wurde ein Brand verursacht, den die Besatzung des unter liberianischer Flagge fahrenden Chemikalientankers löschen konnte.Ambrey zufolge handelt es sich um einen unter der Flagge Liberias fahrenden Öltanker, der sich auf dem Weg von Saudi-Arabien nach  befunden habe. Die Firma teilte mit, das Schiff stehe mit Israel in Verbindung. Genauere Angaben machte Ambrey dazu nicht.Ein Vertreter der indischen Marine teilte der Nachrichtenagentur AFP mit, dass sie am Samstagmorgen auf ein Hilfeersuchen reagiert und ein Flugzeug und ein Schiff entsandt hatten, um Sicherheit für das Schiff und dessen Besatzung zu garantieren.Zu dem Angriff bekannte sich zunächst niemand. Seit dem Beginn des Kriegs zwischen Israel und der Hamas hat die Huthi-Miliz wiederholt Handelsschiffe angegriffen. Laut dem US-Verteidigungsministerium führten die Huthis mehr als hundert Angriffe mit Drohnen und Raketen auf insgesamt zehn Handelsschiffe aus.Die Miliz im Jemen feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Sie droht, jedes Schiff auf dem Weg nach Israel anzugreifen, solange der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen nicht erlaubt wird. Wegen der wiederholten Angriffe hatten mehrere Reedereien in den vergangenen Tagen verkündet, Fahrten umzuleiten.Handelsschiff im Arabischen Meer (Symbolbild)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703388603.530567,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Soldaten mit Kriegstraumata - Der unsichtbare Feind",
        "date_raw": "Sat, 23 Dec 2023 16:50:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-mit-kriegstraumata-der-unsichtbare-feind-a-67270966-51f8-400c-ac05-e0f9ee134a88#ref=rss",
        "subtitle": "Viele ukrainische Soldaten kehren schwer traumatisiert von der Ostfront zurück. Zwar gibt es sporadisch Hilfsangebote, ein Ausweg aus dem Militärdienst ist aber kaum möglich.",
        "content": "Irgendwo auf dem Land im Oblast Donezk: Der junge ukrainische Soldat Dmytro versucht sich von einem Kampfeinsatz zu erholen. Bei einem Spaziergang nahe der Front.Hier sollen Männer wie Dmytro Hilfe bekommen: In einem Gesundheitszentrum der ukrainischen Armee werden Soldaten wegen leichter Wunden, Gehirnerschütterungen und posttraumatischer Belastungsstörung behandelt.Einer der Teilnehmer ist ein ehemaliger Fabrikarbeiter aus der Zentralukraine, Rufname »D.J.«.Der 50-Jährige war in der mittlerweile völlig zerstörten Stadt Lyman im Einsatz – wie er sagt, unter Dauerbeschuss der Russen.In den Kursen werden Bewältigungsstrategien vermittelt und grundlegendes Wissen zur Psychologie. Viel zu wenig, um den Kriegstraumata von Tausenden Soldaten zu begegnen, die vor dem Krieg noch Lehrer, Künstler, IT-Spezialisten waren – und plötzlich, fast ohne Ausbildung an der Front kämpfen müssen.Die Ukraine hat ein Heer von mobilisierten Bürgern. Das braucht so viel kämpfendes Personal wie nur möglich, um das Land gegen die russische Invasion zu verteidigen. Kurz vor Weihnachten hat die Armeeführung den ukrainischen Präsidenten um die Mobilisierung von 450.000 bis 500.000 weiterer Männer gebeten. Das Verteidigungsministerium kündigte zudem an, im kommenden Jahr auch im Ausland lebende Ukrainer zum Dienst an der Waffe zu verpflichten. Das könnte auch Männer im wehrpflichtigen Alter in Deutschland treffen.Der Weg wieder raus dem Militärdienst gestaltet sich hingegen schwierig – selbst wenn Soldaten unter einem Kriegstrauma leiden.Trotz der Erschöpfung, dem Stress, der Angst: Soldaten berichten auch von Kameradschaft und einer Verpflichtung gegenüber ihrer Einheit – von der Motivation zu gewinnen ganz abgesehen. Viele kehren deshalb wieder zurück an die Front – in den Kampf gegen den Feind und das eigene Trauma.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703388603.55361,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Mitarbeiter von Verteidigungsministerium wegen Millionenbetrugs festgenommen",
        "date_raw": "Sat, 23 Dec 2023 22:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795#ref=rss",
        "subtitle": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
        "content": "In der  ist ein Beamter des Verteidigungsministeriums wegen eines Betrugs in Millionenhöhe bei der Beschaffung von Munition festgenommen worden. Der Mann soll daran beteiligt gewesen sein, 1,5 Milliarden Hrywna (rund 36 Millionen Euro) beim Einkauf von Artilleriemunition für die ukrainischen Streitkräfte veruntreut zu haben, wie die Ermittler in  mitteilten.Die Generalstaatsanwaltschaft veröffentliche unkenntlich gemachte Fotos des Verdächtigen sowie von sichergestellten Beweisen. Nach Korruptionsskandalen in dem Ministerium war in diesem Jahr auch Verteidigungsminister Olexij Resnikow entlassen worden.Der Beamte soll einen unvorteilhaften Vertrag zur Beschaffung von Munition für die ukrainischen Verteidiger in ihrem Kampf gegen den russischen Angriffskrieg abgeschlossen haben. Die Kosten des Einkaufs bei einem Exporteur sollen um 30 Prozent höher gelegen haben als bei einem direkten Einkauf beim Hersteller, der zudem kürzere Lieferzeiten hatte.Bei einer Durchsuchung der Büroräume und der Wohnung des Beamten seien Dokumente sichergestellt worden, die die illegale Tätigkeit bestätigten, teilten die Ermittler zu dem bereits am Freitag bekannt gewordenen Fall weiter mit. Laut Verteidigungsministerium in Kiew werden Schritte unternommen, um die entwendeten 1,5 Milliarden Hrywna wieder dem Haushalt der Ukraine zuzufügen. Die Ermittlungen dauerten an. Dem Beamten drohen bei einer Verurteilung bis zu 15 Jahre Haft.Der ukrainische Präsident  hat immer wieder einen rigorosen Kampf gegen Korruption und Veruntreuung von Mitteln im Staatsapparat angekündigt. Der Nachweis von Erfolgen bei diesem Kampf gilt auch als Voraussetzung für eine Mitgliedschaft der Ukraine in der Europäischen Union.Die EU hatte in diesem Monat offiziell den Beginn der Beitrittsverhandlungen beschlossen. Kritiker weisen darauf hin, dass das Land zu den korruptesten Staaten Europas gehöre. Das US-Magazin »Time« hatte zuletzt einen ranghohen Beamten in Kiew anonym mit der Bemerkung zitiert, dass in dem Land gestohlen werde, »als gäbe es kein Morgen«.Anti-Korruptionsprotest in Kiew Mitte Dezember",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703388603.589356,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Thomas Schmid als Zeuge gegen Sebastian Kurz",
        "date_raw": "Sat, 23 Dec 2023 17:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-thomas-schmid-als-zeuge-gegen-sebastian-kurz-a-3ac07716-6669-44aa-a460-145d7e50b49e#ref=rss",
        "subtitle": "Einst half der Spitzenbeamte Thomas Schmid dem aufstrebenden Politstar Sebastian Kurz dabei, in Österreich an die Macht zu kommen. Nun sitzen sich die beiden im Gerichtsaal gegenüber.",
        "content": "Die -Nachrichten, die die Freundschaft von  und  dokumentieren, sind in  inzwischen berühmt. »Kriegst eh alles, was du willst«, schrieb 2019 der damalige Kanzler Kurz an den Beamten Schmid, und gleich drei Küsschen-Emojis hinterher. Die beiden pflegten über Jahre ein freundschaftliches Verhältnis, unterstützten die Karriere des jeweils anderen. Thomas Schmid half Sebastian Kurz als Spitzenbeamter im Finanzministerium bei dessen Aufstieg ins Kanzleramt, der wiederum bedankte sich, indem er seinem Freund später einen Vorstandsposten bei der österreichischen Staatsholding Öbag verschaffte. Das zumindest glaubt die Staatsanwaltschaft.Mittlerweile sitzt Sebastian Kurz auf der Anklagebank, ihm wird Falschaussage in einem parlamentarischen Untersuchungsausschuss vorgeworfen. Das wiegt in etwa so schwer wie eine falsche Zeugenaussage vor Gericht. Kurz soll im Ibiza-Untersuchungsausschuss behauptet haben, nicht in die Postenbesetzung von Thomas Schmid als Öbag-Chef involviert gewesen zu sein, was laut Staatsanwaltschaft nicht der Wahrheit entspricht. Hauptbelastungszeuge im Verfahren ist Kurz’ langjähriger Weggefährte Thomas Schmid. Vergangene Woche erhob Schmid vor dem Richter schwere Vorwürfe gegen den ehemaligen Kanzler. Er ist für Sebastian Kurz zum gefährlichsten Mann in Österreich geworden.Wie wurden aus den einstigen Vertrauten erbitterte Erzfeinde? Und was verrät der Bruch der Freundschaft über das System Kurz? In dieser Folge von »Inside Austria« schauen wir auf den Showdown im laufenden Prozess gegen Sebastian Kurz. Wir zeigen, wie Thomas Schmid den ehemaligen Kanzler schwer belastet und sprechen über Kurz’ Verteidigungsstrategie.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Thomas Schmid ist Hauptbelastungszeuge im Prozess gegen Sebastian Kurz",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703388603.6151896,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steigender Meeresspiegel: Sandsäcke sollen Elfenbeinküste schützen",
        "date_raw": "Sat, 23 Dec 2023 22:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757#ref=rss",
        "subtitle": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt.",
        "content": "Ein großer Pool, Liegestühle und weißer Sandstrand, so präsentiert sich ein Surfcamp in einem Werbeclip in der Nähe von Abidjan, der größten Stadt der Elfenbeinküste. Doch von dem Strand vor der Ferienanlage ist nicht mehr viel übrig, meterhohe Sandsäcke schützen das Surfcamp. Das so idyllisch wirkende Meer im Süden der Elfenbeinküste ist längst zur Gefahr geworden. Hassan Habib Nassar investiert nach eigenen Angaben rund 1.500 Euro pro Woche in seinen Damm aus Sandsäcken, dazu kauft er Sand und hat extra Arbeiter eingestellt. Die Elfenbeinküste ist, wie andere niedrig gelegene Küstenregionen auf der Welt, von einem steigenden Meeresspiegel bedroht. Gründe sind vor allem das Schmelzen von Gletschern und die Erwärmung der Ozeane. Die Weltorganisation für Meteorologie verkündete kürzlich, dass der mittlere globale Meeresspiegel in diesem Jahr einen Rekordwert seit Beginn der Aufzeichnungen im Jahr 1993 erreichte. Berechnungen des Potsdam-Instituts für Klimafolgenforschung zeigen, dass der Meeresspiegel an der Elfenbeinküste bis 2030 um 11 Zentimeter bzw. bis 2080 um 39 Zentimeter steigen könnte. Während die einen noch versuchen, sich vor den Wellen zu schützen, haben Anwohnerinnen und Anwohner 50 Kilometer weiter östlich ihre Existenzgrundlage schon verloren.  Industriestaaten stellen Gelder in Milliardenhöhe bereit, um Entwicklungsländer bei der Anpassung an den Klimawandel und beim Aufbau einer klimafreundlicheren Wirtschaft zu unterstützen. Für viele kommt die Hilfe jedoch zu spät.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703388603.672403,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Wie sich der Nobelskiort Lech am Arlberg mit einer Millionen-Investition selbst ruiniert",
        "date_raw": "Sat, 23 Dec 2023 17:39:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45#ref=rss",
        "subtitle": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko.",
        "content": "Baustelle des neuen Gemeindezentrums von Lech",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703388603.7239308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Jekaterina Dunzowa will eine Alternative zu Wladimir Putin sein",
        "date_raw": "Sat, 23 Dec 2023 20:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532#ref=rss",
        "subtitle": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen.",
        "content": "Oppositionelle Dunzowa: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703388603.7475817,
        "language": "DE",
        "source": "Spiegel"
    }
]
