[
    {
        "title": "Israel-Gaza-Krieg: Mossad-Chef soll offenbar neuen Gefangenenaustausch vorantreiben",
        "date_raw": "Mon, 18 Dec 2023 13:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mossad-chef-soll-offenbar-neuen-gefangenenaustausch-vorantreiben-a-eb1d24d7-a148-4d91-9591-20ba3f146e65#ref=rss",
        "subtitle": "Im Auftrag seiner Regierung soll Israels Mossad-Chef David Barnea offenbar über ein neues Geiselabkommen verhandeln. Die Hamas dürfte für die verbliebenen Geiseln einen hohen Preis fordern.",
        "content": "Einem Medienbericht zufolge haben Vertreter der israelischen Regierung dem Chef des israelischen Geheimdienstes  grünes Licht für die Verhandlung über einen neuen Gefangenenaustausch gegeben. David Barnea könne an einem neuen Abkommen arbeiten, das die Freilassung weiterer im  festgehaltener Menschen vorsieht, berichtete der Sender Channel 12.Israelischen Medienberichten zufolge wird Barnea in den kommenden Tagen erneut nach  reisen, um dort wieder mit dem katarischen Ministerpräsidenten Mohammed Bin Abdulrahman Al Thani über ein mögliches Abkommen mit der  zu sprechen. Vermittler  unterhält gute Beziehungen zur Hamas.Israelische Medien meldeten weiterhin,  erwäge die Freilassung von palästinensischen Häftlingen, denen die Tötung von Israelis vorgeworfen werde, um einen Deal zustande zu bringen. Dies hatte die Regierung zuvor abgelehnt. Die Hamas dürfte aber für die vielen im Gazastreifen verbleibenden Männer und vor allem die Militärangehörigen einen höheren Preis fordern als für die bislang freigelassenen Frauen und Kinder.Ob ein neuer Geiseldeal zustande kommt, ist indes völlig offen. Die islamistische Hamas will eigenen Angaben nach Verhandlungen erst nach einem Ende der Kampfhandlungen Israels führen. Israel setzt dagegen auf »anhaltenden militärischen Druck«, um die Freilassung aller Geiseln zu erreichen.  haben unterdessen ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – um für sofortige Verhandlungen mit der Hamas zu protestieren.Ende November hatten Israel und die Hamas unter Vermittlung Katars, Ägyptens und der  erstmals eine Feuerpause vereinbart. In der Zeit ließ die Hamas 105 Geiseln frei und Israel im Gegenzug 240 palästinensische Häftlinge. Nach israelischen Schätzungen werden derzeit noch rund 110 Geiseln im Gazastreifen festgehalten. Die Hamas gebe zudem die Leichen von mehreren entführten Menschen nicht heraus, die getötet worden seien.Zuvor hatte die israelische Armee mitgeteilt, bei einem Einsatz im Gazastreifen  zu haben. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.Neue Geiselverhandlungen? Mossad-Chef David Barnea (hier im September)Angehörige der Geiseln marschieren mit Unterstützern am 16. Dezember zum Hauptquartier von Israels Armee",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702931403.9290195,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Abdel Fattah el-Sisi: Ägyptens Präsident erwartungsgemäß wiedergewählt",
        "date_raw": "Mon, 18 Dec 2023 16:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/abdel-fattah-el-sisi-aegyptens-praesident-erwartungsgemaess-wiedergewaehlt-a-f580c82b-e6c0-4c6f-891e-aad2262b9cd4#ref=rss",
        "subtitle": "Er regiert Ägypten seit Jahren mit harter Hand – nun ist Abdel Fattah el-Sisi mit großer Mehrheit als Präsident bestätigt worden. Laut Kritikern wurde jegliche ernsthafte Opposition nahezu erstickt.",
        "content": "Bei der Präsidentschaftswahl in  ist Staatschef Abdel Fattah el-Sisi laut offiziellem Ergebnis mit großer Mehrheit wiedergewählt worden. Wie die Nationale Wahlbehörde am Montag mitteilte, entfielen auf den seit zehn Jahren regierenden Amtsinhaber 89,6 Prozent der Stimmen. Sisi sicherte sich somit eine weitere .Der Chef der Wahlbehörde, Hazem Badawi, erklärte, dass die Wahlbeteiligung bei »beispiellosen« 66,8 Prozent gelegen habe. Die Wahl sei insgesamt ordnungsgemäß verlaufen, sagte er. »Es gab keine Verstöße oder Unregelmäßigkeiten, die den Wahlprozess störten.« Sisis Gegenkandidaten waren bereits vor der dreitägigen Wahl kaum Chancen eingeräumt worden.Für den Herausforderer Hazem Omar von der Republikanischen Volkspartei stimmten laut Wahlbehörde 4,5 Prozent der Wähler. Die anderen beiden Kandidaten, der Chef der linksgerichteten Sozialdemokratischen Partei, Farid Sahran, und Abdel-Sanad Jamama von der nationalliberalen Wafd-Partei, landeten noch weiter abgeschlagen dahinter.»Sisi hat den gesamten Staatsapparat und die Sicherheitsbehörden eingesetzt, um zu verhindern, dass ein ernsthafter Kandidat überhaupt antritt«, sagte der Bürgerrechtler Hossam Bahgat. »Wie beim letzten Mal hat er seine Gegner handverlesen, die nur zum Schein gegen den Präsidenten kandidieren und seine katastrophale Politik nicht oder nur sehr verhalten kritisieren«, erläuterte der Leiter der regierungsunabhängigen Ägyptischen Initiative für Persönlichkeitsrechte.Der ehemalige Armeechef Sisi, der 2013 den demokratisch gewählten Präsidenten Mohammed Mursi von den islamistischen Muslimbrüdern abgesetzt hatte, wurde bei Wahlen 2014 und 2018 mit jeweils 96 Prozent im Amt bestätigt. Seit seinem Amtsantritt geht die ägyptische Führung mit aller Härte gegen die Opposition vor.2019 setzte er eine Verfassungsänderung durch, wodurch die Amtszeit des Präsidenten von vier auf sechs Jahre verlängert wurde und Sisi für eine dritte Amtszeit kandidieren konnte. Nach Einschätzung von Kritikern gab es seit seiner Machtübernahme keine freie Wahl mehr im Land, und jegliche ernsthafte Opposition wurde nahezu komplett erstickt.Der 69-Jährige hat aber auch viele Anhänger, die ihm zutrauen, die Stabilität im Land wiederherzustellen, auch in der Wirtschaft. Ägypten mit seinen fast 106 Millionen Einwohnern ächzt unter einer schweren Wirtschaftskrise und hoher Inflation.Sisi hat unter anderem Infrastrukturmaßnahmen vorangetrieben, zu denen auch eine neu gebaute Hauptstadt in der Wüste östlich von  gehört. Kritiker sehen das Projekt als teure Extravaganz in einer Zeit, in der Ägyptens Staatsschulden anschwellen und die Preise in die Höhe schnellen. Sisis Befürworter betonen, dass der ehemalige General für mehr Sicherheit im Land gesorgt hat.Hazem Badawi, Leiter der Nationalen Wahlbehörde, verkündet die Ergebnisse der ägyptischen Präsidentschaftswahl",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702931404.0012567,
        "language": "DE",
        "source": "Spiegel"
    }
]
