[
    {
        "title": "Samaritaner: Wie der Krieg in Gaza eine alte Glaubensgemeinschaft spaltet",
        "date_raw": "Sun, 24 Dec 2023 17:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/samaritaner-wie-der-krieg-in-gaza-eine-alte-glaubensgemeinschaft-spaltet-a-df4121bf-55df-478c-a8e3-1e9eb5df8fd2#ref=rss",
        "subtitle": "Abdullah gehört einer der ältesten Glaubensgemeinschaften der Welt an, den Samaritanern. Eigentlich sind sie politisch neutral. Doch Abdullahs bester Freund Breeto protestiert nun gegen die Hamas.",
        "content": "Abdullah Cohen im zweiten Stock seines Wohnhauses, dort wird derzeit gebaut. Im Hintergrund sieht man die palästinensische Stadt Nablus, wo Cohen zur Schule ging",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703467803.7728443,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgrad: Polizei setzt Tränengas gegen oppositionelle Demonstranten ein",
        "date_raw": "Sun, 24 Dec 2023 21:18:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004#ref=rss",
        "subtitle": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: Mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
        "content": "Mehrere Tausend Anhänger der serbischen Opposition haben am Abend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl vor einer Woche demonstriert. Es war der siebte Protesttag in Folge. Die Teilnehmer der Kundgebung zogen diesmal zum Belgrader Rathaus, in das sie gewaltsam eindringen wollten. Einsatzkräfte der Polizei setzten Tränengas gegen die Demonstranten ein, wie örtliche Medien berichteten.Bei den vorgezogenen Parlamentswahlen und Kommunalwahlen in vielen Städten, darunter Belgrad, hatte die Serbische Fortschrittspartei (SNS) von Präsident Aleksandar Vučić Siege errungen. In der Hauptstadt fiel deren Erfolg am 17. Dezember aber knapp aus. Nach Darstellung der Opposition war der Sieg nur durch massiven Betrug zustande gekommen.Wahlbeobachter und Medien berichteten von zahlreichen Unregelmäßigkeiten. Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas zur Belgrader Arena gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt gewesen zu sein.Die serbische Oberstaatsanwaltschaft teilte am Samstagabend in Belgrad mit, dass ihr mehrere Verstöße gegen die Wahlordnung angezeigt worden seien, darunter die Aktivitäten in der Belgrader Arena. Vučić bestritt den Vorwurf des Wahlbetrugs.Gewaltsame Demonstranten in BelgradAnhänger der Opposition versuchen, in das Gebäude des Stadtrats der Hauptstadt einzudringen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703467803.8746638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flughafen Vatry in Frankreich: Über 300 indische Passagiere weiter wegen Verdacht auf Menschenhandel festgehalten",
        "date_raw": "Sun, 24 Dec 2023 17:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/flughafen-vatry-in-frankreich-ueber-300-indische-passagiere-weiter-wegen-verdacht-auf-menschenhandel-festgehalten-a-462f1c0b-2625-4c86-959f-78d929a49bff#ref=rss",
        "subtitle": "Am Donnerstag stoppte die französische Justiz eine Maschine am Flughafen Vatry – die Insassen sollten womöglich illegal in die USA oder nach Kanada weiterreisen. Richter sollen nun über ihren Verbleib entscheiden.",
        "content": "Seit Donnerstag hält die französische Polizei rund 300 Menschen am Flughafen von Vatry fest – wegen des Verdachts auf Menschenhandel. Nun sollen Richter am Sonntag entscheiden, ob die Maschine weiter auf dem kleinen Flughafen in der Champagne festgehalten werden soll.Die Passagiere wurden im Lauf des Tages Richtern vorgeführt, wie die Verwaltung der Region Marne mitteilte. Wenn sie nicht länger festgehalten würden, stünde ihnen frei, das Land zu verlassen. Zum Zeitpunkt der Veröffentlichung der Erklärung wurden sie noch befragt.»Ich weiß nicht, ob es so etwas in  schon einmal gegeben hat«, sagte Francois Procureur, der Vorsitzende der Anwaltskammer von Châlons-en-Champagne, am Samstag dem Fernsehsender BFM TV. Die Situation sei dringend, weil man Ausländer nicht länger als 96 Stunden in einem Wartebereich festhalten könne. Diese Frist kann aber auf acht Tage verlängert werden, wenn ein Richter zustimmt, in Ausnahmefällen um weitere acht Tage.Die französische Justiz hatte die Maschine mit den indischen Passagieren am Donnerstag am Weiterflug gehindert. Es habe einen anonymen Hinweis gegeben, dass die Menschen an Bord Opfer von Menschenhandel sein könnten, erklärte die Staatsanwaltschaft.Die Maschine der rumänischen Fluggesellschaft Legend Airlines hatte auf dem Weg von den Vereinigten Arabischen Emiraten nach  einen Tankstopp in Frankreich eingelegt. Nach Informationen aus Ermittlerkreisen könnten die indischen Passagiere das Ziel gehabt haben, von  aus illegal in die  oder nach  weiterzureisen. Sollte sich der Verdacht erhärten, drohe den Verantwortlichen eine Freiheitsstrafe von 20 Jahren und eine Geldstrafe in Höhe von drei Millionen Euro.Am Freitag verhörte die französische Polizei zwei Verdächtige, die sich der Staatsanwaltschaft zufolge unter den Passagieren befunden hätten. Die 15 Besatzungsmitglieder des Charterflugs wurden laut der rumänischen Fluggesellschaft Legend Airlines verhört und wieder freigelassen. Eine Anwältin von Legend Airlines erklärte, dass die Gesellschaft mit den französischen Behörden zusammenarbeite und jegliche Beteiligung an einem möglichen Menschenhandel bestreite.Unter den Passagieren befanden sich laut der örtlichen Zivilschutzbehörde auch Kinder und Familien, darunter mehrere unbegleitete Minderjährige sowie ein Kleinkind von 21 Monaten. Sie hielten sich zwischenzeitlich in der Empfangshalle des Flughafens auf, wo sie duschen und schlafen konnten.Rettungsfahrzeug parkt vor dem Flughafen von VatryPolizist am Flughafen von Vatry",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703467803.9050715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela",
        "date_raw": "Sun, 24 Dec 2023 20:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-unterstuetzt-dschungelstaat-guyana-im-streit-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8#ref=rss",
        "subtitle": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: Ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
        "content": "Britische Machtdemonstration: Im Grenzstreit zwischen Venezuela und Guyana stellt sich Großbritannien auf die Seite des ölreichen Dschungelstaats. Das britische Verteidigungsministerium teilte am Sonntag mit, noch in diesem Monat das Patrouillenschiff »HMS Trent« der Royal Navy vor Guyana zu stationieren. Es werde den regionalen Verbündeten und Commonwealth-Partner besuchen. Vor zwei Wochen hatten bereits die USA eine Militärübung mit Guyana angekündigt.Bei dem Streit zwischen Venezuela und Guyana geht es um zwei Regionen:ein rund 160.000 Quadratkilometer großes, dünn besiedeltes Grenzgebiet rund um den Fluss Esequibo, das größtenteils aus Dschungel bestehtund um ein Gebiet vor der Küste, in dem große Öl- und Erdgasfunde gemacht wurden.Beide Länder beanspruchen die Regionen für sich. Die Grenze wurde 1899 festgelegt, als Guyana noch Teil des britischen Empires war. Der US-Konzern Exxon Mobil hat Erkundungsbohrungen in Guyana vorgenommen.Der Streit hatte sich Anfang Dezember verschärft, als die Bevölkerung Venezuelas nach Regierungsangaben in einem Referendum für die Annexion von zwei Dritteln Guyanas stimmte. Mindestens 10,5 Millionen der 20 Millionen Wahlberechtigten hätten dem Vorhaben zugestimmt, hatte der Vorsitzende der Wahlbehörde damals mitgeteilt.In der Folge kündigten Guyana und die USA gemeinsame Militärübungen ab. »Wir stehen absolut zu unserer unerschütterlichen Unterstützung für die Souveränität Guyanas«, sagte dazu John Kirby, Sprecher der US-Regierung für die nationale Sicherheit. Seine Regierung unterstütze eine friedliche Lösung des Grenzstreits. Zuvor hatten sich unter anderem Brasilien besorgt über die Spannungen in der Region geäußert.Der Internationale Gerichtshof (IGH) hatte es Venezuela zuvor verboten, guyanisches Territorium zu annektieren. Im Frühjahr hatte sich der IGH in dem Streit für zuständig erklärt, ein Urteil jedoch erst in Jahren in Aussicht gestellt. Guyana und Venezuela hatten sich nach dem Referendum darauf geeinigt, auf jegliche Gewaltanwendung zu verzichten und die Spannungen in dem Streit nicht zu verschärfen.Scheinbar endloser Dschungel in Guyana",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703467803.9312499,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Palästinenser protestieren nach Tod eines Jugendlichen gegen Hamas",
        "date_raw": "Sun, 24 Dec 2023 19:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-palaestinenser-protestieren-nach-tod-eines-jugendlichen-gegen-hamas-a-29f435f7-a5ab-493f-aa81-211ad07914d8#ref=rss",
        "subtitle": "Hamas-Mitglieder sollen Augenzeugen zufolge auf eine Gruppe junger Männer geschossen haben, die an Uno-Hilfsgüter heranwollte. Ein Jugendlicher sei dabei getötet worden, weitere verletzt. In Rafah kam es daraufhin zu Unruhen.",
        "content": "Im Süden des Gazastreifens ist es nach dem Tod eines Jugendlichen zu wütenden Protesten von Palästinensern gegen die islamistische  gekommen. Augenzeugen berichteten von Unruhen in der Grenzstadt Rafah, an denen Dutzende Menschen beteiligt gewesen seien. Hintergrund waren Vorwürfe, bewaffnete Hamas-Mitglieder hätten auf eine Gruppe junger Männer geschossen, die im Grenzgebiet zu Ägypten humanitäre Hilfsgüter ohne Erlaubnis an sich bringen wollten. Dabei seien ein Jugendlicher getötet und weitere Menschen verletzt worden. Bei den Protesten wurde den Berichten zufolge auch eine Polizeistation der Hamas angezündet.Die humanitäre Lage im  wird angesichts der israelischen Militäroffensive in dem schmalen Küstenstreifen immer katastrophaler. Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Es kommt zu Plünderungen und chaotischen Szenen bei der Verteilung von Hilfsgütern. Der -Sicherheitsrat hat in einer Resolution eine . Eine unverzügliche Waffenruhe wird in dem Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung. besteht auf einer Kontrolle der Lieferungen, um Waffenschmuggel zu verhindern. Zugleich betont die Regierung in Jerusalem, die Inspektionen behinderten die Lieferungen nicht. Vielmehr würden die Uno-Organisationen bei der Verteilung der Hilfsgüter im Gazastreifen versagen. Die Uno weist wiederum darauf hin, dass es unter Kriegsbedingungen kaum möglich sei, Güter weiterzutransportieren und zu verteilen.Es gibt auch immer wieder Augenzeugenberichte, denen zufolge bewaffnete Hamas-Mitglieder Hilfslieferungen in ihre Gewalt bringen. Israel geht davon aus, dass diese auch für Terroristen bestimmt sind, die sich im unterirdischen Tunnelsystem verstecken.Palästinenser stehen in der Grenzstadt Rafah für Essen an",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703467803.9633646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hisbollah und Israel liefen sich Feuergefechte",
        "date_raw": "Sun, 24 Dec 2023 21:19:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-und-hisbollah-liefen-sich-feuergefechte-a-664f0375-80e4-4f7a-96a3-40b3a58a6573#ref=rss",
        "subtitle": "Kampfjets, Artillerie und Panzer: Die israelische Armee hat die Hisbollah im Libanon angegriffen. Die von Iran protegierte Schiitenmiliz hielt mit Beschuss dagegen – und auch im Roten Meer bleibt es unruhig.",
        "content": "Gefährlicher Abnutzungskrieg: An Israels Grenze zum Libanon ist es am Sonntag erneut zu gegenseitigem Beschuss gekommen. Es seien mehrere Geschosse vom Libanon aus auf Israel abgefeuert worden, teilte die israelische Armee mit. Das Militär habe mit Artillerie- und Panzerfeuer auf die Orte reagiert, von denen aus geschossen worden sei. Zuvor habe ein israelischer Kampfjet Infrastruktur der libanesischen Schiitenmiliz Hisbollah angegriffen. Die Hisbollah teilte mit, sie habe Stellungen der israelischen Armee beschossen.Seit Beginn des Gaza-Krieges nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und militanten Gruppierungen wie der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gibt es auf beiden Seiten immer wieder Tote. Es ist die schwerste Eskalation seit dem zweiten Libanon-Krieg 2006. Sie nährt die Sorge vor einem neuen, größeren Krieg zwischen Israel und der Hisbollah.Israels Ministerpräsident Benjamin Netanyahu hat aber nun einen Bericht zurückgewiesen, wonach er auf Druck der USA auf eine Ausweitung der Kampfeinsätze gegen die libanesische Hisbollah verzichte. »Ich habe unwahre Veröffentlichungen gesehen, die behaupten, dass die USA uns an Einsätzen in der Region gehindert haben und hindern«, erklärt er. »Das ist nicht wahr. Israel ist ein souveräner Staat.« Das »Wall Street Journal« hatte berichtet, dass Netanyahu vom US-Präsidenten Joe Biden davon überzeugt wurde, die Hisbollah-Miliz im Libanon nicht anzugreifen.Die Schiitenmiliz ist eng mit Israels Erzfeind Iran verbunden. Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthi-Rebellen auf Schiffe im Roten Meer verwickelt. Auch ist der Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran getroffen worden, teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung von Samstag (Ortszeit) weiter.Israelische Panzer an der Grenze zum Libanon",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703467803.9895792,
        "language": "DE",
        "source": "Spiegel"
    }
]
