[
    {
        "title": "FC Bayern München: Thomas Tuchel folgt auf Julian Nagelsmann - Das turbulente Jahr 2023",
        "date_raw": "Thu, 28 Dec 2023 06:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675#ref=rss",
        "subtitle": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel?",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703800803.9241428,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Manchester City fehlt auch beim Sieg gegen den FC Everton die Leichtigkeit",
        "date_raw": "Thu, 28 Dec 2023 08:55:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fehlt-auch-beim-sieg-gegen-den-fc-everton-die-leichtigkeit-a-db4db457-97a9-42d9-97fb-4a8966953015#ref=rss",
        "subtitle": "Der Klub-Weltmeister kehrt in die Premier League zurück – und tut sich erneut schwer. Der verletzte Torjäger Erling Haaland muss gegen den FC Everton weiter zuschauen, die Chancenverwertung bleibt aktuell das Problem.",
        "content": " hat nur wenige Tage nach dem  seine Ergebniskrise in der  vorerst beendet. Der Meister, Pokalsieger und Champions-League-Gewinner bezwang am Mittwochabend auswärts den FC Everton nach einem Rückstand noch 3:1 (0:1).Und doch wird Trainer Pep Guardiola nicht zufrieden sein. Sein Team dominierte die erste Hälfte, hatte einige gute Torchancen – und lag zur Pause zurück. Jack Harrison brachte Everton mit dem ersten Torschuss in Führung (29. Minute). City kam insgesamt auf 72 Prozent Ballbesitz und 23 Torschüsse, doch ohne den verletzt fehlenden  fehlt City derzeit die Leichtigkeit vor dem Tor.»Haaland fühlt sich besser, aber er hat noch keine einzige Trainingseinheit mit uns absolviert. Hoffentlich kann er im Januar wieder zu uns stoßen« hatte Guardiola vor der Partie gesagt. Der Norweger fehlt Manchester seit Anfang Dezember, als er sich bei der Niederlage gegen Aston Villa eine Stressreaktion im Fuß zugezogen hatte.Gegen Everton gelang Phil Foden (53.) mit einem platzierten Schuss aus 20 Metern der Ausgleich, ehe Julián Álvarez per Handelfmeter das Führungstor für die Gäste erzielte. Der argentinische Weltmeister spielt für Haaland in der Spitze, hatte zuvor aber in acht Spielen in der Premier League nicht getroffen. Für die Entscheidung sorgte Bernardo Silva (86.) kurz vor Schluss nach einem Fehler von Evertons Torhüter Jordan Pickford.In den vergangenen sieben Spielen in der Premier League schaffte Guardiolas Team damit den zweiten Sieg, viermal hatten die Citizens in der Zeit nur remis gespielt.In der Tabelle rückte Manchester City vor auf Rang vier. Der Rückstand auf Spitzenreiter FC Liverpool beträgt fünf Punkte, allerdings hat City ein Spiel weniger absolviert. Im Titelkampf ist somit trotz der mäßigen Ergebnisse der vergangenen Wochen noch alles möglich.`Einen Arbeitssieg feierte auch der kriselnde . Die Londoner besiegten Crystal Palace dank der Treffer von Mychajlo Mudryk (13.) und Noni Madueke (89./Foulelfmeter) 2:1 (1:1). Der ehemalige Leipziger  feierte nach seiner Knieverletzung sein Startelfdebüt in der Premier League. Chelsea steht mit 25 Punkten auf dem elften Tabellenplatz.Trainer Pep Guardiola (r.) redet auf den Ex-Leipziger Joško Gvardiol einCitys Torschützen Phil Foden (r.) und Julián Álvarez",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703800804.084091,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luke Littler bei der Darts-WM 2024: Noch drei Döner bis zum Finale",
        "date_raw": "Thu, 28 Dec 2023 09:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4#ref=rss",
        "subtitle": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen.",
        "content": "Luke Littler genießt die Aufmerksamkeit",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703800804.1113136,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee 2023/2024: Zeitplan, Schanzen, Sieger",
        "date_raw": "Thu, 28 Dec 2023 10:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2023-2024-zeitplan-schanzen-ergebnisse-a-0aef2f7d-60af-4d50-951b-9924ec8487ec#ref=rss",
        "subtitle": "In Deutschland und Österreich wird vom 28. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
        "content": "Die Euphorie im DSV-Lager ist so groß wie lange nicht. Zum Start der 72. Vierschanzentournee befinden sich gleich mehrere deutsche Athleten in Bestform. Doch auch die Konkurrenz aus Österreich darf sich berechtigte Hoffnungen machen. Zwischen dem 28. Dezember und dem 6. Januar wird der prestigeträchtige Wettbewerb in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen ausgetragen. Als Titelverteidiger geht Halvor Egner Granerud an den Start, der Norweger gehört nach den bisherigen Eindrücken dieser Saison jedoch nicht zu den Topfavoriten. 1. Springen in Oberstdorf 2. Springen in Garmisch-Partenkirchen 3. Springen in Innsbruck 4. Springen in BischofshofenDie ersten fünf Skispringer im Gesamtweltcup kommen allesamt aus Deutschland oder Österreich. Dementsprechend ist die Wahrscheinlichkeit sehr hoch, dass der diesjährige Sieger der Vierschanzentournee aus einem der beiden Länder kommen wird. Als großer Favorit gilt . Der 30-Jährige gewann in der laufenden Saison bereits fünfmal. Hinter ihm im Ranking liegen mit  drei Deutsche. Das Trio peilt den ersten deutschen Tourneesieg seit 2002 an. Damals gewann Sven Hannawald alle vier Springen.Die Augen dürften in diesem Jahr jedoch – mal wieder – auch auf  gerichtet sein. Dem Japaner, der die Tournee bereits zweimal gewinnen konnte, liegen die vier Schanzen besonders.  (Rang acht) zählt zu den positiven Überraschungen der noch jungen Saison, und darf sich Hoffnungen auf kleinere Achtungserfolge machen. Um den Gesamtsieg wird der Schweizer vermutlich nicht mitspringen.Wer am Ende die meisten Punkte hat, gewinnt die Vierschanzentournee. Dabei ist es unerheblich, ob oder wie viele Springen der Sportler während der Tournee gewonnen hat. Es zählt einzig und allein die Gesamtpunktzahl nach den vier Springen.Die Punktzahl setzt sich aus der erzielten Weite und den Haltungspunkten zusammen. In die Wertung fließt ebenfalls ein, aus welchem Gate gesprungen wurde, falls der Anlauf während des Wettkampfs verlängert oder verkürzt werden musste. Darüber hinaus können den Springern je nach Windverhältnissen Punkte abgezogen oder gutgeschrieben werden (Rückenwind bringt Extrapunkte, weil er den Springer nach unten drückt; für Aufwind bekommt der Springer einen Abzug, weil er den Sportler länger in der Luft hält).Windfaktor und Gate spielen erst seit der Vierschanzentournee 2010/2011 eine Rolle bei der Punktevergabe. Sie wurden eingeführt, um die äußeren Einflüsse bestmöglich zu kompensieren und einen objektiveren Wettbewerb zu ermöglichen.Anders als bei anderen Skisprung-Wettbewerben wird die Vierschanzentournee im K.-o.-System ausgetragen. Normalerweise treten die ersten 30 Springer des ersten Durchgangs im zweiten Durchgang gegeneinander an. Bei der Vierschanzentournee können sich 50 Springer für den ersten Durchgang qualifizieren, die dann in 25 Zweiergruppen gegeneinander antreten.Der Springer mit der höheren Punktzahl gewinnt das Duell und zieht direkt in den zweiten Durchgang ein. Über die »Lucky Loser«-Regel können darüber hinaus die fünf Verlierer mit den meisten Punkten im Wettbewerb bleiben. Im zweiten Durchgang wird normal gesprungen.Bei der Vierschanzentournee spielt die Qualifikation eine große Rolle. Denn sie entscheidet nicht nur über die Teilnahme an den eigentlichen Springen, sondern auch darüber, gegen wen der Springer im Duell antreten wird und gewinnen muss, um weiter im Wettbewerb zu bleiben. Der Erste in der Qualifikation springt gegen den 50., der Zweite gegen den 49. und so weiter.Die Springer, die in der Weltcup-Gesamtwertung auf den ersten zehn Plätzen liegen, sind nicht mehr wie bisher automatisch für den Wettbewerb gesetzt. Auch sie müssen sich in der Qualifikation für den Wettbewerb qualifizieren.: 140 Meter: 105,5 Meter: 143,5 Meter (Sigurd Pettersen, 2003): 149 Meter: 103,5 Meter: 144 Meter (Dawid Kubacki 2021): 130 Meter: 98 Meter: 138 Meter (Michael Hayböck, 2015): 132,5 Meter: 125 Meter: 145 Meter (Dawid Kubacki, 2019)Eurosport überträgt alle Qualifikationswettbewerbe und Entscheidungen live. Durch eine Kooperation mit DAZN werden die Springen auch auf dem Streamingdienst abrufbar sein. Zusätzlich teilen sich die öffentlich-rechtlichen Sender  und  die vier Springen untereinander auf. Die Sender übertragen die Vierschanzentournee parallel zur TV-Ausstrahlung auch online im Livestream.Die Geschichte der Vierschanzentournee reicht bis in die Fünfzigerjahre zurück. Seither gewannen zehn verschiedene Athleten aus Deutschland die Gesamtwertung (BRD und DDR). Allein Skisprunglegende Jens Weißflog triumphierte viermal. Sven Hannawald war 2002 der erste Profi, der alle vier Springen für sich entscheiden konnte. Dieses Kunststück wurde mittlerweile von Kamil Stoch (Polen) und Ryōyū Kobayashi (Japan) wiederholt. Tournee-Rekordsieger ist Janne Ahonnen. Der Finne gewann fünfmal, zuletzt in der Saison 2007/2008.1953 Josef Bradl (Österreich)1953/54 Olaf B. Bjørnstad (Norwegen)1954/55 Hemmo Silvennoinen (Finnland)1955/56 Nikolai Kamenski (Sowjetunion)1956/57 Pentti Uotinen (Finnland)1961/62 Eino Kirjonen (Finnland)1962/63 Toralf Engan (Norwegen)1963/64 Veikko Kankkonen (Finnland)1964/65 Torgeir Brandtzæg (Norwegen)1965/66 Veikko Kankkonen (Finnland)1966/67 Bjørn Wirkola (Norwegen)1967/68 Bjørn Wirkola (Norwegen)1968/69 Bjørn Wirkola (Norwegen)1970/71 Jiri Raska (Tschechoslowakei)1971/72 Ingolf Mork (Norwegen)1974/75 Willi Pürstl (Österreich)1977/78 Kari Ylianttila (Finnland)1978/79 Pentti Kokkonen (Finnland)1979/80 Hubert Neuper (Österreich)1980/81 Hubert Neuper (Österreich)1982/83 Matti Nykänen (Finnland)1985/86 Ernst Vettori (Österreich)1986/87 Ernst Vettori (Österreich)1987/88 Matti Nykänen (Finnland)1988/89 Risto Laakkonen (Finnland)1991/92 Toni Nieminen (Finnland)1992/93 Andreas Goldberger (Österreich)1993/94 Espen Bredesen (Norwegen)1994/95 Andreas Goldberger (Österreich)1996/97 Primoz Peterka (Slowenien)1997/98 Kazuyoshi Funaki (Japan)1998/99 Janne Ahonen (Finnland)1999/00 Andreas Widhölzl (Österreich)2000/01 Adam Malysz (Polen)2002/03 Janne Ahonen (Finnland)2003/04 Sigurd Pettersen (Norwegen)2004/05 Janne Ahonen (Finnland)2005/06 Janne Ahonen (Finnland) / Jakub Janda (Tschechien)2006/07 Anders Jacobsen (Norwegen)2007/08 Janne Ahonen (Finnland)2008/09 Wolfgang Loitzl (Österreich)2009/10 Andreas Kofler (Österreich)2010/11 Thomas Morgenstern (Österreich)2011/12 Gregor Schlierenzauer (Österreich)2012/13 Gregor Schlierenzauer (Österreich)2013/14 Thomas Diethart (Österreich)2014/15 Stefan Kraft (Österreich)2015/16 Peter Prevc (Slowenien)2016/17 Kamil Stoch (Polen)2017/18 Kamil Stoch (Polen)2018/19 Ryoyu Kobayashi (Japan)2019/20 Dawid Kubacki (Polen)2020/21 Kamil Stoch (Polen)2021/22 Ryōyū Kobayashi (Japan)2022/23 Halvor Egner Granerud (Norwegen)Karl Geiger gewann in der laufenden Saison die beiden Springen in Klingenthal (Sachsen)Stefan Kraft jubelt über seinen Sieg in Engelberg am 17. DezemberJanne Ahonnen ist Rekordsieger bei der Vierschanzentournee",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703800804.1844032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Ralph-Uwe Schaffert kritisiert Ilkay Gündoğan und Joshua Kimmich",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfb-ralph-uwe-schaffert-kritisiert-ilkay-guendogan-und-joshua-kimmich-a-c667522d-5eac-4ae7-a674-50d1f3172cf0#ref=rss",
        "subtitle": "Ralph-Uwe Schaffert war Richter und ist beim DFB für Satzungsfragen zuständig. Nun greift der 67-Jährige die Nationalmannschaft mit harschen Worten an, er fordert einen radikalen Personalwechsel.",
        "content": "Im Präsidium des Deutschen Fußball-Bundes () sitzen 15 Personen. Ralph-Uwe Schaffert ist eine davon, er ist 67 Jahre alt und als Vizepräsident für Satzungsfragen und die Stiftungsarbeit des DFB zuständig. Sportliche Themen gehören nicht zu Schafferts Kompetenzbereich, trotzdem hat sich der pensionierte Richter nun zur Nationalmannschaft und zur Bezahlung der Bundestrainer geäußert.»Wir brauchen vielleicht nicht mehr nur die Hochbegabten, sondern vielleicht auch mal die, die bereit sind, die Ärmel hochzukrempeln«, sagte Schaffert in einem Interview mit  und der »Neuen Presse«.Er begrüßt damit die von  angekündigten Veränderungen im EM-Jahr, der Bundestrainer hatte nach den Niederlagen gegen die Türkei und Österreich im November angekündigt, künftig mehr auf sogenannte Worker zu setzen. »Das beste Beispiel, wie es geht, hat ja unsere U17 beim Gewinn des WM-Titels geliefert«, sagte Schaffert weiter.Der Präsident des Niedersächsischen Fußball-Verbandes (NFV) fordert, »das spielende Personal radikal zu wechseln«. Er habe das Gefühl, dass nicht alle Spieler vollen Einsatz zeigen und die Profis stattdessen meinen, 85 Prozent seien ausreichend. Wie ein solcher Personalwechsel aussehen soll, konkretisiert der ehemalige Richter am Oberlandesgericht Celle nicht. Es ist allerdings davon auszugehen, dass Nagelsmann für die Testspiele gegen Frankreich und die Niederlande im März auf einen Großteil des bisherigen Kaders setzen wird.Konkret kritisiert Schaffert Kapitän İlkay Gündoğan und . Der Profi des FC Bayern werde zwar immer als Führungsspieler bezeichnet, aber »den Beweis ist er bisher schuldig geblieben. Auch im Verein.« Gündoğan spiele »seltsamerweise im Verein überragend«. In der Nationalmannschaft komme man aber auf die Idee, dass er »seinen minderbegabten Zwillingsbruder geschickt« habe. DFB-Sprecher Steffen Simon sagte am Donnerstag in einer ersten Reaktion: »Das Interview war nicht abgestimmt. Wir werden das intern aufarbeiten.«Zudem beweist Schaffert, der beim europäischen Verband Uefa im Komitee für Rechtsangelegenheit sitzt, ein seltsames Verständnis dafür, wie Verträge im Fußball geschlossen und eingehalten werden: »Dass ein Bundestrainer bis zu seinem Vertragsende tun und lassen konnte, was er wollte, ohne dass der DFB eine Möglichkeit hatte, das Arbeitsverhältnis zu beenden, das ist nicht zeitgemäß – und das kann sich der DFB auf Dauer auch gar nicht leisten.«Er störe sich konkret am Modell Hansi Flick. Der Vorgänger von Nagelsmann hatte beim DFB einen Vertrag bis zur Europameisterschaft und muss derzeit weiterbezahlt werden. »Da wird nicht auf einen Cent verzichtet«, bemängelt Schaffert. Seine Kritik an der finanziellen Situation im Fußball weitet er auch auf die Spieler aus. »Warum muss einer, der bei Bayern München 18 Millionen Euro im Jahr verdient, bei der Weltmeisterschaft eine Prämie bekommen. Ist es nicht Prämie genug, zu sagen: Ich werde Weltmeister. Früher war es mal eine Ehre, für Deutschland zu spielen.«DFB-Sportdirektor Rudi Völler wollte Schafferts Aussagen so nicht stehen lassen. In der »Bild« reagierte Völler auf die Kritik und ihre Form: »Im DFB hat jeder seine Aufgabe. Es ist schön, dass die Nationalmannschaft alle interessiert, und Kritik ist nach den letzten Spielen völlig in Ordnung. Aber die Art und Weise, unsere wichtigen Spieler so überzogen zu kritisieren, geht nicht«, sagte Völler. Er könne sich gar nicht vorstellen, dass Schaffert das wirklich so gemeint habe, sagte Völler auch noch und bot an: »Gerne werde ich ihm das noch mal bei einer Tasse Kaffee erklären.«DFB-Kapitän İlkay Gündoğan (M.)Ralph-Uwe Schaffert",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703800804.2135704,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Severin Freund über die Chancen der deutschen Skispringer",
        "date_raw": "Thu, 28 Dec 2023 14:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae#ref=rss",
        "subtitle": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat.",
        "content": "Andreas Wellinger gehört zu den Favoriten der Vierschanzentournee",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703800804.2396917,
        "language": "DE",
        "source": "Spiegel"
    }
]
