[
    {
        "title": "Coronavirus: Biontech gewinnt gegen Curevac in Patentstreit",
        "date_raw": "Tue, 19 Dec 2023 15:09:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/coronavirus-impfung-biontech-gewinnt-gegen-curevac-in-patentstreit-a-46ca9973-a85a-45bf-8855-a72846e127e4#ref=rss",
        "subtitle": "Die Biotechrivalen Biontech und Curevac überziehen sich gegenseitig mit Klagen zu Coronaimpfstoffen. Nun hat ein Bundesgericht das Mainzer Unternehmen gestärkt: Ein Patent, das Curevac beansprucht, gilt nicht in Deutschland.",
        "content": "Das Biotechunternehmen  muss im Patentstreit mit seinem Rivalen  einen Rückschlag einstecken. Das Bundespatentgericht erklärte in einem Urteil in München ein von Curevac beanspruchtes Patent für nichtig. Das Patent zu Impfstoffen, das das Europäische Patentamt Curevac erteilt hatte, gelte nicht in Deutschland, sagte der Vorsitzende Richter Walter Schramm.Das Mainzer Unternehmen Biontech war mit seinem Covid-19-Impfstoff bekannt geworden, den das Unternehmen mit seinem Partner  milliardenfach verkauft hat. Der Tübinger Konkurrent Curevac wirft Biontech vor, damit mehrere Patente verletzt zu haben. Biontech wiederum lässt prüfen, ob die Schutzrechte Curevacs gültig sind.Curevac hatte zunächst im Juli 2022 Biontech  verklagt. Gefordert wurde »eine faire Entschädigung« für die Verletzung einer Reihe seiner geistigen Eigentumsrechte, die bei der Herstellung und dem Verkauf der Covid-19-Vakzine Comirnaty von Biontech und Pfizer verwendet worden waren. Es gehe darum, die »geistigen Eigentumsrechte aus mehr als zwei Jahrzehnten Pionierarbeit in der mRNA-Technologie« geltend zu machen, die zur Entwicklung von Coronaimpfstoffen beigetragen hätten, hatte Curevac mitgeteilt.Die vorgeworfene Verletzung der Patente sei schon lange bekannt, hieß es damals. »Zum Höhepunkt der Pandemie wäre aber keinem von uns eingefallen, auf die Patentverletzung hinzuweisen. Jetzt, wo eine bessere Kontrolle über die Pandemie besteht, ist unserer Meinung nach der richtige Zeitpunkt dafür gekommen«, teilte eine Curevac-Sprecherin mit.Biontech hatte daraufhin selbst vor dem Bundespatentgericht . Es ging um ein Patent aus dem Jahr 2010, das das Europäische Patentamt Curevac erteilt hatte. Laut Gericht war Biontech der Auffassung, »dass das Patent nicht hätte erteilt werden dürfen, da der dem Streitpatent zugrunde liegende Gegenstand nicht neu sei, zumindest aber nicht auf einer erfinderischen Tätigkeit beruhe und das Streitpatent die (vermeintliche) Erfindung auch nicht ausführbar offenbare«.Dieser Ansicht folgte das Gericht. Das Bundespatentgericht kann ein auf europäischer Ebene erteiltes Patent dabei nur für die Bundesrepublik für nichtig erklären. Gegen das Urteil kann noch Berufung beim Bundesgerichtshof eingelegt werden.Curevac galt als einer der großen Hoffnungsträger bei der Entwicklung eines Covid-19-Impfstoffs, erlitt aber einen schweren Rückschlag, da seine eigene Vakzine nicht so gut wirkte, wie erhofft – das Projekt wurde gestoppt. Das Unternehmen verlor daraufhin an der Börse massiv an Wert. Nach dem aktuellen Urteil brach der Aktienkurs zunächst um rund 40 Prozent ein.Biontech und sein US-Partner Pfizer haben zusammen Milliardenumsätze mit ihrem Coronaimpfstoff gemacht.Curevac-Zentrale in Tübingen: Mehrere Patentprozesse laufen",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703053804.1981983,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Heizungswende: Berlin kauft Vattenfall das Fernwärmenetz ab",
        "date_raw": "Tue, 19 Dec 2023 16:23:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/berlin-kauft-vattenfall-das-fernwaermenetz-ab-a-8b790c07-716e-451e-8935-cfc24032946f#ref=rss",
        "subtitle": "Das Strom- und Wassernetz gehört bereits der Stadt, nun soll ein weiterer Meilenstein dazukommen: Berlin gibt für das Fernwärmenetz von Vattenfall mehr als eine Milliarde Euro aus – vorausgesetzt, das Abgeordnetenhaus stimmt zu.",
        "content": "Das Land  übernimmt vom schwedischen Energieversorger  das Fernwärmenetz der Hauptstadt. Beide Seiten einigten sich auf einen Kauf durch den Berliner Senat, teilten der Regierende Bürgermeister,  (), und Vattenfall mit. Zum Kaufpreis sagte Finanzsenator Stefan Evers (CDU): »Wir werden uns ... bei 1,6 Milliarden Euro einpendeln.« Das Finanzierungskonzept werde der Senat im ersten Quartal im Abgeordnetenhaus vorlegen. Vollzogen werde die Transaktion im Frühjahr 2024.Wegner sprach von einem historischen Tag für Berlin. Wirtschaftssenatorin  () sagte: »Wir holen die Wärme nach Hause, wir holen die Wärme zurück in Berliner Landeshand.« Der Kauf stehe aber noch unter dem Vorbehalt der Zustimmung des Berliner Abgeordnetenhauses. Der Deal umfasse auch eine Option auf die Übernahme der Vattenfall-Anteile am Gasnetzbetreiber Gasag.Vattenfall hatte im Mai 2022 verkündet, sein Geschäft mit Fernwärme für 1,4 Millionen Wohnungen in Berlin auf den Prüfstand zu stellen. Der Berliner Senat hatte daraufhin sein Kaufinteresse bekundet und , das Vattenfall Anfang Dezember 2022 begonnen hatte. Ende Oktober dieses Jahres nahmen der Senat und Vattenfall exklusive Verhandlungen auf.Seit Jahren arbeitet die Berliner Landesregierung daran, sämtliche Energie- und Versorgungsinfrastrukturen in öffentlicher Hand zu betreiben. Das Strom- und Wassernetz gehört bereits dem Land, nun kommt das Fernwärmenetz hinzu. Das Gasnetz bleibt hingegen auf absehbare Zeit weiter privat.Vattenfall will sich von fossilen Energieträgern verabschieden. Doch eine endgültige Entscheidung über einen Verkauf stand bis zuletzt aus. Dennoch hatte das Unternehmen erst kürzlich Investitionen von 200 Millionen Euro in das Netz angekündigt. Sowohl eine Industrie-Wärmepumpe als auch eine neue Dampfturbine sollen am Standort Reuter West installiert werden.Das Heizkraftwerk Lichterfelde von Vattenfall: Die Stadt Berlin übernimmt das Fernwärme-Geschäft des Unternehmens",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703053804.2267568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Aurubis ermittelt nach Metalldiebstählen gegen eigenen Vorstand",
        "date_raw": "Tue, 19 Dec 2023 19:39:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/aurubis-ermittelt-nach-metalldiebstaehlen-gegen-eigenen-vorstand-a-07469e3f-0bf5-4e27-9bee-cb32450889c7#ref=rss",
        "subtitle": "Betrüger haben Europas größten Kupferkonzern über Jahre hinweg ausgenommen. Nun hat der Aurubis-Aufsichtsrat einen Anwalt beauftragt, den eigenen Vorstand zu überprüfen.",
        "content": "Nach einem Edelmetall-Betrug mit dreistelligem Millionenschaden lässt der Aurubis-Aufsichtsrat gegen den eigenen Vorstand ermitteln. Das Gremium beauftragte die Rechtsanwaltskanzlei Hengeler Mueller, die Verantwortung des Vorstands im Kontext der Straftaten zu prüfen. Das teilte der Aurubis-Aufsichtsrat mit.Das Ergebnis der Untersuchung wird für Mitte Januar erwartet; anschließend werde eine Entscheidung getroffen. »Der Aufsichtsrat kann derzeit weder ausschließen, dass die amtierenden Vorstandsmitglieder unverändert ihr Amt fortführen, noch kann er ausschließen, dass es zu einer vorzeitigen Trennung von einzelnen oder mehreren Vorstandsmitgliedern kommt bzw. der Vorstand umstrukturiert wird«, hieß es.Betrüger haben Europas größten Kupferkonzern über Jahre hinweg ausgenommen. Das Unternehmen vermisst wertvolles Recyclingmaterial im Wert von 185 Millionen Euro. Die Täter arbeiteten nach Unternehmensangaben mit manipulierten Proben: Bei der Anlieferung von Recyclingmetallen, die bei Aurubis verarbeitet werden, wird der Anteil von Edelmetallen mit Proben geschätzt. Tatsächlich waren aber im angelieferten Material weit weniger wertvolle Metalle enthalten als in den Proben, sodass Aurubis dafür zu viel bezahlte. Der Verdacht richte sich gegen Schrottlieferanten und eigene Mitarbeiter, hieß es.Dazu kommt ein weiterer Diebstahl in Millionenhöhe, bei dem sich die fünf Beschuldigten inzwischen vor Gericht verantworten müssen. Die Ermittler werfen ihnen vor, Tausende Kilo edelmetallhaltige Zwischen- und Nebenprodukte von einem Firmengelände gestohlen und verkauft zu haben.Aurubis bezeichnet sich als führendes Unternehmen für das Recycling von Kupfer, Edelmetallen und anderen Nichteisenmetallen. Diese sind in den verschiedensten metallhaltigen Konsum- und Gebrauchsgütern wie elektronischen Geräten verbaut. Neben Kupfer, Blei, Nickel und Zink fallen im Recycling beispielsweise auch Gold und Silber oder Platin und Palladium an.Das Aurubis-Werk in Hamburg",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703053804.250669,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BDI-Präsident Siegfried Russwurm über die AfD: »Eine Partei, die schädlich ist«",
        "date_raw": "Wed, 20 Dec 2023 07:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bdi-praesident-siegfried-russwurm-ueber-die-afd-eine-partei-die-schaedlich-ist-a-4bacb7bc-5ce5-4c6a-8930-22e4f6cc3edd#ref=rss",
        "subtitle": "Lange schwieg die Wirtschaft zum Aufstieg der AfD, Innenminister Faeser mahnte zuletzt eine klarere Haltung gegen die in Teilen rechtsextreme Partei an. Nun hat sich der BDI-Präsident Russwurm positioniert.",
        "content": "Vor den anstehenden Landtagswahlen in mehreren ostdeutschen Bundesländern 2024 hat Industriepräsident Siegfried Russwurm vor Erfolgen der AfD gewarnt. »Eine politische Bewegung, die die Wende rückwärts zu Nationalismus beschwört, ist schädlich für dieses Land: für die Wirtschaft und für Ansehen und Erfolg Deutschlands im globalen Kontext«, sagte Russwurm den Zeitungen der Funke-Mediengruppe. Der Präsident des Bundesverbands der Deutschen Industrie () fügte hinzu: »Wir tun gut daran, uns den Aussagen der AfD auch öffentlich deutlich entgegenzustellen: Klar zu sagen, sie zu wählen ist kein harmloser Protest, sondern das ist eine Partei, die schädlich ist für die Zukunft unseres Landes und von uns allen.«Unternehmer hierzulande hatten lange zum Aufstieg der AfD geschwiegen. Erst langsam entwickelte sich ein Bewusstsein, dass die Partei auch . In  kam die Partei zuletzt in bundesweiten Umfragen auf teils mehr als 20 Prozent; neben dem von  geführten Landesverband  werden inzwischen auch die Landesverbände Sachsen-Anhalt und seit Kurzem auch Sachsen vom Verfassungsschutz . Im kommenden Herbst werden die Landtage in Sachsen, Thüringen und Brandenburg neu gewählt. In allen drei Ländern lag die AfD in Umfragen zuletzt vorn.Erst seit Kurzem positionieren sich immer mehr Unternehmer offen gegen die AfD – so wie Evonik-Chef Christian Kullmann. Der »Süddeutschen Zeitung« sagte er kürzlich, Manager sollten . Und: »Die AfD schadet unserer Volkswirtschaft, unserer Gesellschaft, unserer Zukunft.« Jenoptik-Chef Stefan Traeger wiederum sagte dem SPIEGEL: ».«BDI-Präsident Russwurm argumentierte nun, Deutschland lebe von Weltoffenheit und internationalem Handel »wahrscheinlich mehr als fast alle anderen großen Länder der Welt«. Er forderte »eine gesellschaftliche Debatte, eine gesellschaftliche Bewegung, um den Menschen die Konsequenzen aufzuzeigen«. Die AfD sei »schlecht für dieses Land, auch, weil sie ein Klima von Hass, Polarisierung und Ausgrenzung befeuert«.Vor wenigen Wochen hatte Bundesinnenministerin  Unternehmerinnen und Unternehmer dazu aufgefordert, sich von der in Teilen rechtsextremen Partei zu distanzieren. Die SPD-Politikerin warnte vor einer »schleichenden Normalisierung« von rechtspopulistischen und rechtsextremistischen Positionen, es sei daher auch »Sache der Wirtschaft, hier deutlich Haltung zu zeigen«.BDI-Präsident Russwurm: Die AfD befeuere ein »Klima von Hass, Polarisierung und Ausgrenzung«",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703053804.3054874,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Lokführergewerkschaft GDL stimmt für unbefristete Streiks",
        "date_raw": "Tue, 19 Dec 2023 17:05:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-lokfuehrer-verkuenden-unbefristeten-streik-a-2822ce52-f4c1-4598-9afb-6e733f970e86#ref=rss",
        "subtitle": "Schon ab Januar drohen neue Ausstände: Nach den gescheiterten Tarifverhandlungen zwischen der Deutschen Bahn und der GDL haben sich die Mitglieder der Lokführergewerkschaft für umfassendere Arbeitskämpfe ausgesprochen.",
        "content": "Die Lokführergewerkschaft  darf im Tarifkonflikt mit der Deutschen Bahn nun auch zu unbefristeten Streiks aufrufen. In einer Urabstimmung sprachen sich rund 97 Prozent der abstimmenden Mitglieder dafür aus, wie die GDL in  mitteilte. Die Dauerstreiks könnten neben der Deutschen Bahn auch die Regionalbahnbetreiber Transdev, die City-Bahn  sowie acht Personaldienstleister treffen.Die GDL hat seit Beginn der Tarifverhandlungen Anfang November bereits zweimal mit 20 beziehungsweise 24 Stunden langen Warnstreiks im Personenverkehr die meisten Züge zum Stillstand gebracht. Bis zum 7. Januar und damit über die Weihnachtszeit und den Jahreswechsel soll es jedoch noch keinen neuen Ausstand geben, das hatte die GDL bereits verkündet.Danach müssen sich Reisende aber auf längere Streiks einstellen: »Das, was jetzt kommt, wird kräftiger, wird länger und wird härter für die Kunden«, sagte GDL-Chef Claus Weselsky.Dem Streikrecht zufolge mussten mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sein, damit Weselsky einen solchen Streik jederzeit als Druckmittel im Tarifkonflikt einsetzen kann. Dass das Quorum für unbefristete Streiks erreicht werden würde, galt als sicher.Die GDL und die  haben sich im Tarifkonflikt festgefahren. Weselsky erklärte die Verhandlungen nach der zweiten Runde für gescheitert. Größter Streitpunkt ist die von der GDL geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu verlangt sie 555 Euro mehr im Monat sowie eine Inflationsausgleichsprämie von 3000 Euro. Die Bahn hatte zu Beginn der Gespräche elf Prozent mehr Lohn und Gehalt bei einer Laufzeit des Tarifvertrages von 32 Monaten geboten. Das hatte die GDL als völlig unzureichend abgelehnt.Die Bahn wiederum stemmt sich wegen der Knappheit von Arbeitskräften vor allem gegen die verlangte Arbeitszeitverkürzung. Würde man die GDL-Forderung erfüllen, müssten 10.000 neue Mitarbeiter eingestellt werden, was auf dem derzeitigen Arbeitsmarkt unmöglich sei, argumentiert der Konzern. Ebenfalls abgelehnt wird eine Ausdehnung der Tarifverträge der GDL auf weitere Sparten. Kerngebiet der GDL sind Lokführer und Zugbegleitpersonal.Laut Bahn verhandelt die GDL so für insgesamt 10.000 Beschäftigte. Dies sei auch gesetzlich so definiert, da die GDL in anderen Betriebseinheiten keine Mehrheit hat. Für diese hatte die größere Eisenbahn- und Verkehrsgewerkschaft (EVG) verhandelt.Eine Lok am Hauptbahnhof Hannover: Neue Arbeitsniederlegungen sind ab Januar möglich",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703053804.3346395,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen",
        "date_raw": "Tue, 19 Dec 2023 19:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-soll-ihr-eigenkapital-um-bis-zu-20-milliarden-euro-erhoehen-a-5ede10d3-068b-480c-97e6-8716514dfa0f#ref=rss",
        "subtitle": "Die geplanten Milliarden für die Deutsche Bahn aus dem Klimafonds KTF sind nach dem Verfassungsgerichtsurteil zum Haushalt gestrichen. Stattdessen soll das Eigenkapital stärker als bisher geplant steigen.",
        "content": "Die Bundesregierung plant eine Eigenkapitalerhöhung bei der Deutschen Bahn von bis zu 20 Milliarden Euro. Diese Summe solle der Bahn in den kommenden Jahren zugeführt werden, teilte der Sprecher der Bundesregierung mit. Er präzisierte damit die grundsätzliche Einigung zum Bundeshaushalt 2024.Die Bundesregierung will das teils marode Schienennetz sanieren, das häufig zu Zugverspätungen führt. Bisher war geplant, dass zusätzlich zu Mitteln aus dem Kernhaushalt für die Bahn bis 2027 weitere 12,5 Milliarden Euro aus dem Klima- und Transformationsfonds (KTF) kommen sollten. Doch das Bundesverfassungsgerichtsurteil, das die Umwidmung von Coronageldern für den KTF verbot, riss ein 17 Milliarden Euro schweres Loch in den Bundeshaushalt für kommendes Jahr. Vergangenen Mittwoch hatten sich schließlich Bundeskanzler  (), Bundeswirtschaftsminister  (Grüne) und Finanzminister  () darauf geeinigt, wie sie das Haushaltsloch stopfen wollen.Die Milliarden aus dem KTF sollen nun nicht kommen – stattdessen soll das Eigenkapital erhöht werden. Bisher hatte der Bund eine Eigenkapitalerhöhung von 12,5 Milliarden bei der Bahn angekündigt. Mit einer Summe von bis zu 20 Milliarden hat der Bund diese nun deutlich ausgeweitet. Die  hat zudem ein eingeleitet.Die Deutsche Bahn solle für dringend nötige Investitionen ausreichend finanzielle Mittel erhalten, sagte der Sprecher der Bundesregierung. Dazu werde das Eigenkapital 2024 und in den Folgejahren um 1,5 Milliarden Euro durch finanzielle Transaktionen erhöht. In den Jahren 2024 und 2025 soll eine Summe von jeweils bis zu 5,5 Milliarden Euro zugeführt werden. Für die Zeit danach machte der Sprecher keine konkreten Angaben.Um das Eigenkapital der Bahn zu erhöhen, sollten auch Beteiligungserlöse eingesetzt werden – konkreter Umfang, Ausgestaltung, Zeitraum und Unternehmen seien noch festzulegen, hieß es.Konkret sehen die Pläne  offenbar vor, die Bundesanteile an der  sowie der Deutschen Post zu verkaufen. Bei der Telekom, bei der der Bund derzeit 30,5 Prozent der Aktien hält, will die Regierung wohl nur noch eine strategische Beteiligung von 25 Prozent zuzüglich einer Aktie halten. Bei der Post hingegen soll die Ampel planen, sich von mehr Anteilen zu trennen. Die Bundesbeteiligung an der Deutschen Post wird derzeit auf einen Wert von etwa acht Milliarden Euro geschätzt.Ein ICE in Frankfurt: Welche Anteile an anderen Unternehmen könnte die Bahn verkaufen?",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703053804.3598206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Volkswagen, Tesla und Co: Diese Autobauer übernehmen die gestrichene staatliche E-Auto-Prämie",
        "date_raw": "Tue, 19 Dec 2023 19:33:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tesla-und-co-diese-autobauer-uebernehmen-die-gestrichene-staatliche-e-auto-praemie-a-daa11dd0-a14e-4dcc-934a-40729a322188#ref=rss",
        "subtitle": "Tausende Käuferinnen und Käufer hatten mit einer Förderung ihres neuen E-Autos gerechnet – doch nach der Haushaltskrise lief diese abrupt aus. Nun werben mehrere Autobauer damit, die Prämie selbst auszuzahlen.",
        "content": "Die abrupt gestrichene staatliche Kaufprämie für E-Autos wird von immer mehr Autobauern selbst übernommen – zumindest befristet. Nach den Ankündigungen mehrerer Hersteller zu Wochenbeginn zogen am Dienstag weitere Produzenten nach. Wer sich in diesen Tagen also einen Neuwagen mit Elektroantrieb zulegt, hat je nach Hersteller noch Chancen auf die volle Förderung. Konkret bedeutet das einen Zuschuss von bis zu 6750 Euro.Eigentlich hatte die Bundesregierung vorgesehen, noch bis Jahresende eine Kaufprämie für Neuwagen von bis zu 4500 Euro zu gewähren. Hinzu kam eine hälftige Zulage der Hersteller, also bis zu 2250 Euro. Zum 1. Januar 2024 sollte die staatliche Prämie auf 3000 Euro gesenkt werden und dann Ende 2024 auslaufen. All das entfällt nun, nachdem der Bund seine Budgetplanung korrigieren musste. (.)Besonders problematisch ist, dass der Bonus nur dann gezahlt wird, wenn das Fahrzeug zugelassen worden ist. Ein Kaufvertrag allein reicht also nicht. Häufig liegen aber zwischen Bestellung und Auslieferung einige Wochen oder sogar Monate. Auch hier kommen einige Hersteller nun ihren Kundinnen und Kunden entgegen.So ist es etwa beim Autokonzern , der unter anderem die Marken Peugeot, ,  und Jeep vertreibt. Zum einen garantiere er bis zum Jahresende die volle Prämie von bis zu 6750 Euro für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Zum anderen will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der koreanische Hersteller  garantiert seinen E-Auto-Kunden, die bis 17. Dezember einen Vertrag geschlossen haben, noch die volle Umweltprämie aus 2023. teilte mit, für Aufträge, die bis Ende dieses Jahres geliefert und zugelassen werden, neben dem Herstelleranteil auch den staatlichen Anteil zu übernehmen. Vorausgesetzt, der Kunde erhält diesen nicht mehr vom Staat. Darüber hinaus wolle der Stuttgarter Autobauer Aufträge, die im kommenden Jahr ausgeliefert werden, sowie Neuaufträge ab dem 1. Januar bis auf Weiteres mit dem für 2024 ursprünglich vorgesehenen Herstelleranteil fördern.Auch der größte deutsche Autobauer will den Zuschuss zunächst selbst zahlen. Für Fahrzeuge, die noch in diesem Jahr zugelassen werden, gebe es die volle Prämie. Für alle bis 15. Dezember bestellten förderfähigen E-Autos der ID-Baureihe, die bis Ende März zugelassen werden, übernehme VW den ursprünglich geplanten abgesenkten Satz von bis zu 4500 Euro.Am Dienstag zogen chinesische Hersteller nach. So übernimmt auch der E-Auto-Hersteller den staatlichen Anteil der Kaufprämie bei Bestellungen bis Jahresende und Auslieferung bis Ende Januar. Sein chinesischer Wettbewerber teilte mit, er übernehme »für alle Bestellungen vor dem 18. Dezember, für die keine rechtzeitige Zulassung möglich war, den Umweltbonus in gleicher Höhe selbst«.Ähnlich verfährt der US-Autobauer . Er übernimmt ab dem 18. Dezember die ausgefallene Förderung für neue Bestellungen der Modelle 3 und Y, die bis Ende des Jahres ausgeliefert worden wären.Vom plötzlichen Stopp des Umweltbonus sind rund 60.000 E-Fahrzeuge betroffen, wie aus einer Blitzumfrage des Zentralverbands Deutsches Kraftfahrzeuggewerbe (ZDK) hervorgeht. Hochgerechnet zeige sie, dass die Hälfte der Fahrzeuge noch in diesem Jahr ausgeliefert worden wäre. Für die andere Hälfte gebe es auch einen Kaufvertrag, die Auslieferung sei aber erst im kommenden Jahr geplant. Hier brauche es eine klare und berechenbare Förderpolitik, sagte ZDK-Präsident Arne Joswig. »Das Vertrauen in eine nachvollziehbare und rationale Politik der Bundesregierung zur Förderung der Elektromobilität ist massiv beschädigt worden.«Tesla in der Schweiz: Auch die amerikanischen und chinesischen Hersteller schließen sich an.",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703053804.3872766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Volkswagen und Betriebsrat einigen sich auf milliardenschweres Sparpaket",
        "date_raw": "Tue, 19 Dec 2023 16:43:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-und-betriebsrat-einigen-sich-auf-milliardenschweres-sparpaket-a-885763b3-6f73-4d44-bac2-2cf6aba4f40e#ref=rss",
        "subtitle": "Die VW-Kernmarke befindet sich laut Betriebsratschefin Cavallo in einer »Mehrfachkrise«. Der Konzern will sich nun gesundsparen, bei den Materialien – und beim Personal.",
        "content": "Monatelang hatten Betriebsrat und Arbeitgeberseite um eine Einigung auf ein Sparprogramm für  gerungen – nun haben sie sich auf Eckpunkte des milliardenschweren Pakets verständigt. Die Personalkosten sollen demnach im Verwaltungsbereich um 20 Prozent sinken, auf betriebsbedingte Kündigungen werde aber verzichtet, wie das Unternehmen mitteilte.Bereits im kommenden Jahr soll das Programm vier Milliarden Euro an Ergebnisverbesserung bringen, bis 2026 sollen es zehn Milliarden Euro pro Jahr werden. Die Umsatzrendite soll dann von zuletzt 3,4 auf 6,5 Prozent steigen. Das »Performance Programm« genannte Paket hatte Markenchef Thomas Schäfer im Sommer angekündigt. Seit Anfang Oktober wurde mit dem Betriebsrat über die Ausgestaltung verhandelt – im September hatte sich der Betriebsrat noch gegen das Renditeziel . Allerdings waren damals die Konditionen noch nicht klar.Wie viele Stellen nun wegfallen sollen, ließ VW auch jetzt weiter offen. Es gehe nicht um Köpfe, sondern um Kosten, sagte ein Sprecher. Um das Ziel ohne Entlassungen zu erreichen, soll die Altersteilzeit ausgeweitet werden. »Zudem werden wir im Bedarfsfall punktuell Aufhebungsverträge auf allen Ebenen anbieten«, fügte Personalvorstand Gunnar Kilian hinzu. Auch der seit Anfang November bestehende Einstellungsstopp bleibe bestehen.Der größte Teil der Einsparungen soll laut Betriebsratschefin Daniela Cavallo nun außerhalb des Personalbereichs stattfinden. Neben Material- und Fixkosten gehe es dabei auch um Vertrieb und Produktentwicklung. Die Entwicklungszeit für neue Modelle soll sich auf 36 Monate verkürzen. Cavallo: »Die nun angepeilten milliardenschweren Verbesserungen zeigen eindrucksvoll, über welche entscheidenden Hebel die Kernmarke in unserem starken Konzernverbund weitere Effizienz freilegen kann.«»Wir sind in den vergangenen Wochen einen großen Schritt weitergekommen bei der Ausgestaltung des umfassendsten Programms, das die Marke je aufgesetzt hat«, sagte Markenchef Schäfer. »Die Einigung mit der Arbeitnehmerseite ist ein wichtiger Schritt, um den eingeschlagenen Weg jetzt zügig fortsetzen zu können.«Betriebsratschefin Cavallo sagte, der gemeinsam abgesteckte Kurs werde die Wettbewerbsfähigkeit langfristig stärken, ohne einseitig zulasten der Beschäftigten zu gehen. »Tarifeinschnitte oder Abstriche bei unserer Beschäftigungssicherung haben wir nicht zugelassen.« Es bleibe bei der bisher vereinbarten Beschäftigungssicherung bis 2029.Volkswagen, so hatte Betriebsratschefin Cavallo kürzlich gesagt, kämpfe mit einer »Mehrfachkrise« aus einem endlichen Verbrennergeschäft, dem schleppenden Hochlauf der Elektromobilität, aktuellen Lieferengpässen, dem Digitalisierungsdruck und der neuen Techkonkurrenz aus China, gegen die die Marke bestehen müsse.Betriebsratschefin Daniela Cavallo: »Tarifeinschnitte oder Abstriche bei unserer Beschäftigungssicherung haben wir nicht zugelassen«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703053804.4689484,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen",
        "date_raw": "Tue, 19 Dec 2023 17:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-ticketsteuer-auf-passagierfluege-erhoehen-a-e90e6334-2618-48c3-8e9b-52f843badf00#ref=rss",
        "subtitle": "Statt einer höheren Kerosinsteuer will die Ampelregierung nun die Abgaben auf Flugtickets anheben. Zahlen müssen die je nach Strecke gestaffelten Aufschläge die Fluggesellschaften – und damit wohl auch die Passagiere.",
        "content": "Die Bundesregierung will wegen der Haushaltskrise die Ticketsteuer auf Passagierflüge anheben. Die Luftverkehrsabgabe werde angepasst, teilte der Sprecher der Bundesregierung mit Blick auf die Einigung zum Bundeshaushalt 2024 mit.Die Pläne der Bundesregierung für eine Kerosinsteuer im inländischen Flugverkehr sind damit wohl vom Tisch. Dies sagte eine Sprecherin des Bundesfinanzministeriums. Stattdessen würden Mehreinnahmen in ähnlicher Höhe durch jährliche Anpassungen der Luftverkehrsabgabe angestrebt.Ursprünglich hatte die Ampelregierung , um einen Teil des Haushaltslochs zu stopfen, mit dem sich der Bund seit dem Verfassungsgerichtshaushalt konfrontiert sieht. In einem Papier des Wirtschaftsministeriums hieß es: »Unter anderem werden wir Kerosin im nationalen Luftverkehr zukünftig besteuern.« Im gewerblichen Luftverkehr eingesetztes Kerosin ist von der Energiesteuer befreit. Neben der nun geplanten höheren Ticketabgabe haben sich Bundeskanzler  (SPD), Bundeswirtschaftsminister  (Grüne) und Finanzminister  (FDP) .Der Bundesverband der Deutschen Luftverkehrswirtschaft hatte die Pläne für eine nationale Kerosinsteuer jedoch scharf kritisiert. Die staatlichen Standortkosten in Deutschland seien bereits jetzt die höchsten im europäischen Vergleich. Mit dem nationalen Alleingang einer innerdeutschen Kerosinbesteuerung würde der Zubringerverkehr zu deutschen Drehkreuzen verteuert und damit Verkehre ins europäische und internationale Ausland verschoben. Zuletzt hatte aber etwa Dänemark angekündigt, ebenfalls eine neue Abgabe auf Flugreisen zu erheben. .Wie der Sprecher der Bundesregierung nun mitteilte, soll stattdessen die Luftverkehrsabgabe jährlich so angepasst werden, dass sie zusätzliche Einnahmen in Höhe der Privilegierung bei der Energiebesteuerung von Kerosin im nationalen Luftverkehr generiert. »Dies würde ab 2024 zu Mehreinnahmen von bis zu 580 Millionen Euro jährlich führen.«Die 2011 von der damaligen schwarz-gelben Bundesregierung zur Etatsanierung eingeführte Ticketsteuer bringt bisher Einnahmen von rund einer Milliarde Euro im Jahr ein. Die Ticketsteuer betrifft sämtliche Passagiere, die von deutschen Flughäfen abheben. Je nach dem Endziel der Reise werden zwischen 12,73 und 58,06 Euro pro Ticket fällig. Zahlen müssen die nach Flugstrecke gestaffelten Aufschläge die Fluggesellschaften – und damit oft auch die Passagiere.Wie der Regierungssprecher weiter mitteilte, sollen durch die Abschaffung des sogenannten Absenkungsmechanismus bei der Luftverkehrsabgabe 2024 Mehreinnahmen von bis zu 70 Millionen Euro entstehen – und bis zu 300 Millionen ab 2025.Münchner Flughafen: Die Steuer auf Tickets soll steigen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703053804.493502,
        "language": "DE",
        "source": "Spiegel"
    }
]
