[
    {
        "title": "Israel: Palästinensischer Häftling mutmaßlich durch Gefängniswärter getötet – Polizei ermittelt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-palaestinensischer-haeftling-mutmasslich-durch-gefaengniswaerter-getoetet-polizei-ermittelt-a-1468b90d-d655-4357-90cb-f23f15482034#ref=rss",
        "subtitle": "Ein 38-jähriger Palästinenser soll in israelischer Haft von Wächtern totgeprügelt worden sein. Israels Polizeiminister Ben-Gvir nimmt das Personal in Schutz. Der Tote war offenbar Fatah-Mitglied.",
        "content": "Die Polizei in  hat nach dem Tod eines palästinensischen Häftlings umfangreiche Ermittlungen aufgenommen. Insgesamt seien 19 Gefängnisaufseher in der Affäre verhört und dann unter Auflagen freigelassen worden, hieß es.Bei dem Toten soll es sich laut der Nachrichtenagentur Reuters um Thaer Abu Assab handeln. Er soll am 18. November im Ketziot-Gefängnis im südlichen Teil der Negevwüste gestorben sein.Die Zeitung »Israel Hajom« berichtete, der 38-Jährige stamme aus dem  und sei in seiner Zelle mit Stöcken geschlagen und dabei schwer verletzt worden. Später sei er in seiner Zelle tot aufgefunden worden. Eine Autopsie habe kein klares Ergebnis gehabt.Der Häftling war den Informationen nach Mitglied der -Organisation von Palästinenserpräsident . Er sei unter anderem wegen versuchten Mordes zu einer langen Freiheitsstrafe verurteilt worden.Der rechtsextreme Polizeiminister Itamar Ben-Gvir warnte nach Angaben der Zeitung vor einer Vorverurteilung der Wächter. »Man muss bedenken, dass unsere Wächter sich mit menschlichem Abschaum und Mördern auseinandersetzen müssen, die ein Sicherheitsrisiko darstellen«, sagte Ben-Gvir demnach.Die israelische Gefängnisbehörde teilte auf Anfrage mit, dass seit Beginn des Gazakriegs im Oktober mehrere Tausend Sicherheitshäftlinge aufgenommen worden seien. Daher seien die Herausforderungen und Gefahren für die Wächter gestiegen. Bei Vorfällen, die untersucht werden müssten, kooperiere die Gefängnisbehörde vollständig mit den zuständigen Behörden.Es hatte bereits Berichte über den Tod von sechs palästinensischen Häftlingen in israelischen Gefängnissen seit Beginn des Gazakriegs gegeben. Die Gefängnisbehörde bestätigte die Prüfung von vier Fällen.Allein im Westjordanland sind nach Armeeangaben seit Beginn des Gazakrieg nach dem verheerenden -Massaker im israelischen Grenzgebiet rund 2420 Palästinenser festgenommen worden. Rund 1210 davon seien Mitglieder der islamistischen Hamas.Die Menschenrechtsorganisation Amnesty International hatte sich außerdem am Mittwoch besorgt über das Schicksal palästinensischer Häftlinge aus dem  geäußert. Die Organisation forderte die Untersuchung von Berichten über ein angebliches »massenhaftes Verschwinden« palästinensischer Gefangener aus dem Gazastreifen.Eingang zum Ketziot-Gefängnis (2011)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703194203.8346345,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas startet Raketenangriff auf Tel Aviv",
        "date_raw": "Thu, 21 Dec 2023 16:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-startet-raketenangriff-auf-tel-aviv-a-dc8e7767-dfb1-47ed-9b43-1c4d1f48098c#ref=rss",
        "subtitle": "Auch elf Wochen nach dem Großangriff auf Israel sind die Arsenale der Hamas offenbar noch nicht leer: Nun hat die Terrororganisation erneut Raketen abgefeuert. Israel bombardiert derweil den Gazastreifen.",
        "content": "Luftalarm im Süden Israels und in : Die Terrororganisation  hat aus dem  abermals einen groß angelegten Raketenangriff gestartet. Das »Raketenfeuer« folge »in Antwort auf die israelischen Massaker gegen Zivilisten«, teilte der militärische Arm der Hamas mit. Israels Armee meldete das Abfangen von Raketen und herabfallende Trümmerteile, aber keine Opfer.Die Waffendepots der Hamas scheinen damit auch elf Wochen nach dem verheerenden Angriff auf  am 7. Oktober noch nicht erschöpft. Hunderte Hamas-Kämpfer waren an dem Tag in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1200 Menschen getötet und etwa 250 weitere als Geiseln in den Gazastreifen verschleppt.Israel hatte als Reaktion auf den Angriff begonnen, Ziele im Gazastreifen zu attackieren und auch eine Bodenoffensive gestartet. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bislang rund 20.000 Menschen getötet. Die Angaben können nicht unabhängig überprüft werden, gelten jedoch als zuverlässig.Nach Angaben der Nachrichtenagentur Reuters führte Israels Armee am Donnerstag eines der schwersten Bombardements des Gazastreifens seit Kriegsbeginn durch. Ziel war demnach besonders der Norden des Gazastreifens. Im Morgengrauen waren demnach aus Israel immer wieder Explosionen und Rauch in Gaza zu sehen.Der Zeitpunkt der verstärkten Kampfhandlungen auf beiden Seiten dürfte kein Zufall sein. Derzeit wird in  über eine erneute Waffenruhe zwischen Israel und der Hamas verhandelt. Hamas-Führer Ismail Haniyyeh war dazu bereits am Mittwoch zu Gesprächen in die ägyptische Hauptstadt gereist. Auch der »Islamische Dschihad«, eine kleinere Terrorgruppe, die auch Geiseln im Gazastreifen festhält, teilte mit, dass ihr Anführer in den kommenden Tagen ebenfalls zu Verhandlungen nach  reisen werde.Zuletzt hatte die Hamas in einer Mitteilung jedoch angegeben, dass es keine Verhandlungen über einen möglichen weiteren Tausch von Geiseln gegen palästinensische Gefangene geben werde, bis die »Aggression« Israels beendet sei. Dabei handele es sich um »eine nationale palästinensische Entscheidung«, hieß es in dem Statement.Die Weltgesundheitsorganisation WHO verwies am Donnerstag abermals auf die humanitäre Notlage im Gazastreifen. Im nördlichen Gazastreifen gebe es . Patienten würden nicht nur wegen mangelnder medizinischer Versorgung sterben, sagte WHO-Hilfskoordinator Sean Casey. »Sie verhungern und verdursten«, sagte er.Raketenbeschuss aus dem Gazastreifen am 21. Dezember",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703194203.8599744,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas in Gaza: Videos von Israels Tunnel-Spezialeinheit – Die Stadt unter der Stadt",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-in-gaza-videos-von-israels-tunnel-spezialeinheit-die-stadt-unter-der-stadt-a-2b46b866-8d67-4e18-9bb5-415f54698f60#ref=rss",
        "subtitle": "Meter für Meter deckt die israelische Armee das Tunnelnetz der Hamas auf – und lässt die Welt daran teilhaben. Neue Videos sollen zeigen, wie sich die Terrororganisation unter Gaza eingerichtet hat.",
        "content": "Tunnel für Tunnel, Meter für Meter – die israelischen Streitkräfte haben innerhalb weniger Tage mehrere Videos veröffentlicht, die zeigen sollen, wie ihre Bodenoffensive im Gazastreifen voranschreitet.Auf den Aufnahmen soll ein großes Tunnelnetz zu sehen sein, das tief unter dem Zentrum von Gaza-Stadt verlaufen soll.Die gefundenen Tunnel seien Teil eines Machtzentrums der Hamas gewesen. Aufnahmen von Stromleitungen, Lichtanlagen, Wasserleitungen, Überwachungskameras und schweren Sicherheitstüren sollen das belegen. Unabhängig überprüfen lassen sich die Angaben der israelischen Armee derzeit nicht.Aufgespürt werden die Tunnel der Hamas von der Shaldag-Spezialeinheit der israelischen Armee. Seit Beginn des Krieges hat sie nach eigenen Angaben etwa 1500 Tunnelschächte und unterirdische Gänge entdeckt.Unterdessen setzt Israel seine großflächigen Angriffe im Gazastreifen fort. Premier Netanyahu kündigte am Mittwoch erneut an, der Krieg werde weitergehen »bis die Hamas beseitigt« sei. Wer glaube, dass Israel vorher aufhören werde, sei »fernab jeder Realität.«Im Hintergrund laufen aber unter Vermittlung von Katar offenbar intensive Gespräche über eine erneute Feuerpause und weitere Geiselfreilassungen. Das bestätigten die USA in der Nacht zu Donnerstag.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703194203.9082053,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Minenräumer in der Ukraine: Russlands heimtückisches Erbe",
        "date_raw": "Thu, 21 Dec 2023 12:58:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526#ref=rss",
        "subtitle": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe?",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703194203.9305263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Orbán schwadroniert über »sonderbare Dinge in der westlichen demokratischen Welt«",
        "date_raw": "Thu, 21 Dec 2023 18:41:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/orban-bemaengelt-sonderbare-dinge-in-der-westlichen-demokratischen-welt-a-2dd944ea-5b7c-4d34-a126-4ff0d62cd6cf#ref=rss",
        "subtitle": "Ungarns Ministerpräsident hat sich auf seiner Jahrespressekonferenz einmal mehr bei Ex-US-Präsident Trump eingeschmeichelt. Orbán zog über westliche Demokratien her, an denen er »ein Übel nagen« sieht.",
        "content": "Ungarns Ministerpräsident  hat sich in seiner Jahrespressekonferenz kritisch zu jüngsten Ereignissen in den westlichen Demokratien geäußert. Dabei im Visier seiner Kritik: die ,  und der Umgang mit der AfD in .»Ein Übel nagt an den westlichen Demokratien«, sagte Orbán vor Journalisten in Budapest. Er bezog sich auf  zum Ausschluss von Ex-US-Präsident  von den Präsidentschaftsvorwahlen im US-Bundesstaat , die Entlassung der Führungsriegen staatlicher Medien in Polen sowie die Beobachtung der AfD durch den Verfassungsschutz.»Wir sehen heute sonderbare Dinge, sagen wir in der westlichen demokratischen Welt«, sagte der rechtsnationalistische Regierungschef. »Wir müssen aufmerksam sein, weil es eine große westliche Demokratie gibt, in der, wenn ich es richtig verstehe, sie einen Präsidentschaftskandidaten blockieren wollen, indem sie ihm rechtliche Hindernisse in den Weg legen«, sagte Orbán mit Verweis auf seinen Verbündeten Trump.Ungarns Premier und der frühere US-Präsident haben sich in der Vergangenheit bereits mehrfach gegenseitig unterstützt. »Ich unterstütze seine Wiederwahl als ungarischer Premierminister voll und ganz«,  und lobte ihn als »starken Führer«. Orbán revanchierte sich unlängst auf der Nachrichtenplattform X (vormals Twitter): »Kämpfen Sie weiter, Mr. President! Wir stehen hinter Ihnen.«Wegen seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei der Republikaner Trump disqualifiziert für das Präsidentenamt, hatte der Oberste Gerichtshof von Colorado am Dienstag in einer aufsehenerregenden Entscheidung geurteilt. Deswegen dürfe er auch nicht an den Präsidentschaftsvorwahlen seiner Partei in Colorado teilnehmen.»Ich sehe ein anderes Land, genauso wichtig, wo eine Partei mit einer beträchtlichen parlamentarischen Vertretung unter Beobachtung steht«, sagte er in einer mutmaßlichen Anspielung auf die AfD. Mehrere Landesverbände der AfD wurden nach Beobachtung durch den Verfassungsschutz . »Und ich sehe ein drittes Land, wo die Kontrolle über das Fernsehen mit Polizeigewalt durchgesetzt wurde«, sagte Orbán. Er reagierte damit auf eine Frage nach der Absetzung aller Vorsitzenden und Vorstandsmitglieder des staatlichen Fernsehens, Radios sowie der Nachrichtenagentur PAP durch die neue proeuropäische Regierung in Polen. Die polnischen Staatsmedien galten jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung, die Orbán nahestand.»Wenn all das in  geschehen würde, hätten vielleicht schon die -Truppen interveniert«, fügte Orbán ironisch hinzu. Es werde »mit zweierlei Maß gemessen«. Mehrere unabhängige ungarische Medien waren von der Pressekonferenz ausgeschlossen worden.Der seit 2010 regierende Orbán liegt mit der EU-Kommission seit Jahren bei zahlreichen Themen über Kreuz, etwa bei der Migration, Rechtsstaatlichkeit und LGBTQ-Rechten. Im September 2022 sprach das Europaparlament Ungarn ab, noch eine »vollwertige Demokratie« zu sein. Neben grassierender Korruption wirft die EU dem Land gravierende Defizite bei den Grundrechten vor.Ungarns Premier Orbán auf seiner Jahrespressekonferenz",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703194203.9586682,
        "language": "DE",
        "source": "Spiegel"
    }
]
