[
    {
        "title": "Sri Lanka entlässt mehr als tausend Häftlinge - Amnestie zu Weihnachten",
        "date_raw": "Mon, 25 Dec 2023 09:29:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-amnestie-zu-weihnachten-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720#ref=rss",
        "subtitle": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
        "content": "Die Haftentlassung als Weihnachtsgeschenk. Damit hat die  Regierung für Aufsehen gesorgt.Präsident Ranil Wickremesinghe gewährte mehr als tausend Häftlingen anlässlich des Weihnachtsfestes eine Amnestie. Unter den 1004 vorzeitig aus der Haft Entlassenen seien Menschen, die Geldstrafen nicht bezahlen konnten und deshalb im Gefängnis saßen, sagte Gefängnisdirektor Gamini Dissanayake der Nachrichtenagentur AFP.Zuletzt waren im Mai anlässlich des wichtigen buddhistischen Vesakh-Festes Gefangene freigelassen worden. Die meisten Einwohner Sri Lankas sind Buddhisten.Die jüngste Amnestie erfolgte nach dem Ende eines vom Militär unterstützten einwöchigen Antidrogeneinsatzes in dem asiatischen Land am Weihnachtsabend. Dabei nahm die Polizei nach eigenen Angaben fast 15.000 Menschen fest, darunter mehr als 13.660 Verdächtige und fast 1100 Süchtige.Die Gefängnisse des Inselstaates sind chronisch überfüllt. Am Freitag waren nach offiziellen Angaben fast 30.000 Menschen in Strafvollzugseinrichtungen inhaftiert, die lediglich für 11.000 Menschen ausgelegt sind.Weihnachtszeit in Sri Lanka: Menschen spazieren vor Festtagsdeko in Colombo",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703529003.765818,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "König Charles III.: Vom Monarchiepraktikanten zum gekrönten König",
        "date_raw": "Mon, 25 Dec 2023 09:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/koenig-charles-iii-vom-monarchiepraktikanten-zum-gekroenten-koenig-a-24991067-c256-40c3-a6a9-e23f98451871#ref=rss",
        "subtitle": "Seine Mutter wollte die Monarchie bewahren – für ihren Sohn muss es die ganze Welt sein. Aber die Zeit rennt dem britischen König Charles III. davon. Über den heiklen Balanceakt eines Blaublütigen.",
        "content": "König Charles III. nach seiner Krönung im Mai: Unter der Krone ein eigener Kopf",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703529003.8437028,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei greift kurdische Gebiete in Syrien und im Irak an",
        "date_raw": "Mon, 25 Dec 2023 14:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-greift-kurdische-gebiete-in-syrien-und-im-irak-an-a-e9583fd0-6fac-491f-a9ed-03cd8305e6b0#ref=rss",
        "subtitle": "Mehr als 50 PKK-Kämpfer sollen bei einer Militäroffensive der Türkei im Norden Syriens und des Irak getötet worden sein. Zuvor hatte Ankara zwölf tote türkische Soldaten gemeldet.",
        "content": "Die  hat eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien verkündet. Bei Luftangriffen in den Nachbarländern seien am Wochenende 26 kurdische Milizionäre getötet worden, teilte die Regierung in Ankara mit. Schon am Sonntag hatte der türkische Verteidigungsminister, Yasar Güler, verkündet, im Nordirak seien 30 Kämpfer der verbotenen Arbeiterpartei Kurdistans (PKK) »neutralisiert« worden. Die Zahl der am Wochenende getöteten PKK-Milizionäre stiege damit auf 56.Zudem wurden in der Türkei 52 Menschen bei einem Treffen der Jugendorganisation der PKK festgenommen. Sie sollen wegen »Lobpreisung des Verbrechens und des Kriminellen« und »Verbreitung von Propaganda für terroristische Organisationen« angeklagt werden, kündigte Justizminister Yılmaz Tunç auf X an.Die Türkei sieht die Militäroffensive als Vergeltungsaktion: Nach Aussagen des türkischen Verteidigungsministeriums sollen PKK-Kämpfer vor wenigen Tagen einen Militärstützpunkt in der Nähe der türkisch-iranischen Grenze angegriffen haben. Dabei seien zwölf türkische Soldaten ums Leben gekommen.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte. Recep Tayyip Erdoğan: Der türkische Präsident geht im Norden des Irak und Syriens mit Luftangriffen gegen die kurdische Arbeiterpartei PKK vor",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703529003.8710601,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien und Venezuela streiten um Seekuh Tico: Gestrandet in der Diktatur",
        "date_raw": "Mon, 25 Dec 2023 11:38:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-und-venezuela-streiten-um-seekuh-tico-gestrandet-in-der-diktatur-a-cc25542b-812f-4687-99cb-971be16c54a7#ref=rss",
        "subtitle": "Brasilien und Venezuela streiten um eine ausgebüxte Seekuh. Es geht nicht nur ums Tierwohl, die Sache ist so heikel, dass unser Reporter bei seiner Recherche für einen Spion gehalten wurde.",
        "content": "Seekuh Tico: Als Baby im Nordosten Brasiliens gestrandet",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703529003.8967383,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas-Chef Yahya Sinwar will sich Israel nicht unterwerfen",
        "date_raw": "Mon, 25 Dec 2023 14:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
        "content": "Er gilt als einer der Köpfe hinter dem Massaker in  am 7. Oktober: Der , hat sich Medienberichten zufolge erstmals seit  öffentlich zu Wort gemeldet. In einem Brief an den Vorsitzenden des Hamas-Politbüros, Ismail Haniyyeh, sowie andere Mitglieder des Gremiums schreibt er nach Angaben der Terrororganisation: »Die Kassam-Brigaden führen einen erbitterten, brutalen und beispiellosen Kampf gegen die israelischen Besatzungstruppen.« Als Kassam-Brigaden wird der bewaffnete Arm der Hamas bezeichnet.In seinem Schreiben wirft Sinwar mit Behauptungen und Zahlen um sich, die entweder nicht zu bestätigen oder aufgebläht sind oder gar nicht der Lage entsprechen. Etwa berichtete Sinwar demnach davon, dass die Kassam-Brigaden mindestens 5000 israelische Soldaten angegriffen und ein Drittel davon getötet hätten.Laut israelischen Medienberichten sind seit Kriegsbeginn lediglich 153 Soldaten gefallen – dafür soll die Regierung in  intern in der Kritik stehen.In seinem Brief macht Sinwar Andeutungen bezüglich eines möglichen Friedens in Gaza. Er schreibt, der bewaffnete Arm der Hamas werde sich den israelischen Bedingungen nicht unterwerfen. Damit reagierte der Hamas-Chef möglicherweise auf Berichte über einen ägyptischen Vorschlag, den Gazakrieg zu beenden. Der in  lebende Haniyyeh war dafür zuletzt mit einer Delegation nach  gereist. Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits hinter dem Rücken der beiden , Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das  nach Ende des Krieges regiert werden.Israel will Sinwar und Deif, die als Drahtzieher des Massakers am 7. Oktober gelten, gezielt töten. Es wird vermutet, dass sie sich im unterirdischen Tunnelnetzwerk im Süden des Gazastreifens verstecken.Während der israelischen Offensive wurden weite Teile des Gazastreifens zerstört. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden mehr als 20.400 Menschen getötet. Etwa vier von fünf der 2,2 Millionen Einwohner des Küstenstreifens wurden nach -Angaben während des Krieges aus ihren Wohnorten vertrieben. Uno-Hilfsorganisationen zeichnen ein Bild von Zerstörung, Verzweiflung, Hunger, Not und Leid.Flüchtlingsviertel Maghasi im Gazastreifen: Zerstörung nach einem Bombardement",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703529003.9495962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Südchinesisches Meer: China warnt Philippinen vor »extrem gefährlichem« Verhalten",
        "date_raw": "Mon, 25 Dec 2023 11:49:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/suedchinesisches-meer-china-warnt-philippinen-vor-extrem-gefaehrlichem-verhalten-a-e624ec32-c240-4c4e-acf7-4ae6b04bd5ec#ref=rss",
        "subtitle": "Die Philippinen und China beschuldigen einander, Schiffe im Südchinesischen Meer gerammt zu haben. Beide Seiten stellen Hoheitsansprüche in dem Meeresgebiet. Nun hat China eine scharfe Warnung ausgesprochen.",
        "content": "China hat die  erneut in scharfer Form vor Gebietsansprüchen im  gewarnt. Die Philippinen verließen sich auf die Unterstützung der USA, um China immer wieder zu provozieren, heißt es am Montag in einem Kommentar von »People’s Daily«, dem Sprachrohr der Kommunistischen Partei Chinas. Dieses »extrem gefährliche« Verhalten schade dem Frieden und der Stabilität in der Region.Chinas Außenminister Wang Yi hatte bereits am Donnerstag gewarnt, die bilateralen Beziehungen stünden an einem Scheideweg. Kern des Streits sind Hoheitsansprüche über einen Teil der Spratly-Inseln, mehr als hundert weit verstreute Riffe, Atolle und kleine Inseln im Südchinesischen Meer.Mitte Dezember beschuldigten sich die Philippinen und China gegenseitig, Schiffe im Südchinesischen Meer gerammt zu haben. Die philippinische Küstenwache meldete, dass die chinesische Marine Wasserwerfer eingesetzt und Versorgungsschiffe sowie ein Schiff der Küstenwache gerammt habe. Ein Schiff habe dabei einen schweren Motorschaden erlitten. Die chinesische Küstenwache erklärte, das philippinische Schiff habe ihr Schiff absichtlich gerammt.Im Konflikt geht es um die Besatzung eines ehemaligen Kriegsschiffs, das 1999 in einem Riff in den Spratly-Inseln absichtlich auf Grund gelaufen war, um Manilas maritime Ansprüche zu schützen. Seitdem leben philippinische Soldaten an Bord, die aus dem Mutterland versorgt werden – was oft von chinesischen Schiffen behindert wird, so auch in diesem Fall. China habe ein von der Regierung betriebenes ziviles Fischereifahrzeug mit Wasserwerfern beschossen, melden die Philippinen, dies seien »illegale und aggressive Handlungen«.China beansprucht fast das gesamte Südchinesische Meer für sich, durch das jährlich ein Handelsvolumen von mehr als drei Billionen US-Dollar per Schiff abgewickelt wird. Auch die Anrainerstaaten Philippinen, Vietnam, Indonesien, Malaysia und Brunei machen Rechte geltend, die international bestätigt wurden: Der Ständige Schiedsgerichtshof erklärte 2016, dass Chinas Ansprüche .Mitarbeiter der philippinischen Küstenwache im Oktober 2023: Strittige Gebietsansprüche",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703529003.977238,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Huthi-Angriffe: Maersk will Schiffe wieder durchs Rote Meer fahren lassen - Iran weist Beteiligung an Angriffen auf Handelsschiffe zurück",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/huthi-angriffe-maersk-will-schiffe-wieder-durchs-rote-meer-fahren-lassen-iran-weist-beteiligung-an-angriffen-auf-handelsschiffe-zurueck-a-aa4919ad-9ec4-4eb4-a4f3-3f2c43efd85c#ref=rss",
        "subtitle": "Die US-geführte Sicherheitsinitiative im Roten Meer zeigt Wirkung: Nach einer Pause will die dänische Reederei Maersk wieder Schiffe auf die Handelsroute schicken. Iran weist derweil eine Beteiligung an den Huthi-Angriffen zurück.",
        "content": "Die dänische Reederei Maersk will nach einer Pause wegen vermehrter Angriffe bald wieder Schiffe durchs Rote Meer fahren lassen. Das Unternehmen bereite sich darauf vor, Schiffen wieder die Durchfahrt zu ermöglichen, teilte Maersk am Sonntagabend mit. Am Samstag sei ihnen bestätigt worden, dass die angekündigte Sicherheitsinitiative »Operation Prosperity Guardian« nun eingerichtet sei, um Handelsschiffen die Durchfahrt durch das Rote Meer, den Golf von Aden und den Suezkanal zu ermöglichen.»Das ist eine sehr erfreuliche Nachricht für die gesamte Branche und die Funktionsfähigkeit des Welthandels«, teilte das Unternehmen mit. Die Sicherheit ihrer Beschäftigten habe oberste Priorität. Sie arbeiteten an Plänen, um den ersten Schiffen so bald wie möglich die Durchfahrt zu ermöglichen. Einen Zeitplan nannte das Unternehmen nicht. Noch seien sie in einem frühen Stadium.Seit Beginn des Krieges im Gazastreifen sind vermehrt Schiffe im Roten Meer von Huthi-Bewegung angegriffen worden. Die Rebellen im  werden US-Geheimdiensten zufolge von Israels Erzfeind  unterstützt.Maersk hatte seine Containerschiffe Mitte Dezember angewiesen, vorübergehend nicht mehr durch das Gebiet zu fahren. Stattdessen wurden Frachter über Südafrika umgeleitet. Die Angriffe stellten eine erhebliche Bedrohung für die Seeleute dar, teilte das Unternehmen damals mit. Auch andere Reedereien haben die Route gemieden.Die  kündigten daraufhin an, ihre Zusammenarbeit mit Streitkräften anderer Länder in der Region zu verstärken. An der Initiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. Sie wollen den Schutz von Handelsschiffen verbessern.Iran hat derweil eine Beteiligung an Angriffen auf Handelsschiffe im Roten und Arabischen Meer erneut zurückgewiesen. »Diese Anschuldigungen sind grundlos und lediglich eine Rechtfertigung der USA und Großbritanniens, um weiterhin die Verbrechen der Zionisten (Israel) zu unterstützen«, sagte Außenamtssprecher Nasser Kanaani am Montag in . Iran habe sich stets verantwortungsbewusst für einen sicheren Transport von Handelsschiffen in internationalen Gewässern eingesetzt und weise daher jegliche Anschuldigungen diesbezüglich vehement zurück.Teheran hatte schon vergangene Woche eine Beteiligung an den Angriffen der Huthi-Milizen auf Handelsschiffe im Roten Meer dementiert. Die »Widerstandsfront in der Region« habe ihre eigenen Mittel und handele im Einklang mit ihren eigenen Fähigkeiten, hieß es.Nach US-Geheimdienstinformationen ist Iran tief in die Planung der Angriffe von Huthi-Milizen auf Schiffe im Roten Meer verwickelt. Die Drohnen und Raketen, die bei den Attacken eingesetzt wurden, seien von Iran bereitgestellt worden, sagte die Sprecherin des Nationalen Sicherheitsrates der USA, Adrienne Watson, am Freitag. Darüber hinaus habe Iran auch Überwachungssysteme zur Verfügung gestellt, »die entscheidend für die Angriffe der Huthis waren«. Zwar habe Iran operative Entscheidungen den Huthi-Milizen überlassen, sagte Watson weiter. Ohne die Unterstützung der Islamischen Republik seien die Rebellen im Jemen jedoch nur schwer in der Lage, die Routen der Handelsschiffe im Roten Meer und dem Golf von Aden effektiv zu verfolgen und Angriffe zu verüben.Am Samstag hatte ein hochrangiger General der iranischen Revolutionswächter die USA und den Westen sogar gewarnt, dass weitere internationale Seerouten blockiert werden könnten. »Mit der Kontinuität der Verbrechen im Gazastreifen sollten sich die USA und ihre Verbündeten auf die Geburt von weiteren Widerstandsgruppen und Blockierung weiterer Seerouten gefasst machen«, sagte Mohammad-Resa Naghdi, ein Stellvertreter des IRGC-Oberkommandeurs, am Samstag. Zunächst seien es der Persische Golf und das Rote Meer, schon bald aber könnten auch das Mittelmeer, die Straße von Gibraltar und andere Routen blockiert werden, so der General laut Nachrichtenagentur Fars.Containerschiff Maersk Gibraltar im Hafen von Algeciras (Archivbild): Sicherheit der Beschäftigten habe oberste Priorität, so die Reederei",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703529004.0052335,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny in Strafkolonie in der Polarregion verlegt",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8#ref=rss",
        "subtitle": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
        "content": "Der russische Politiker , über dessen Verbleib 19 Tage lang nichts bekannt war, wurde in der Strafkolonie Nr. 3 »Polarwolf« im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden. Das berichtete Nawalnys Pressesprecherin Kira Jarmisch.»Wir haben Alexej Nawalny gefunden. Er befindet sich in der Strafkolonie 3 im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen. Heute wurde er von seinem Anwalt gesehen. Alexej geht es gut«, schrieb sie auf X (früher Twitter).Der Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, Iwan Schdanow, erklärte, dass Nawalnys Mitarbeitende 618 Anträge gestellt hätten und dass die Anwälte »jedes Untersuchungsgefängnis, manchmal mehrmals« durchsucht hätten, um Nawalny zu finden.»Dass wir Alexej an diesem Tag gefunden haben, ist kein Weihnachtswunder, sondern das Ergebnis der riesigen und akribischen Arbeit der Juristen bei der ›Stiftung für Korruptionsbekämpfung‹, schrieb Nawalnys Ehefrau, Julia Nawalnaja auf Instagram.Anwälte, Verwandte und Bekannte von Alexej Nawalny wussten fast drei Wochen lang nicht, wo er war. Am 6. Dezember brach die Kommunikation mit ihm ab. In den ersten Tagen wurden seine Anwälte unter verschiedenen Vorwänden nicht in die Kolonie gelassen, woraufhin das Gericht erklärte, dass Nawalny am 11. Dezember »die Region Wladimir verlassen« habe, ohne genau zu sagen, wohin.Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Schdanow ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Es ist kein Zufall, dass Nawalny in die Strafkolonie gebracht wurde – für den 17. März sind Präsidentschaftswahlen angesetzt, Putin will sich erneut im Amt bestätigen lassen. Nawalny soll diesen Prozess nicht stören – er hatte, obwohl er sich in Haft befindet, immer wieder mit politischen kritischen Botschaften über seine sozialen Medien auf sich aufmerksam gemacht, die er über seine Anwälte an seine Mitstreiter übermitteln konnte.Die Strafkolonie Nr. 3 wird von den Behörden schon lange als Kolonie für angeblich besonders »gefährliche Rückfalltäter« benutzt, wie die kremlkritische Zeitung »Nowaja Gaseta« bereits im Jahr 2006 schrieb. Als solcher war Nawalny im Prozess wegen angeblichen Extremismus eingestuft und zu . In der Kolonie hatte auch Platon Lebedew, Geschäftspartner des Putin-Gegners und früheren Oligarchen Michail Chodorkowski, einen Teil seiner Haftstrafe verbringen müssen.Ein Arbeiter übermalt in Sankt Petersburg ein Wandbild des Kremlkritikers Nawalny",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703529004.0293982,
        "language": "DE",
        "source": "Spiegel"
    }
]
