[
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko zieht in die zweite Runde ein",
        "date_raw": "Tue, 19 Dec 2023 23:11:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-in-der-zweiten-runde-a-a8af8ec4-f875-4469-9d1e-2f0ef2df430e#ref=rss",
        "subtitle": "Gegen die letzte noch verbliebene Frau im Turnier erlebte Ricardo Pietreczko einen ruhigen und erfolgreichen Abend. Für den zweiten Deutschen Dragutin Horvat ist die Darts-WM allerdings bereits beendet.",
        "content": "Ricardo Pietreczko hat sein Debütmatch bei der Darts-WM in London souverän gewonnen und die zweite Runde erreicht. Gegen die Japanerin Mikuru Suzuki, die letzte verbliebene Frau im Turnier, zeigte er von Beginn an eine konzentrierte Leistung und gewann 3:0. Zuvor war Dragutin Horvat gegen Mike De Decker aus Belgien 0:3 chancenlos ausgeschieden.Pietreczko zeigte bereits früh seine Klasse, beendete das erste Leg mit einem 116er-Finish und schloss den Satz 3:0 ab. Im Zweiten gab der 29-Jährige zwar ein Leg ab, blieb aber in der Spur und sicherte sich ohne Mühe den dritten Satz 3:0.Seine große Schwäche kam im Match gegen Suzuki nicht zum Tragen: Bei Pfiffen gegen sich hat Pietreczko in der Vergangenheit  und sich mit dem Publikum angelegt. Die Pfiffe blieben dieses Mal aus – Pietreczko verbrachte einen problemlosen Abend. Am Freitag trifft Pietreczko auf den Weltranglisten-30. Callan Rydz aus England.Nach ,  und Florian Hempel ist Pietreczko der vierte Deutsche in Runde zwei. Schindler und Clemens befinden sich in der Weltrangliste in den Top 32 und hatten deshalb für Runde eins ein Freilos erhalten. Hempel hatte bereits am Sonntag 3:1 gegen Dylan Slevin gewonnen.Horvat war zuvor wie schon bei seiner Premiere im Jahr 2017 0:3 in der ersten Runde ausgeschieden. Weil der 47-Jährige vor allem auf die Doppel große Probleme offenbarte, reichte De Decker eine durchschnittliche Leistung zum Weiterkommen.In Runde zwei steht auch der Weltranglisten-49. Steve Beaton. Der 59 Jahre alte Fahrlehrer aus England besiegte WM-Debütant Wessel Nijman aus den Niederlanden mit 3:1. »The Bronzed Adonis« nimmt bereits zum 23. Mal in Serie an der PDC-Weltmeisterschaft teil, bislang hat er dabei maximal das Achtelfinale erreicht. Zuvor spielte er zehnmal bei der BDO-WM und gewann diese im Jahr 1996.In der Darts-Szene wird Ricardo Pietreczko »Pikachu« gerufen",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703147403.9844565,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Borussia Dortmund nur remis gegen FSV Mainz 05",
        "date_raw": "Tue, 19 Dec 2023 22:26:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-gegen-fsv-mainz-05-a-c67c1960-6e40-43f0-9835-2265b02a1250#ref=rss",
        "subtitle": "Im Mai hatten die Mainzer dem BVB den Meistertitel vermasselt, gut sechs Monate später vermiesen sie den Dortmundern den Jahresabschluss. Auch Hoffenheim kommt gegen Darmstadt nicht über ein Remis hinaus.",
        "content": " hat beim 1:1 (1:1) gegen  einen versöhnlichen Jahresabschluss verpasst, der TSG Hoffenheim kam in einem munteren Spiel nur zu einem 3:3 (2:1) gegen Darmstadt 98. Am frühen Abend hatten sich bereits  und  .In Dortmund kam es zum Duell der zuletzt Erfolglosen: Der BVB und Mainz 05 hatte jeweils in ihren letzten fünf Pflichtspielen keinen Sieg einfahren können. Dies zu ändern nahmen vor allem die Gastgeber am 114. Geburtstag ihres Klubs in Angriff: Jamie Gynoe-Bittens knallte den Ball früh an die Unterkante der Latte (8. Minute),  legte direkt einen tückischen Aufsetzer nach (9.). Nach 15 Minuten hatte der BVB bereits ein halbes Dutzend Torschüsse abgegeben.Ein Standard brachte den BVB in Führung:  zirkelte einen Freistoß aus halblinker Position wunderbar über die Mauer, der Mainzer Torhüter Daniel Batz konnte den Einschlag nicht verhindern (29.). Sabitzer sorgte kurz darauf für den zweiten Dortmunder Lattentreffer (31.). Aus dem Nichts der Ausgleich: Der Niederländer Sepp van den Berg traf per Kopf zum 1:1 (43.).Der Treffer zeigte beim BVB Wirkung. Bei den Gastgebern lief offensiv nicht mehr viel zusammen, der Vorletzte aus Mainz war nun das gefährlichere Team. Edin Terzić brachte unter anderem Youngster Samuel Bamba, ein positiver Effekt stellte sich durch die Wechsel nicht ein. Zum Abpfiff gab es ein gellendes Pfeifkonzert der Fans.Auch zum neunten Mal in Folge blieb Darmstadt sieglos, was an fahrlässiger Verteidigung lag. Schon in der 13. Minute flog ein hoher Ball von Kevin Vogt hinter die Darmstädter Abwehr und TSG-Stürmer Ihlas Bebou lief hinterher. Torwart Marcel Schuhen eilte ihm entgegen, ließ den Ball aber durch seine Beine kullern; ehe Bebou abschließen konnte, kam Klaus Gjasula mit einer leichtsinnigen Grätsche herangeflogen und verursachte einen Elfmeter. Diesen verwandelte Andrej Kramarić.Zehn Minuten später fiel der Ausgleich, als Bartol Franjić mit einem scharfen Querpass Luca Pfeiffer erreichte, der Vogt einen Schritt voraus war und den Ball zum Ausgleich in die lange Ecke leitete (23.). Hoffenheim schlug aber schnell zurück.Erst vergab Grischa Prömel völlig unbedrängt nach Zuspiel von Pavel Kadeřábek (24.), dann lief Bebou nach einem Prömel-Steilpass allein auf Schuhen zu, umkurvte diesen und schob lässig ein (28.).In einem seltenen sehenswerten Moment der Darmstädter ließ Pfeiffer mit einem leichten Haken John Brooks aussteigen und bediente Tim Skarke, der zum 2:2 traf (57.). Weil Darmstadts Thomas Isherwood im Zweikampf mit Bebou die Balance verlor, kam der Hoffenheimer zum vermeintlichen Siegtreffer (66.).Aber in der Schlussphase spielte TSG-Verteidiger Ozan Kabak einen Fehlpass vor dem eigenen Strafraum, woraufhin Skarke zum Schuss kam: Aus spitzem Winkel schlug der Ball flach im kurzen Eck ein (85.).Dortmund kann auch im sechsten Pflichtspiel in Folge nicht gewinnen",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703147404.0349839,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Women’s Champions League: FC Bayern München mit bitterer Niederlage bei Ajax Amsterdam",
        "date_raw": "Wed, 20 Dec 2023 20:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-mit-bitterer-niederlage-bei-ajax-amsterdam-a-2a2094f9-66cf-42e3-a9c8-7b299db63e1a#ref=rss",
        "subtitle": "In einer engen Champions-League-Gruppe haben die Fußballerinnen des FC Bayern München ihre Partie bei Ajax Amsterdam knapp verloren. Das Weiterkommen ist gefährdet.",
        "content": "Die Spielerinnen des  haben ihr Champions-League-Gruppenspiel bei  0:1 (0:1) verloren.Erst in der vergangenen Woche hatten sich die beiden Teams in München gegenübergestanden. Ajax-Trainerin Suzanne Bakker schickte die gleiche Startelf wie beim 1:1 auf den Platz, Münchens Coach Alexander Straus musste notgedrungen zweimal reagieren: Magdalena Eriksson hatte sich in der Partie einen Mittelfußbruch zugezogen,  fehlte wegen einer Coronainfektion. Für sie spielten Tainara und Franziska Kett.In der großen Amsterdamer Arena begannen die Gastgeberinnen forsch: Kay-Lee de Sanders sorgte mit einem etwas zu hoch ausgeführten Schlenzer für das erste Ausrufezeichen (5. Minute). Glück hatten die Bayern-Spielerinnen, als Ashleigh Weerden mit einem Distanzschuss nur die Latte traf (19.). Kurz vor der Pause setzte die 16-jährige Lily Yohannes den Ball über das Tor der Bayern (41.).Die verdiente Führung kam für Ajax dann drei Minuten später: Eine versuchte Abseitsfalle ging schief, Romée Leuchter behielt frei vor dem Tor die Nerven und überwand Marla Grohs mit einem Schuss ins linke Eck (44.). Münchner Chancen in der ersten Hälfte gab es nicht.Auch in der zweiten Hälfte bekamen die Gäste keinen Druck auf die Ajax-Abwehr aufgebaut. Trotz mehr Ballbesitz zeigten sich die Münchnerinnen zu ideenlos, zu oft bremsten ungenaue Aktionen den Schwung in Offensivaktionen. Die Ajax-Spielerinnen blieben aufmerksam und gewannen viele Zweikämpfe. Erst in den letzten 20 Minuten wurde es gefährlicher. So probierte es die eingewechselte  mit einem Schuss aus halblinker Position (74. Minute). Ein Tor fiel allerdings nicht mehr.Da auch  bei der Roma gewann, liegen die Münchnerinnen mit fünf Punkten nur noch auf Rang drei der Gruppe, die von Ajax (sieben Punkte) und PSG (sechs Punkte) angeführt wird.Am nächsten Spieltag müssen die FCB-Frauen erneut auswärts bei der AS Rom ran (24.1., 18.45 Uhr). Ajax trifft gute zwei Stunden später auf Paris Saint-Germain (21 Uhr).Münchens Franziska Kett (l.) wird von einer Ajax-Spielerin bedrängtRomée Leuchter nach dem 1:0",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703147404.0850096,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Union Berlin gewinnt Abstiegsduell gegen den 1. FC Köln",
        "date_raw": "Wed, 20 Dec 2023 20:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4#ref=rss",
        "subtitle": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
        "content": " hat in der Fußball-Bundesliga den vierten Sieg der Saison geholt. Im eigenen Stadion gab es für die Eisernen ein 2:0 (0:0) gegen den 1. FC Köln, die Tore erzielten Benedict Hollerbach (55. Minute) und David Datro Fofana (78.).In bislang acht Erstligaspielen gegen Köln bleibt Union damit ungeschlagen und geht auf Tabellenplatz 15 in die Winterpause – bei drei Punkten Vorsprung auf die Abstiegszone und einem Spiel weniger. Köln ist Vorletzter und dabei punktgleich mit den Tabellennachbarn Darmstadt und Mainz 05, denen jeweils am Dienstagabend  gelang.Die erste Hälfte zeigte, warum sich beide Teams im Abstiegskampf befinden. Das technische Niveau war niedrig, es gab kaum gelungene Offensivspielzüge. Am nächsten kam Köln einem Treffer bei einer Doppelchance von Rasmus Carstensen aus dem Rückraum und Jan Thielmann im Nachschuss – beide Schüsse parierte Union-Keeper Frederik Rönnow problemlos (43. Minute).Bei der einzigen erwähnenswerten Aktion der Berliner legte sich András Schäfer den Ball zu weit vor, sodass der Kölner Torwart Marvin Schwäbe entschärfen konnte (45.).Mit einer weiteren starken Reaktion bewahrte Rönnow die Gastgeber vor dem 0:1, als  den Ball auf die lange Ecke köpfte (51.). Das Tor fiel auf der anderen Seite: Hollerbach verlud Eric Martel und gab aus spitzem Winkel einen wuchtigen Schuss ab, der links oben einschlug (55.).Köln wirkte aus dem Konzept gebracht. Als Innenverteidiger Dominique Heintz einen Ball zum Gegner abfälschte, hätte Alex Král von halb links im Strafraum beinahe auf 2:0 erhöht, aber Schwäbe rettete per Fußabwehr (72.).Aus ähnlicher Position kam der eingewechselte Fofana zum Abschluss, erneut parierte Schwäbe mit dem Fuß (76.), aber zwei Minuten später tauchte der Ivorer nach Zuspiel von  auf der anderen Seite auf und überwand Kölns Torhüter mit einem Schuss in den kurzen Winkel (78.).Benedict Hollerbach brachte Union gegen Köln in Führung",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703147404.1465292,
        "language": "DE",
        "source": "Spiegel"
    }
]
