[
    {
        "title": "Großbritanniens verarmte Gesellschaft, London, Empire, Tories: Poor Britannia - Podcast",
        "date_raw": "Fri, 29 Dec 2023 17:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritanniens-verarmte-gesellschaft-london-empire-tories-poor-britannia-podcast-a-6dff6736-7c53-4d85-92af-b0ab3bd59f64#ref=rss",
        "subtitle": "London funktioniert wie immer und macht die Reichen superreich. Der Rest des Vereinigten Königreichs hingegen verarmt und verkommt. Trotzdem finden sich kaum kritische Stimmen. Warum ist das so?",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von 2023. In dieser Episode geht es um die Lage der Gesellschaft in Großbritannien:Wie unterschiedlich wirkt sich die Dauerkrise auf die Menschen in London und im Rest des Landes aus? Warum regt sich nicht längst breiter Widerstand gegen die mangelhaften Maßnahmen der Politik? Und wie stehen die Chancen, dass die Regierung des aktuellen Premiers Rishi Sunak die Lage ändert?Darüber spricht Jörg Schindler in dieser Best-of-Episode von .Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung?Dann schreiben Sie uns doch eine Mail an die Adresse .Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703917803.9045022,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afghanistan: Mädchen-Orchester ZOHRA flieht nach Portugal und beginnt ein neues Leben",
        "date_raw": "Fri, 29 Dec 2023 17:43:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/afghanistan-maedchen-orchester-zohra-flieht-nach-portugal-und-beginnt-ein-neues-leben-a-00d2ece2-c1ce-438d-9b94-6f68b6ba49fe#ref=rss",
        "subtitle": "Das Frauenorchester aus Kabul galt jahrelang als Symbol des fortschrittlichen Afghanistan. Dann rissen die Taliban die Macht an sich und die Musikerinnen mussten untertauchen. Ihnen gelang die Flucht nach Europa. Und jetzt?",
        "content": "Geigerin Sevinch (l.), Sitarspielerin Gulalai im portugiesischen Braga: Mädchen, die all das sind, was die Taliban nicht wollen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703917803.9270756,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Anwalt von Donald Trump, Michael Cohen, gibt vor Gericht fälschliche Nutzung von KI zu",
        "date_raw": "Fri, 29 Dec 2023 21:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ex-anwalt-von-donald-trump-michael-cohen-gibt-vor-gericht-faelschliche-nutzung-von-ki-zu-a-1c695051-e699-48b6-83d2-d439dc91e0b8#ref=rss",
        "subtitle": "Manchmal liefern Chatbots fehlerhafte Antworten. Diese Erfahrung hat nach eigenen Angaben auch Donald Trumps ehemaliger Anwalt Michael Cohen gemacht. Zumindest erklärte er so vor Gericht Falschinformationen.",
        "content": "Der ehemalige Trump-Anwalt  hat vor Gericht zugegeben, mit künstlicher Intelligenz Falschinformationen generiert und an seinen Anwalt weitergegeben zu haben. Der 57-Jährige habe mit dem Google Chatbot Bard Belege für ein Gerichtsverfahren in New York herausgesucht, die sich die Software ausgedacht habe. Das geht aus neu veröffentlichten Unterlagen des Bundesgerichts in Manhattan hervor, in denen Cohen sich für sein Verhalten gerechtfertigt hat.Cohen sagte dem Gericht in einer am Freitag veröffentlichten eidesstattlichen Erklärung, dass er sich nicht bewusst gewesen sei, dass Google Bard ein Textgenerator ähnlich dem von ChatGPT ist. Cohen räumte seinen Fehler ein, nachdem der Richter in dem Fall zu insgesamt drei zitierten Fällen, die dieser nicht finden konnte, um Erklärung gebeten hatte.Cohen hatte sich wegen Verstößen gegen die Nutzung von Wahlkampfspenden für Trump 2018 schuldig bekannt und wurde zu drei Jahren Gefängnis verurteilt, durfte aber wegen der Coronapandemie einen Teil der Strafe im Hausarrest absitzen. Die fehlerhaften Informationen fanden sich nun in der Bitte Cohens an das Gericht, den Fall zu den Akten zu legen.Es bleibt abzuwarten, ob die Episode Einfluss auf einen gegenwärtig laufenden Prozess gegen den ehemaligen Präsidenten  haben wird. Dort hat Cohen als zentraler Zeuge ausgesagt und wird von der Trump-Verteidigung immer wieder als nicht vertrauenswürdig dargestellt. In einer Zivilklage hatte Trump seinen ehemaligen Vertrauten auf 500 Millionen Dollar, diese Anklage aber dann zurückgezogen.Die neuartigen KI-Programme haben immense Fähigkeiten – die Art ihrer Programmierung macht sie jedoch anfällig für das »Halluzinieren« von vermeintlichen Fakten. Schon vor Cohen hatte es Fälle von Anwälten gegeben, die sich mit KI-Chatbots die Arbeit erleichtern wollten, damit aber letztendlich falsche Informationen zur Verfügung stellten.Michael Cohen im Oktober 2023",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703917803.988734,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgrad: Demonstranten blockieren Verkehrsader wegen Vorwurf des Wahlbetrugs",
        "date_raw": "Fri, 29 Dec 2023 22:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgrad-demonstranten-blockieren-verkehrsader-wegen-vorwurf-des-wahlbetrugs-a-90d8eca6-0145-45bc-b1f8-5b20a3b3361d#ref=rss",
        "subtitle": "Hunderte Menschen haben den Verkehr in Serbiens Hauptstadt lahmgelegt. Damit setzen sie die Proteste gegen den mutmaßlichen Wahlbetrug fort. Für Samstag ist eine weitere Kundgebung geplant.",
        "content": "Aus Protest gegen mutmaßlichen Wahlbetrug haben hunderte Menschen eine wichtige Straßenkreuzung im Zentrum der serbischen Hauptstadt Belgrad blockiert. Die Demonstranten errichteten Zelte auf der im Regierungsviertel gelegenen Kreuzung und kündigten eine 24-stündige Blockade an. Am Samstag ist ein Protestmarsch geplant. Die Demonstranten, die meisten von ihnen Studenten, folgten einem Aufruf der Studentenorganisation Borba. Sie fordern eine Offenlegung der Wählerverzeichnisse, die Annullierung des offiziellen Wahlergebnisses und Neuwahlen.Die rechte Regierungspartei von Präsident Aleksandar Vučić hatte die Parlaments- und Kommunalwahlen am 17. Dezember laut offiziellen Angaben klar gewonnen. Internationale Wahlbeobachter berichteten allerdings von zahlreichen Unregelmäßigkeiten bei dem Urnengang.Dem größten Oppositionsbündnis »Serbien gegen Gewalt« zufolge sollen unter anderem zehntausende Bewohner der benachbarten bosnisch-serbischen Teilrepublik  in Bussen herangeschafft worden sein, um illegal in Belgrad ihre Stimme abzugeben. Am Samstag wird der Urnengang in 30 Wahllokalen wiederholt.An den Protesten auf der Straßenkreuzung am Freitagabend nahmen neben den Studenten auch hunderte weitere Menschen teil, die sich zuvor vor der staatlichen Wahlbehörde versammelt hatten.Die Blockade soll bis Samstagmittag andauern. Den später in Belgrad geplanten Protestmarsch sollen Intellektuelle, Künstler und andere Prominente anführen, die vor der Parlamentswahl Menschen zur Abgabe ihrer Stimme aufgerufen hatten.In den vergangenen Tagen war es in Belgrad bereits mehrfach  gekommen.Am vergangenen Wochenende hatten Demonstranten das Rathaus der Hauptstadt mit Steinen beworfen und versucht, . Mehr als 30 Protestierende wurden festgenommen.Serbische Studenten blockieren die Straße: Weitere Proteste sind angekündigt",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703917804.019116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Südafrika verklagt Israel vor Uno-Gericht wegen »Völkermord«",
        "date_raw": "Fri, 29 Dec 2023 20:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-suedafrika-verklagt-israel-vor-uno-gericht-wegen-voelkermord-a-c3609a2d-5fcd-47d6-94da-62d659d71671#ref=rss",
        "subtitle": "Südafrika sympathisiert mit Palästina, Politiker werfen Israel immer wieder eine Apartheid-Politik vor. Wegen des Gazakrieges hat die Regierung nun das höchste Uno-Gericht angerufen. Jerusalem weist die Vorwürfe entschieden zurück.",
        "content": "Juristische Auseinandersetzung mit politischer Sprengkraft: Südafrika hat Israel vor dem höchsten Gericht der Vereinten Nationen »Völkermord« an den Palästinensern im Gazastreifen vorgeworfen. In der am Freitag eingereichten Klage beim Internationalen Gerichtshof (IGH) in Den Haag wird zudem verlangt, dass Israel zur Einstellung seiner Angriffe in Gaza aufgefordert wird, teilte der IGH mit. Die Handlungen der israelischen Streitkräfte hätten »einen völkermörderischen Charakter«, da sie auf die Vernichtung der Palästinenser in diesem Gebiet abzielen würden.Südafrika beruft sich bei der Klage auf die Uno-Völkermordkonvention. Die Regierung in Johannesburg unterhält traditionell gute Beziehungen zu den Palästinensern. Südafrikanische Politiker haben wiederholt Vergleiche zur Apartheid-Politik in der Vergangenheit in ihrem eigenen Land gezogen.Der IGH soll laut Statut Konflikte zwischen Staaten möglichst friedlich beilegen. Seine Urteile sind in der Regel bindend. Allerdings besitzen die Uno-Richter keine Machtmittel, um einen Staat zur Umsetzung zu zwingen. Sie können aber den Uno-Sicherheitsrat aufrufen, in der Sache tätig zu werden.Israel wies die Klageankündigung Südafrikas umgehend und entschieden zurück. »Die Klage Südafrikas entbehrt sowohl der faktischen als auch der juristischen Grundlage«, schrieb ein Sprecher des israelischen Außenministeriums auf X, vormals Twitter, am Freitagabend. »Südafrika arbeitet mit einer Terrororganisation (Hamas) zusammen, die zur Zerstörung des Staates Israel aufruft.« Für das Leid der Palästinenser im Gazastreifen sei allein und ausschließlich die Hamas verantwortlich. Bei der militärischen Bekämpfung der Hamas tue Israel alles, um den Schaden für die Zivilbevölkerung so gering wie möglich zu halten.Das Uno-Hilfswerk für palästinensische Flüchtlinge (UNRWA) fordert derweil ungehinderten und sicheren Zugang für humanitäre Hilfe. »Die Auslieferung von dringend gebrauchten Hilfsgütern ist weiterhin mengenmäßig beschränkt und durch logistische Hürden beeinträchtigt«, schrieb UNRWA-Chef Philippe Lazzarini in einer Stellungnahme am Freitag.Israelische Soldaten bei einem nächtlichen Einsatz gegen die Hamas im Gazastreifen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703917804.0427296,
        "language": "DE",
        "source": "Spiegel"
    }
]
