[
    {
        "title": "Polen: Wie das Land sich seine politische Würde zurückholte - Newsletter Alles Gute",
        "date_raw": "Sat, 16 Dec 2023 08:25:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-wie-das-land-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d#ref=rss",
        "subtitle": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In den vergangenen Tagen fand in Warschau das Finale einer langwierigen und dramatischen Machtübergabe statt. Meine Kollegin Nadia Pantel war dabei, als der designierte Premierminister Donald Tusk seine Regierungserklärung abgab. Sie schreibt: »Hier hat nicht Tusk allein gewonnen, hier hat sich eine Gesellschaft aus eigener Kraft ihre politische Würde zurückgeholt.« Die Menschen feierten in diesen Tagen daher weniger Tusk als sich selbst.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Zwei Monate sind vergangen, seit die Polen ein neues Parlament gewählt haben. Zuvor sprachen Beobachter von der wichtigsten Entscheidung im Land seit dem Fall des Sozialismus. Denn die Bevölkerung stimmte nicht einfach über die Zusammensetzung ihrer Vertreter ab; sie entschied sich zwischen zwei politischen Systemen: Auf der einen Seite die rechtsnationale PiS-Partei, die 2015 an die Macht kam und umgehend begann, den Staat autokratisch umzubauen. Auf der anderen Seite eine Opposition aus einem liberal-links-konservativen Zweckbündnis, das sich um den Ex-Präsidenten des EU-Rates, Donald Tusk, sammelte, die Rückkehr des Rechtsstaats versprach und ein klares Bekenntnis zur EU abgab.Pantel war in den vergangenen Monaten in Warschau, aber auch in kleineren Städten unterwegs, , sprach mit Aktivistinnen und Bürgern. »Ich fand an all diesen Orten bemerkenswert, wie viel und kenntnisreich über Politik geredet wurde«, sagt sie, »die PiS war den Menschen vor allen Dingen durch das Abtreibungsverbot politisch so sehr auf die Pelle gerückt, dass bei vielen das Gefühl wuchs, sich positionieren zu müssen.«Dass es am Ende die Opposition war, die gewonnen hat, habe sie zwar nicht gänzlich überrascht, aber eben doch beeindruckt. »Wer in den vergangenen Jahren polnisches Staatsfernsehen geschaut hat, weiß, was für eine Propagandamaschine sich die PiS erschaffen hatte. Auch gegen diese Form der andauernden Gehirnwäsche haben die Bürger am Wahltag rebelliert.« Das Nachrichtenportal »News from Poland« spricht von einem »Backlash gegen den Backlash«: Je konservativ-autoritärer die Regierung wurde, desto liberaler die Gesellschaft.Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten .Die Niederländer sollen künftig mehr pflanzliche und weniger tierische Eiweiße zu sich nehmen. Wissenschaftler rufen im Auftrag der Regierung . Das sei auch gut für die Umwelt.Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das zwar noch nicht, .Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU .Personal unter Verdacht: Weil ein Ring im Wert von 750.000 Euro aus ihrem Hotelzimmer verschwand, erstattete eine Geschäftsfrau in Paris Anzeige. Dann tauchte das Schmuckstück wieder auf – und .Mit dieser Frage beschäftigte sich in dieser Woche auch mein Kollege Henrik Bahlmann. Denn es gibt sie, die guten Entwicklungen im Land. Man muss sie nur finden wollen: Die Energiewende läuft, der Breitensport kehrt aus dem Coronaschlaf zurück. Es gibt Hoffnung. Dazu eine Bildergalerie, .Mit Gewichtsdecken, Lichtmetronomen und Soundmaschinen kann man sich in den Schlaf singen, drücken oder blinken lassen. Wie hilfreich das ist, .Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. .Was tun, wenn die Erkältung so gar nicht mehr verschwinden will? Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele .Seit Juli schützt ein Gesetz Whistleblower in Unternehmen, wenn sie etwa Korruption oder Diebstahl melden wollen. Doch nur jeder dritte Beschäftigte weiß davon, zeigt eine Umfrage. .An dieser Stelle möchte ich Ihnen noch ein Interview meines Kollegen Jan Petter empfehlen. Er hat den deutschen Architekten Thomas Rau in Amsterdam getroffen. Rau baut seit Mitte der Achtzigerjahre in den Niederlanden – und steht für nachhaltige Architektur. Statt über Neubau wollte er mit Petter lieber über den Abriss und das Recycling von Gebäuden sprechen. Rau will »weg von der Einweglogik«. Stattdessen sollen in Zukunft alle Häuser fast gänzlich wiederverwertbar sein. Dafür hat er eine Datenbank entwickelt, die bis ins kleinste Detail aufzeigen kann, welche Rohmaterialien für ein Gebäude verwendet wurden.Rau guckt sich Tricks bei der Autoindustrie ab und plädiert dafür, dass Architekten ihr Ego hinten anstellen und standardisiert bauen statt extravagant: »Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.« Das ganze Interview .Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Donald Tusk im Parlamentsgebäude in WarschauWissenschaftler rufen zu weniger Fleischkonsum aufGewichtsdecken? Lichtmetronome? Soundmaschinen? Was wirklich beim Einschlafen hilftGebäude von Thomas Rau",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702742404.1371362,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Parteispendenskandal erschüttert die Regierung um Premier Fumio Kishida",
        "date_raw": "Sat, 16 Dec 2023 07:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3#ref=rss",
        "subtitle": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck.",
        "content": "Japans Premierminister Fumio Kishida: Glücklos und uncharismatisch",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702742404.1642122,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Kiew setzt russischen Kirchenpatriarchen Kirill I. auf die Fahndungsliste",
        "date_raw": "Sat, 16 Dec 2023 12:53:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-russischen-kirchenpatriarchen-kirill-i-auf-die-fahndungsliste-a-55a1af7c-cd44-4204-9d04-0d2d88e11b53#ref=rss",
        "subtitle": "Der Patriarch der russisch-orthodoxen Kirche gilt als fanatischer Unterstützer von Putins Krieg gegen die Ukraine. Die sucht Kirill I. nun mit Steckbrief samt Fahndungsfoto.",
        "content": "Kirill I. ist Patriarch der russisch-orthodoxen Kirche – und gilt als Putin-Vertrauter und Unterstützer des russischen Angriffskriegs gegen die Ukraine. Nun hat ihn das ukrainische Innenministerium . Kirill ist auf einem Fahndungsfoto in einer klerikalen Robe zu sehen, kategorisiert wird er als »Person, die sich vor den Sicherheitsbehörden versteckt«.Nach Angaben der ukrainischen Nachrichtenagentur Ukrinform werden Kirill Taten nach zwei Artikeln des Strafgesetzbuchs vorgeworfen: Eingriff in die territoriale Unversehrtheit und Unverletzlichkeit der Ukraine sowie Planung, Vorbereitung, Entfesselung und Führung eines Angriffskriegs. Ihm drohe eine lebenslange Haftstrafe.Wenige Monate nachdem die russische Armee die  überfallen hatte, sagte Kirill etwa, die Gegner des Kreml seien »Kräfte des Bösen«. Ebenso erklärte er: »Die Menschen im Donbass wollen keine Schwulenparaden«, wie sie vom Westen propagiert würden. Weil sie sich dem widersetzten, werde ihr »Widerstand gewaltsam unterdrückt«.Bereits im vergangenen Monat hatte der ukrainische Sicherheitsdienst SBU ein Dokument herausgegeben, in dem es heißt, Kirill habe aufgrund seiner Position als »Teil des engsten Gefolges der militärischen und politischen Führung Russlands« die »ukrainische Souveränität verletzt«.Dass er nun auf einer Fahndungsliste steht, ist eine rein symbolische Maßnahme: Kirill hält sich in Russland auf, ihm droht keine Verhaftung. Beobachter sehen den Schritt als Teil einer Kampagne der Ukraine, mit der sie versucht, den Einfluss von Priestern zu minimieren, die möglicherweise Verbindungen zur russisch-orthodoxen Kirche unterhalten.Kirill gilt als Multimillionär (). Laut der regierungskritischen russischen Zeitung  hat er sich seit seiner Wahl zum Patriarchen 2009 zu einem wahren Immobilientycoon entwickelt: Neben seinem Amtssitz bei  besitze er ein Anwesen mit Datscha im Moskauer Nobelquartier Rubljowka sowie ein Anwesen bei , dessen luxuriöser Umbau den Staat etwa 40 Millionen Euro gekostet habe. Angeblich soll er auch noch ein Haus in den  besitzen – laut »Nowaja Gaseta« das Geschenk einer Schweizer Staatsbürgerin.Legendär ist die Vorliebe des Patriarchen für edle Schweizer Uhren. Laut unbestätigten Medienberichten soll er zudem ein auf vier bis acht Milliarden Dollar geschätztes Privatvermögen auf ausländischen Konten geparkt haben. Kirill hat das dementiert und die Berichte als »Fantastereien« bezeichnet.Kirchenpatriarch Kirill bei Ostergottesdienst in Moskau, April 2017",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702742404.2220438,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "René Benko: Warum haben alle an den Immobilienmogul geglaubt? Podcast",
        "date_raw": "Sat, 16 Dec 2023 08:57:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rene-benko-warum-haben-alle-an-den-immobilienmogul-geglaubt-podcast-a-6ea0d551-aa7f-46c4-95a9-0d707866de6e#ref=rss",
        "subtitle": "Erfahrene Firmenbosse und Unternehmensgründer investierten in René Benkos Immobilienreich. Politiker lagen dem »Wunderwuzzi« aus Österreich zu Füßen. Weshalb offenbar niemand sein Scheitern kommen sah.",
        "content": "Irgendwie klang seine Geschichte ja schon immer ein bisschen zu gut, um wahr zu sein. Ein Schulabbrecher aus einfachen Verhältnissen, der sich mit Cleverness und Fleiß zum Milliardär hocharbeitet.  hat es geschafft, erfahrene Firmengründer und -chefs von sich zu überzeugen. Leute wie Lindt-&-Sprüngli-Präsident Ernst Tanner, -Großaktionär Hans Peter Haselsteiner oder Fressnapf-Gründer Torsten Toeller zählten zu den Gesellschaftern seiner Signa Holding.Auch Politiker lagen René Benko zu Füßen. Zwei österreichische Altkanzler,  von der SPÖ und  von der , dienten in ihrer Amtszeit als Türöffner für den Signa-Mann. Nach dem Ende seiner Politkarriere wechselte Gusenbauer in den Beirat der Signa Holding, später in den Aufsichtsrat der beiden wichtigsten Signa-Töchter Prime und Development. Sebastian Kurz’ Unternehmen, die SK Management, machte mit der Signa in diesem Jahr ein Millionengeschäft: Für die Vermittlung eines Investors stellte es einer Signa-Tochter 2,4 Millionen Euro in Rechnung.Nun hat die Signa-Holding Insolvenz angemeldet. Mehrere Tochterfirmen sind bereits in die Pleite geschlittert, weitere könnten folgen. Wieso hat offenbar niemand Benkos Scheitern kommen sehen? Haben sich erfahrene Unternehmer und Politiker von seinem Erfolg blenden lassen?Im Podcast Inside Austria haben wir bereits ausführlich über den Aufstieg des österreichischen Immobilienmoguls gesprochen. In dieser Folge fragen wir nach den Gründen für Benkos Scheitern und warum offenbar so viele Menschen dem »Wunderwuzzi« auf den Leim gegangen sind.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.René Benko galt lange als »Wunderwuzzi« in Österreich",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702742404.2468421,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Luftaufnahmen zeigen, kaum ein Stein liegt noch auf dem anderen",
        "date_raw": "Sat, 16 Dec 2023 14:21:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-luftaufnahmen-zeigen-kaum-ein-stein-liegt-noch-auf-dem-anderen-a-cba0fb8f-6836-48bc-bb5e-3787424e0c2c#ref=rss",
        "subtitle": "Die Folgen von Israels Krieg gegen die Hamas: Jedes dritte Gebäude im Gazastreifen ist nur noch eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "content": "Zwei Monate nach Beginn des israelischen Krieges gegen die Hamas ist jedes dritte Gebäude im Gazastreifen eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702742404.2735207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kuwait: Herrschender Emir, Scheich Nawaf al-Ahmad al-Sabah, gestorben",
        "date_raw": "Sat, 16 Dec 2023 11:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kuwait-herrschender-emir-scheich-nawaf-al-ahmad-al-sabah-gestorben-a-bef03455-a19c-427a-a5ff-bebf5fa7fa0d#ref=rss",
        "subtitle": "Das kuwaitische Staatsfernsehen unterbrach sein reguläres Fernsehprogramm für eine Mitteilung des Palastes: Nawaf al-Ahmad al-Sabah ist tot, er war seit drei Jahren Herrscher des ölreichen Golfstaats.",
        "content": "Der herrschende Emir von  ist tot. Scheich Nawaf al-Ahmad al-Sabah sei am Samstag im Alter von 86 Jahren gestorben, hieß es in einer vom kuwaitischen Staatsfernsehen verbreiteten Mitteilung des Palastes. Nawaf al-Ahmad al-Sabah war seit drei Jahren Herrscher des ölreichen Golfstaats, er war im September 2020 nach dem Tod seines Halbbruders vereidigt worden.In der Mitteilung des Herrscherhauses hieß es, die Bekanntgabe des Todes erfolge mit »großer Trauer und Schmerz«. Das Staatsfernsehen unterbrach das reguläre Programm und übertrug rezitierte Koranverse. Eine Todesursache wurde nicht angegeben.Scheich Nawaf war der staatlichen Nachrichtenagentur Kuna zufolge bereits im November wegen eines »Notfalls« in ein Krankenhaus eingeliefert worden. Staatliche Nachrichten hatten zuvor berichtet, dass er im März 2021 zu nicht näher bezeichneten medizinischen Untersuchungen in die Vereinigten Staaten gereist war.Scheich Nawaf war 2016 von seinem damals regierenden Halbbruder Sabah Al-Ahmad Al-Sabah zum Kronprinzen ernannt worden.  führte er das Land durch eine Wirtschaftskrise, die vom Absturz des Erdölpreises verursacht worden war. Der derzeitige Kronprinz Scheich Mischal al-Ahmad al-Sabah ist ebenfalls ein Halbbruder des nun verstorbenen Scheichs. Fraglich ist nun, ob ein Angehöriger einer jüngeren Generation an die Macht herangeführt wird.In Kuwait liegt die Macht weitgehend in den Händen der Herrscherfamilie Al Sabah. 1962 hatte das Land aber als erster arabischer Golfstaat ein parlamentarisches System eingeführt, die Volksvertretung ist im Land so mächtig wie in keinem zweiten Golfstaat. Kuwaitische Frauen verfügen seit 2005 über das aktive und passive Wahlrecht. Zuletzt hatten jedoch politische Auseinandersetzungen zwischen gewählten Abgeordneten und den vom Palast ernannten Ministern zu politischen Turbulenzen geführt, die auch ausländische Investoren abschreckten.Scheich Nawaf al-Ahmad al-Sabah bei einem Auftritt im Jahr 2014",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702742404.2996802,
        "language": "DE",
        "source": "Spiegel"
    }
]
