[
    {
        "title": "Konjunktur: Stimmung auf dem Arbeitsmarkt hellt sich auf – aber nur ein bisschen",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-stimmung-auf-dem-arbeitsmarkt-hellt-sich-auf-aber-nur-ein-bisschen-a-3d519cf7-5e91-4bd5-b5f5-8a8d9180ecab#ref=rss",
        "subtitle": "Die Unternehmen in Deutschland schaffen wieder mehr Stellen. Für Euphorie sehen Arbeitsmarktexperten jedoch keinen Anlass.",
        "content": "Die Stimmung auf dem deutschen  hat sich zum Ende des Jahres 2023 erstmals seit fast einem Jahr wieder leicht verbessert. Das Arbeitsmarktbarometer des Nürnberger Instituts für Arbeitsmarkt- und Berufsforschung (IAB) stieg im Dezember 2023 um 0,4 Punkte auf 99,9 Punkte. Der Frühindikator für die Entwicklung auf dem deutschen Arbeitsmarkt liegt damit nur noch knapp unter dem als neutral definierten Wert von 100.»Die Arbeitsagenturen sehen gerade für die Arbeitslosigkeit kein einfaches Jahr voraus, aber die Talfahrt der Erwartungen setzte sich zum Jahreswechsel nicht fort«, teilte IAB-Experte Enzo Weber am Freitag mit. Der Arbeitsmarkt sei nicht mehr der Selbstläufer der vergangenen Jahre, man könne sich aber auch im  nach wie vor auf ihn verlassen, fügte Weber hinzu.Auch die Lage auf dem europäischen Arbeitsmarkt hat sich laut den IAB-Daten verbessert. Das European Labour Market Barometer legte im Dezember 2023 zum ersten Mal seit sieben Monaten zu: um 0,2 Punkte auf 99,2 Punkte. Dennoch liegt demnach kein Land über der neutralen Marke von 100. »Die europäischen Arbeitsmarktservices blicken noch immer eher pessimistisch auf die nächsten Monate, aber es zeigt sich die Hoffnung, dass die Talsohle durchschritten ist«, bilanzierte Arbeitsmarkt-Experte Weber.Die Arbeitsmarktbarometer basieren auf monatlichen Umfragen bei den deutschen  und den Arbeitsverwaltungen in den europäischen Ländern. Ein Wert von 100 gilt als neutraler Ausblick, ein Wert unter 100 deutet eine negative Entwicklung an.Handwerker: »Kein einfaches Jahr«",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703943003.6823888,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solaranlagen: Enpal-Chef kritisiert Solarförderprogramm",
        "date_raw": "Fri, 29 Dec 2023 18:03:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solaranlagen-enpal-chef-kritisiert-solarfoerderprogramm-a-433f7896-d59d-4c69-9281-cea314f137a7#ref=rss",
        "subtitle": "Mario Kohle will mit Enpal die Revolution auf deutschen Dächern starten. Doch in diesem Jahr ging es schleppend voran – der Unternehmer macht dafür auch die Ampelregierung verantwortlich.",
        "content": "Enpal-Chef Mario Kohle: Volle Möhre auf die Wärmepumpe",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703943003.757552,
        "language": "DE",
        "source": "Spiegel"
    }
]
