[
    {
        "title": "Wirecard: Staatsanwaltschaft klagt ehemaligen Vorstand Ley an",
        "date_raw": "Thu, 14 Dec 2023 13:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351#ref=rss",
        "subtitle": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe.",
        "content": "Ex-Vorstand Ley: »Angeborener Sinn für Seriosität«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702623603.9073808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Ampel reduziert Zuschüsse für Heizungstausch",
        "date_raw": "Thu, 14 Dec 2023 13:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0#ref=rss",
        "subtitle": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten.",
        "content": "Nach langem Streit hatte die Ampelkoalition gerade erst das neue Förderprogramm für den Heizungstausch im kommenden Jahr aufgelegt. Die Verhandler schufen Programme mit knackigen Namen wie »Speed-Bonus« und »Konjunktur-Booster«, mit denen die Wärmewende in Deutschland endlich wieder an Fahrt aufnehmen und die kriselnde Bauwirtschaft angekurbelt werden sollte. Ein Großteil der Maßnahmen wurde beim Wohnungsbaugipfel im September beschlossen.Doch im Zuge des  werden die jüngsten Ausweitungen des Förderprogramms wieder gestrichen. Wie aus einer internen Liste aus Koalitionskreisen hervorgeht, sollen auf diese Weise im Jahr 2024 rund 800 Millionen Euro eingespart werden. Ursprünglich hatte die Regierung im September beschlossen, dass unter anderem der sogenannte Geschwindigkeitsbonus von 20 Prozent der Kosten auf 25 Prozent erhöht werden sollte. Diesen Bonus sollten Haushalte bekommen, die bis Ende 2024 ihre Heizung austauschen. Außerdem sollte er nicht mehr nur an Besitzer selbst genutzter Immobilien gehen, sondern auch an Vermieter und Wohnungskonzerne.Doch diese Ausweitung soll nach SPIEGEL-Informationen nun wieder entfallen. Für Vermieter verschlechtert sich die Heizungsförderung damit deutlich, für Eigenheimbesitzer fällt zumindest die fünfprozentige Erhöhung weg. »Wir verzichten schweren Herzens auf einen Großteil der beim Baugipfel beschlossenen Ausweitungen im BEG«, heißt es im Bundeswirtschaftsministerium. Das Tempo bei der Wärmewende könne dadurch etwas sinken, aber die Wärmewende werde »gleichwohl weiter konsequent und sozial ausgewogen kommen«. Auch soll der Konjunktur-Booster gestrichen werden, wie es aus Verhandlungskreisen heißt. Mit diesem Instrument sollten neue Dämmungen oder andere Maßnahmen an der Gebäudehülle gefördert werden.»Es ist schade, dass es zu den Kürzungen kommt, wichtiger ist aber, dass grundsätzlich das Förderprogramm für energetische Sanierungen endlich beschlossen wurde«, sagte Stefan Bolln, Energieberater und Bundesvorsitzender des Energieberatendenverbands GIH dem SPIEGEL. Eigentümerinnen und Eigentümer hätten nun endlich Klarheit und könnten mit Sanierungen starten.Tatsächlich bleibt das Programm in seiner Grundstruktur erhalten: Alle Eigentümer, die ihre Gas- oder Ölheizung austauschen, erhalten eine Sockelförderung von 30 Prozent. Dies gilt etwa für den Einbau von Wärmepumpen, solarthermischen Anlagen, Wasserstoffheizungen und Pelletheizungen. Erdwärmepumpen und Luftwärmepumpen mit natürlichem Kältemittel erhalten einen zusätzlichen Effizienzbonus von fünf Prozent.Weitere 30 Prozent Förderung sind für einkommensschwache Haushalte vorgesehen, die über ein zu versteuerndes Jahreseinkommen von bis zu 40.000 Euro verfügen, das entspricht grob 50.000 Euro brutto. Wer bis Ende 2024 seine Heizung austauscht, soll nun einen Klima-Geschwindigkeitsbonus in Höhe von 20 Prozent erhalten.Insgesamt ist die Förderung auf 70 Prozent der Investitionskosten gedeckelt – zudem soll die Fördersumme 21.000 Euro nicht überschreiten.Wärmepumpen vor einem Mehrfamilienhaus: Für Vermieter fallen Förderungen weg",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702623603.9318523,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen",
        "date_raw": "Thu, 14 Dec 2023 16:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/eu-schuetzt-verbraucher-vor-ploetzlichen-strompreis-erhoehungen-a-74208e1c-aed9-4e0c-9f32-4389429921b0#ref=rss",
        "subtitle": "Verbraucher in der EU sollen bei Stromverträgen besser geschützt werden – und mehr Wahlrechte haben. Auch einseitige Tariferhöhungen der Versorger könnten dann der Vergangenheit angehören.",
        "content": "Beim Abschluss von Stromverträgen bekommen Verbraucherinnen und Verbraucher in der Europäischen Union künftig mehr Rechte. Die EU-Staaten und das Europaparlament einigten sich in der Nacht zum Donnerstag auf eine Reform des gemeinsamen Strommarkts, wonach unter anderem mehr Verträge mit fixem Strompreis zustande kommen sollen. Das Gesetz solle die Märkte »langfristig stabilisieren« und Verbraucher und Unternehmen vor plötzlichen Preisanstiegen schützen.Verbraucherinnen und Verbraucher sollen künftig das Recht haben, bei Vertragsabschluss zwischen fixen Kosten und am Markt orientierten Strompreisen zu wählen. Stromversorger dürfen laut Reform zudem nicht mehr einseitig die Vertragsbedingungen oder den Vertrag ändern. Die EU-Länder können den Energieunternehmen außerdem verbieten, ihren Kundinnen und Kunden den Strom abzustellen.»Europa bekommt einen sozial gerechten Strommarkt«, erklärte der Verhandlungsführer im Parlament, Nicolás González Casares (Sozialdemokraten). Die Reform schütze vor allem Haushalte mit geringem Einkommen vor den Folgen steigender Preise auf dem Energiemarkt. Langfristige Verträge zwischen Regierungen und Stromerzeugern sollen zudem für einen Puffer zwischen Schwankungen am Markt und den Preisen für Stromkunden sorgen.Die Reform ist eine Reaktion auf die extrem gestiegenen Preise für Strom im vergangenen Jahr nach Beginn des russischen Angriffskriegs gegen die Ukraine. Mit den neuen Regelungen soll der Strompreis zudem unabhängiger vom Gaspreis werden und der Anteil erneuerbarer Energien an der Stromerzeugung in der EU schneller steigen.Das Gesetz sieht deshalb staatliche Hilfen für Investitionen in erneuerbare Energien oder Atomkraft in Form von sogenannten Differenzverträgen vor: Investieren Unternehmen in erneuerbare Energien – und in Atomkraft –, garantieren die Staaten einen Mindestpreis für den Strom. Ist der Strompreis auf dem Markt niedriger, zahlt der Staat den Energieunternehmen einen Ausgleich, liegt der Marktpreis oberhalb der Grenze, fließen die zusätzlichen Gewinne der Stromproduzenten an die Staatskasse.Bei der Verteilung der Gewinne aus den Differenzverträgen sind die Mitgliedsländer laut Einigung zwischen EU-Staaten und Parlament »flexibel«. Sie können sie an Endverbraucher und Unternehmen umverteilen oder die Stromerzeuger subventionieren, die dann ihre Preise senken. Bei dauerhaft hohen Strompreisen soll ein Krisenmechanismus greifen, Mitgliedstaaten könnten dann eigene zusätzliche Maßnahmen einsetzen, um die Strompreise zu senken.Auf Drängen Frankreichs erlaubt die Reform auch Subventionen in bestehende Atomanlagen. Deutschland hatte sich in Brüssel ursprünglich dafür eingesetzt, nur noch erneuerbare Energien zu fördern, wurde aber überstimmt. Der Reform müssen Europaparlament und Mitgliedstaaten noch formal zustimmen.Steckdose in einem Haus in Göttingen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702623603.979809,
        "language": "DE",
        "source": "Spiegel"
    }
]
