[
    {
        "title": "Niklas Süle vs. Kylian Mbappé: Die Ambivalenz der Grätsche",
        "date_raw": "Thu, 14 Dec 2023 17:53:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/niklas-suele-vs-kylian-mbappe-die-ambivalenz-der-graetsche-a-4c30039f-1311-4873-812e-84ae8f7e1abc#ref=rss",
        "subtitle": "Niklas Süle wird für seine Rettungstat gegen Paris gefeiert und zeigt, dass eine Grätsche so vieles sein kann: umjubelt, brutal, elegant. Über eine der facettenreichsten Aktionen im Fußball.",
        "content": "Niklas Süle verhindert ein Tor von Kylian Mbappé",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702690204.7784526,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußballquiz: Welcher Zufall brachte Pelé die Rückennummer 10?",
        "date_raw": "Thu, 14 Dec 2023 19:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-zufall-brachte-pele-die-rueckennummer-10-a-1614fe4f-920c-4409-99cf-9716404d4599#ref=rss",
        "subtitle": "Wie kam der dreimalige Weltmeister zu seiner legendären Nummer auf dem Trikot? Und: Welcher Zweitligist verlor 0:8 und stieg anschließend doch noch auf? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702690204.8023324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Rebecca Welch erste Schiedsrichterin in Englands Prestigeliga",
        "date_raw": "Thu, 14 Dec 2023 20:44:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-rebecca-welch-erste-schiedsrichterin-in-englands-prestigeliga-a-d2251eed-104d-44d9-9bd8-c62dfd3e7513#ref=rss",
        "subtitle": "In der Bundesliga war es 2017 so weit, erst jetzt zieht die Premier League nach: Rebecca Welch pfeift als erste Frau eine Partie in Englands höchster Männer-Spielklasse. In Liga zwei schlug ihr Sexismus entgegen.",
        "content": "Rund um die Weihnachtszeit wird im Schiedsrichterwesen der englischen Premiers League Geschichte geschrieben. Die Unparteiische Rebecca Welch soll am 23. Dezember beim Duell des  mit dem  als erste Frau ein Spiel in Englands höchster Fußballliga leiten. Am zweiten Weihnachtstag, dem traditionellen Boxing Day, wird zudem Sam Allison als erster schwarzer Schiedsrichter seit Uriah Rennie vor 15 Jahren im Einsatz sein. Der 42-Jährige pfeift die Partie Sheffield United gegen Luton Town. Das gab die  am Donnerstag bekannt.Fifa-Schiedsrichterin Welch hat bereits als erste Frau in der zweiten Liga der Männer ihr Debüt gegeben. Ende November war die 40-Jährige bei der Zweitliga-Partie zwischen Birmingham City und Sheffield Wednesday durch frauenfeindliche Gesänge im Stadion beleidigt worden. Zwei jugendliche Fußballfans wurden vorübergehend festgenommen.Im internationalen Vergleich ist die Premier League mit ihrer Schiedsrichterinnen-Premiere relativ spät dran: In Deutschland gab Bibiana Steinhaus bereits 2017 ihr Bundesliga-Debüt, die Französin Stéphanie Frappart pfeift seit 2019 in der Ligue 1 und leitete 2020 als erste Frau  Für die WM der Männer 2022 in Katar waren drei Schiedsrichterinnen nominiert.Ihr Premier-League-Debüt steht bevor: Schiedsrichterin Rebecca Welch",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702690204.826242,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa League: Bayer Leverkusen schlägt Molde FK deutlich und gewinnt Gruppe dominant",
        "date_raw": "Thu, 14 Dec 2023 20:45:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-schlaegt-molde-fk-deutlich-und-gewinnt-gruppe-dominant-a-2ca8a0aa-0457-4dcc-a796-0af3c3cc2d8c#ref=rss",
        "subtitle": "18 Punkte, 19:2 Tore: Bayer Leverkusen hat mit der besten Gruppenphase aller Europa-League-Teilnehmer die eigenen Titelambitionen unterstrichen. Gegen Molde traf Patrik Schick bei seinem Startelf-Comeback.",
        "content": " zeigt auch im letzten Gruppenspiel in der  keine Schwäche: Die Werkself, die bereits als Gruppensieger feststand, gewann zuhause 5:1 (3:0) gegen Molde FK aus Norwegen und schaffte somit als einziges Team in dieser Saison das Kunststück, alle sechs Partien in der Gruppenphase zu gewinnen. Vor der Pause trafen Patrik Schick (7. Minute), Edmond Tapsoba (22.) sowie Moldes Martin Ellingsen mit einem Eigentor (25.). Nach dem Seitenwechsel legten Adam Hložek (60.) und Noah Mbamba (70.) nach, ehe Eric Kitolano den Ehrentreffer für die Gäste erzielte (75.).Trainer  brachte nominell eine Mischung aus B- und C-Elf auf den Platz: Nur zwei Spieler aus der Startelf des Bundesliga-Topspiels gegen den  vom Wochenende verblieben in der Startelf, im Tor stand mit Niklas Lomb sogar erstmals in dieser Saison der dritte Torhüter. Für Stürmer Schick bedeutete die Rotation eine Rückkehr in die erste Leverkusener Elf: Zuletzt hatte der ehemalige Stammstürmer, der im vergangenen Jahr mit Verletzungen zu kämpfen gehabt hatte, am 1. November 2022 in der Bayer-Startelf gestanden.Warum Schick mal gesetzt war, zeigte er früh: Einen Ballgewinn von Robert Andrich nutzte Leverkusen zum Umschalten, Schick bekam den Ball kurz vor dem Strafraum und traf aus etwa 20 Metern flach zur Führung (7.). Die Führung kam angesichts der Dominanz des Bundesligisten nicht überraschend, Edmond Tapsoba mit einem Kopfball nach Eckball-Variante von  (22.) und Ellingsen, der einen Klärungsversuch seines Teamkollegen Anders Hagelskjaer ins eigene Tor abfälschte (25.), bauten sie aus.In der Pause freute sich Leverkusens Leiter des Lizenzbereichs, Thomas Eichin, besonders über die starke Rückkehr von »Weltklasse-Stürmer« Schick, dem schon terminbedingt bald die dauerhafte Rückkehr in die Startelf winken könnte: »Er kann noch richtig wichtig werden im Januar, wenn  beim Afrika-Cup ist«, sagte Eichin.Dass Leverkusen wahrlich kein Stürmerproblem hat, bewies Hložek nach der Pause: Schicks tschechischer Landsmann rückte nach dessen Auswechslung in die Sturmspitze vor und traf mit einem wuchtigen Abschluss aus spitzem Winkel zum 4:0 (60.), ehe Noah Mbamba, zuvor noch Assistgeber, einen weiteren Gewaltschuss Hložeks unhaltbar zum 5:0 abfälschte (70.). Kitolanos Tor zum 1:5 blieb folgenlos (75.).Als Gruppensieger überspringt Leverkusen die Play-Off-Runde und zieht direkt ins Achtelfinale der Europa League ein. Für Molde geht es in der  weiter, die Norweger belegten hinter Qarabag Agdam und vor BK Häcken Platz drei in Gruppe H.Patrik Schick stand nach 408 Tagen wieder in der Leverkusener Anfangsformation – und traf direkt",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702690204.8532846,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Conference League: Eintracht Frankfurt unterliegt in Aberdeen, Sorge um Ebimbe und Trapp",
        "date_raw": "Thu, 14 Dec 2023 21:12:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/conference-league-eintracht-frankfurt-unterliegt-in-aberdeen-sorge-um-ebimbe-und-trapp-a-7dc48795-6ea4-4b63-aa73-01e31186426c#ref=rss",
        "subtitle": "Es war ein sportlich belangloser Trip, der Eintracht Frankfurt aber noch richtig nerven könnte: Das 0:2 in Aberdeen brachte Verletzungen mit sich, besonders Bayern-Schreck Junior Dina Ebimbe bereitet Sorgen.",
        "content": "Zu stark für den FC Bayern, zu schwach für den FC Aberdeen:  hat das bedeutungslose Conference-League-Spiel mit zwei angeschlagenen Schlüsselspielern beendet und dazu einen sportlichen Dämpfer hinnehmen müssen. Fünf Tage nach dem  über den Rekordmeister aus München verloren die Hessen am Donnerstag mit 0:2 (0:1) in Schottland und schlossen die Gruppenphase so mit drei Siegen und drei Niederlagen ab.Schon vor der Partie, bei der Stürmer Duk (41. Minute) und Ester Sokler (74.) vor 14.474 Zuschauern die Tore für die Gastgeber erzielten, stand fest, dass Frankfurt die Gruppenphase auf Rang zwei hinter PAOK Saloniki abschließt. Die Eintracht tritt am 15. und 22. Februar in den Playoffs der K.o.-Runde gegen einen Gruppendritten der  an. Saloniki ist als Sieger der Vorrundenstaffel direkt im Achtelfinale, das im März ausgetragen wird.Mehr noch als die Niederlage dürften Trainer  die Verletzungen wurmen. Eric Junior Dina Ebimbe musste bereits nach wenigen Minuten ausgewechselt werden. Der Doppeltorschütze des Bayern-Spiels knickte um und droht nun für die verbleibenden Spiele bei  (Sonntag) sowie gegen  (Mittwoch) auszufallen. Torhüter Kevin Trapp ließ sich zur Halbzeit auswechseln, für ihn kam Ersatzmann Jens Grahl. Bei Trapp könnte es sich auch um eine Vorsichtsmaßnahme gehandelt haben.Für die Eintracht war es nicht leicht, Motivation für die Partie auf der britischen Insel zu finden. Es fehlte nämlich nicht nur der sportliche Anreiz, sondern auch die Unterstützung der eigenen Fans, die wegen des Fehlverhaltens beim Gastspiel in Helsinki nicht zugelassen waren. Mehr als 100 Anhänger fanden trotzdem den Weg ins Stadion zum FC Aberdeen, der schon vor dem sechsten Spieltag aus dem internationalen Wettbewerb ausgeschieden war.Sportdirektor Timmo Hardung sagte vorab bei RTL: »Es ist ein natürlicher Reflex, gewinnen zu wollen und besser zu sein als der Gegner. Auf der einen Seite willst du den Rhythmus nicht brechen, auf der anderen Seite willst du Belastung verteilen.« Jedes Spiel sei »wichtig«. Die Eintracht hatte dann auch viel Kontrolle und die besseren Chancen, doch im Gegensatz zur Gala gegen Bayern fehlte jede Effizienz. Duk machte es besser und bestrafte die Gäste gnadenlos. Es war die erste richtige Chance der Schotten. Nach der Pause traf Sokler nach überragender Vorarbeit von Dante Polvara.Junior Dina Ebimbe: Gegen die Bayern noch Matchwinner, gegen den FC Aberdeen früh verletzt rausKevin Trapp: Erst geschlagen beim Tor von Duk, dann angeschlagen",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702690204.8768125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa League: SC Freiburg verliert bei West Ham und muss in die Play-offs",
        "date_raw": "Thu, 14 Dec 2023 22:51:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-verliert-bei-west-ham-und-muss-in-die-play-offs-a-614c2a58-4c1e-4eec-a8c9-015f2536115c#ref=rss",
        "subtitle": "In London hatte der SC Freiburg ein Endspiel um den direkten Einzug ins Achtelfinale – doch das ging verloren. Nun wartet ein Champions-League-Absteiger in der Zwischenrunde.",
        "content": "Der  muss auf dem Weg ins Achtelfinale der  einen Umweg nehmen. Bei West Ham blieb die Mannschaft von  nahezu chancenlos und verlor 0:2 (0:2). Mohammed Kudus (14. Minute) sowie Edson Álvarez (42.) erzielten die Treffer für den Londoner Stadtteilklub.Damit gewinnt West Ham die Gruppe A und steht in der Europa League unter den besten 16. Ob es auch für die Freiburger dorthin geht, entscheidet eine Play-off-Runde gegen einen der Gruppendritten der . Auf welchen Gegner der SCF trifft, wird am 18. Dezember ab 13 Uhr im schweizerischen Nyon ausgelost. Das Hinspiel wird am 15. Februar stattfinden, das Rückspiel folgt eine Woche später.Dass es mindestens ein Play-off-Platz werden würde, stand bereits vor Anpfiff fest. Um an den punktgleichen Hammers vorbeizugehen, hätte Freiburg einen Sieg gebraucht, da die Engländer nach dem Sieg im Hinspiel im direkten Vergleich vorne lagen.Offensive Ambitionen zeigte zunächst aber vor allem das Heimteam: Lucas Paquetá setzte einen ersten Versuch an die Latte (5.). Dann machten es Álvarez und Kudus noch besser: Der Mexikaner bediente seinen ehemaligen Ajax-Teamkollegen mit einem langen Ball, der blieb dann vor Noah Atubolu cool und schob ein. Wenig später landete ein weiterer langer Ball bei Jarrod Bowen, auch der englische Nationalspieler traf ins Tor – allerdings aus einer Abseitsposition (25.).Freiburg hatte allerdings weiterhin nichts zu melden, Álvarez krönte seine dominante Vorstellung nach Doppelpass mit Bowen mit dem 2:0 (42.). Zur zweiten Hälfte brachte Streich Merlin Röhl neu in die Partie, Rolland Sallai blieb draußen. Das stabilisierte die Freiburger nur bedingt – Emerson scheiterte aus spitzem Winkel an Atubolu (48.), Bowen (52.) und Kudus (54.) vergaben weitere Gelegenheiten.Aber zumindest offensiv ging nun mehr: Röhl sorgte per Flachschuss für Gefahr (50.), Ritsu Doan prüfte West-Ham-Keeper Łukasz Fabiański, ehe Noah Weißhaupt den Nachschuss auf die Latte setzte (75.). Freiburg war nun nahezu ebenbürtig, doch die nötigen Tore wollten nicht mehr fallen.Edson Àlvarez kommt zum Abschluss, ehe Matthias Ginter eingreifen kann",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702690204.9544659,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ankaragücü: Ex-Präsident Faruk Koca nach Attacke auf Schiedsrichter lebenslang gesperrt",
        "date_raw": "Thu, 14 Dec 2023 23:28:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ankaraguecue-ex-praesident-faruk-koca-nach-attacke-auf-schiedsrichter-lebenslang-gesperrt-a-3725f48d-62dd-4855-b759-325caab2badc#ref=rss",
        "subtitle": "Mit einem Faustschlag gegen Schiedsrichter Halil Umut Meler hatte Faruk Koca international für Empörung gesorgt. Im Anschluss trat Koca als Präsident seines Klubs Ankaragücü zurück – er kam damit dem türkischen Verband zuvor.",
        "content": "Nach dem brutalen Angriff auf Schiedsrichter Halil Umut Meler bei einem Erstliga-Spiel ist Ankaragücüs Ex-Präsident Faruk Koca mit einer lebenslangen Sperre vom türkischen Fußballverband belegt worden. Außerdem muss der Klub Ankaragücü eine Geldstrafe in Höhe von umgerechnet rund 63.000 Euro zahlen und darf in den kommenden fünf Heimspielen zudem keine Zuschauer zulassen. Das teilte der Verband am Donnerstag mit.Als Begründung wurden die von »Vereinsmitgliedern und Fans verursachten Vorfälle auf dem Spielfeld« genannt. Weitere Vereinsfunktionäre erhielten unter anderem Geldstrafen oder wurden verwarnt.Koca erhielt eine fünfjährige Sperre. Laut Verbandsregeln wird jede Sperre über drei Jahre zu einer dauerhaften Sperre. Koca hatte Schiedsrichter Meler nach dem Abpfiff des Spiels zwischen MKE Ankaragücü und Çaykur Rizespor mit der Faust ins Gesicht geschlagen, wie auf Videos zu sehen war. Meler ging daraufhin zu Boden, weitere Beteiligte traten auf ihn ein. Rizespor hatte in der siebten Minute der Nachspielzeit den 1:1-Ausgleich erzielt. Koca trat am Dienstagabend zurück.Als Reaktion auf den Vorfall sollen bis zum 19. Dezember alle Ligaspiele ausgesetzt werden. Der Vorfall hatte über die Grenzen der Türkei hinweg für große Empörung gesorgt. Unter anderem der ehemalige Star-Referee Pierluigi Collina und Fifa-Präsident  verurteilten den Angriff scharf. Auch der türkische Staatspräsident Recep Tayyip Erdoğan verurteilte den Übergriff.Faruk Koca nach seinem tätlichen Angriff auf Schiedsrichter Halil Umut Meler",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702690204.9800231,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League der Frauen: Blitzstart gegen Ajax Amsterdam reicht FC Bayern München nicht zum Sieg",
        "date_raw": "Thu, 14 Dec 2023 23:56:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-blitzstart-gegen-ajax-amsterdam-reicht-fc-bayern-muenchen-nicht-zum-sieg-a-9b03ff8a-fc6d-45e1-908a-4e4e1932ef31#ref=rss",
        "subtitle": "Lea Schüller brauchte keine zwei Minuten, um Bayerns Fußballerinnen in Führung zu bringen – doch ihr Team blieb nicht lange auf der Siegerstraße. In einer engen Gruppe half der Punktgewinn trotzdem weiter.",
        "content": "Die Fußballerinnen des  haben auf dem erhofften Weg ins Viertelfinale der  Punkte liegen lassen. Der deutsche Meister kam im dritten Gruppenspiel am Donnerstagabend nicht über ein 1:1 (1:1) gegen  hinaus. Nationalstürmerin  hatte die Gastgeberinnen auf dem Bayern-Campus bereits in der 2. Minute in Führung geschossen. Chasity Grant brachte mit ihrem Ausgleichstreffer in der 38. Minute die Münchnerinnen sichtlich aus dem Konzept.In der Tabelle kletterten die Bayern trotz der verpassten drei Punkte: Dank des Unentschiedens zogen die Münchnerinnen (5 Punkte) an der AS Rom vorbei, die bei Paris Saint-Germain ihre erste Niederlage (1:2) der Gruppenphase hinnehmen musste.Das Team von Trainer Alexander Straus hatte zum Auftakt 2:2 gegen die Roma gespielt und danach 1:0 bei PSG gewonnen. Der Norweger musste nicht nur auf  (Muskelblessur) verzichten, sondern nach gut 20 Minuten Magdalena Eriksson verletzt auswechseln.Ärgerlich für die Bayern-Frauen: Ein Treffer von Linda Dallmann wurde wegen einer angeblichen Abseitsstellung von Vorbereiterin Katharina Naschenweng fälschlicherweise nicht anerkannt (27.) – einen Videobeweis gibt es bei den Frauen in der Gruppenphase noch nicht. Die englische Europameisterin  vergab in der zweiten Halbzeit vor 2500 Zuschauern eine große Chance zur Führung.Der FC Bayern kam auch nach der Pause nicht richtig ins Pressing, machten dann aber zunehmend Druck. Einen satten Schuss von Schüller lenkte Ajax-Torhüterin Regina van Ejik gerade noch an die Latte. Das Rückspiel in den Niederlanden ist bereits am kommenden Mittwoch (18.45 Uhr). Die Frauen von  hatten bereits am Dienstag mit  bei  verloren. Der  hatte die Gruppenphase verpasst.Bayerns Lea Schüller im Zweikampf mit Ajax' Rosa van Gool",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702690205.0084171,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Uli Hoeneß: Der Rekord-Weihnachtsbaum am Tegernsee",
        "date_raw": "Fri, 15 Dec 2023 15:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717#ref=rss",
        "subtitle": "Zur Weihnachtszeit strahlt im Garten von Uli Hoeneß ein 30 Meter hoher Christbaum. Er wirkt wie ein leuchtender Fingerzeig an all jene, die die Herrlichkeit des FC Bayern nicht anerkennen wollen.",
        "content": "Der Christbaum auf dem Anwesen von Uli Hoeneß leuchtet über dem Tegernseer Tal",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702690205.0656013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankfurt am Main: Anklage gegen 17-Jährigen nach tödlichem Faustschlag auf Fußballplatz",
        "date_raw": "Fri, 15 Dec 2023 15:05:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/frankfurt-am-main-anklage-gegen-17-jaehrigen-nach-toedlichem-faustschlag-auf-fussballplatz-a-32697fea-82a5-4383-bb34-5f3a449781f6#ref=rss",
        "subtitle": "Ende Mai wurde ein 15-jähriger Fußballspieler bei einem Jugendturnier in Frankfurt geschlagen. Am nächsten Tag war er tot. Ein französischer Teenager wird sich dafür vor Gericht verantworten müssen.",
        "content": "Nach einem tödlichen Faustschlag gegen einen 15 Jahre alten Fußballspieler aus  hat die Staatsanwaltschaft Frankfurt Anklage gegen einen 17-Jährigen erhoben. Dem Spieler des französischen Vereins FC Metz wird Körperverletzung mit Todesfolge vorgeworfen, wie Oberstaatsanwältin Diana Reichmann am Freitag mitteilte.Die Auseinandersetzung hatte sich während eines Jugendturniers am Pfingstsonntag (28. Mai) dieses Jahres auf einem Sportplatz in Frankfurt-Eckenheim ereignet. Das internationale Turnier war vom Verein SV Viktoria Preußen 07 organisiert worden, im Halbfinale waren der JFC Berlin und der FC Metz aufeinandergetroffen.Nach Abpfiff war es auf dem Platz laut Anklage zu einer Schlägerei zwischen den französischen und deutschen Spielern gekommen. Der Auslöser dafür ist nicht bekannt. Zunächst soll der Beschuldigte einen anderen Spieler geschlagen haben. Kurze Zeit später versetzte er laut Anklage dem 15-Jährigen einen Schlag gegen den Hals, der unter anderem eine Arterie verletzte. Einen Tag später wurde in der Klinik der Hirntod des Opfers festgestellt.Der mutmaßliche Schläger war zu diesem Zeitpunkt bereits in Untersuchungshaft. Oberstaatsanwältin Reichmann zufolge beruht der Tod des Opfers auf Fahrlässigkeit des Angreifers. Der Tatverdächtige bestritt nach dem Vorfall, das Opfer absichtlich verletzt zu haben.»Wir sind zutiefst erschüttert über die Ereignisse. Es ist unfassbar traurig«, hatte der Turnierveranstalter nach dem Vorfall mitgeteilt. »Wir sind am Boden zerstört. Die Gewalt auf den Fußballplätzen muss ein Ende haben. Unsere Gedanken sind bei den Mitspielern und Eltern des Spielers.«Der Prozess wird vor einer der Jugendstrafkammern des Landgerichts Frankfurt verhandelt werden. Genaue Termine stehen noch nicht fest.Der Fußballplatz des SV Viktoria Preußen im Frankfurter Stadtteil Eckenheim",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702690205.0902114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Luke Humphries ist der Favorit auf den Titel im Ally Pally",
        "date_raw": "Fri, 15 Dec 2023 07:40:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-luke-humphries-ist-der-favorit-auf-den-titel-im-ally-pally-a-2c441875-5b13-45ab-ba9e-fcd7bb814f1b#ref=rss",
        "subtitle": "In London startet die Darts-WM im legendären Ally Pally. Weder die Nummer eins der Welt, noch der Titelverteidiger sind Favorit auf den Titel. Wie stehen die Chancen der fünf Deutschen?",
        "content": "Darts-Profis Peter Wright, Jonny Clayton und Michael Smith (v. l.): Holt einer von ihnen den WM-Titel?",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702690205.1186757,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Spielplan, Ergebnisse, TV-Übertragung",
        "date_raw": "Fri, 15 Dec 2023 08:34:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-spielplan-ergebnisse-tv-uebertragung-a-9c35ca03-4a0d-4002-bb73-1c393c76d5fb#ref=rss",
        "subtitle": "Darts-Wahnsinn im Ally Pally: In London startet die 31. Weltmeisterschaft der PDC. Wann die fünf deutschen Teilnehmer spielen, welche Legende abtritt und wer die besten Chancen hat, erfahren Sie hier.",
        "content": "Während sich die Bundesliga-Fußballer allmählich auf den Weg in die Winterpause machen, steuert die Darts-Welt auf ihren Saisonhöhepunkt zu: Ab dem 15. Dezember geht es in London wieder darum, möglichst schnell von 501 auf null Punkte zu kommen. Im Londoner Alexandra Palace – besser bekannt unter dem Namen Ally Pally – findet die insgesamt 31. Weltmeisterschaft der Professional Darts Corporation (PDC) statt. Das Endspiel steigt am 3. Januar 2024. Michael Smith, , zählt auch in diesem Jahr zu den Favoriten. Mit Gabriel Clemens, Martin Schindler, Ricarco Pietreczko, Florian Hempel und Dragutin Horvat haben sich erstmals fünf deutsche Spieler qualifiziert.1. Runde: Kevin Doets – Stowe Buntz1. Runde: Cameron Menzies – Rusty Rodriguez1. Runde: Simon Whitlock – Paolo Nebrida2. Runde: Michael Smith – Doets / Buntz1. Runde: Lee Evans – Sandro Sosing1. Runde: Connor Scutt – Krzysztof Kciuk1. Runde: Jules van Dongen – Darren Penhall2. Runde: Dave Chisnall – Menzies / Rodriguez1. Runde: Jamie Hughes – David Cameron1. Runde: Keane Barry – Reynaldo Rivera1. Runde: Scott Williams – Haruki Muramatsu2. Runde: Gary Anderson – Whitlock / Nebrida1. Runde: Ricky Evans – Simon Adams1. Runde: Jim Williams – Norman Madhoo1. Runde: Matt Campbell – Lourence Ilagan2. Runde: Joe Cullen – Dongen / Penhall1. Runde: Niels Zonneveld – Darren Webster1. Runde: J. Wattimena – Fallon Sherrock2. Runde: Luke Humphries – Evans / Sosing1. Runde: M. Vandenbogaerde – Thibault Tricole1. Runde: Gian van Veen – Man Lok Leung1. Runde: Martin Lukeman – Haupai Puha2. Runde: Gerwyn Price – Scutt / Kciuk1. Runde: Ian White – Tomoya Goto1. Runde: Ritchie Edhouse – Jeffrey de Graaf1. Runde: Keegan Brown – Boris Krcmar2. Runde: James Wade – Campbell / Ilagan1. Runde: Steve Beaton – Wessel Nijman2. Runde: Michael van Gerwen – Barry / Rivera1. Runde: Radek Szaganski – Marko Kantele1. Runde: Steve Lennon – Owen Bates1. Runde: William O'Connor – Bhav Patel2. Runde: Ross Smith – Zonneveld / Webster1. Runde: Ryan Joyce – Alex Spellman1. Runde: Richard Veenstra – Ben Robb1. Runde: Christian Kist – Luke Littler2. Runde: Peter Wright – J.Williams / Madhoo1. Runde: Mickey Mansell – Xiaochen Zong1. Runde: Luke Woodhouse – Berry van Peer2. Runde: Madars Razma – Decker / 2. Runde: Rob Cross – Vandenbogaerde / Tricole2. Runde: Andrew Gilding – Kist / Littler2. Runde: Danny Noppert – S.Williams / Muramatsu2. Runde: Damon Heta – Lukeman / Puha2. Runde: Brendan Dolan - Mansell / Zong2. Runde: José de Sousa - Edhouse / Graaf2. Runde: Krzysztof Ratajski - Hughes / Cameron2. Runde: Dirk van Duijvenbode - Brown / Krcmar2. Runde: D. Van den Bergh – Slevin / 2. Runde: R. van Barneveld - Szaganski / Kantele2. Runde: Chris Dobey - Connor / Patel2. Runde: Kim Huybrechts – Veenstra / Robb2. Runde: Callan Rydz – / Suzuki2. Runde: Jonny Clayton - Lennon / Bates2. Runde: Daryl Gurney - Beaton / Nijman2. Runde: Ryan Searle – White / Goto2. Runde: Josh Rock – Woodhouse / Peer2. Runde: Stephen Bunting – Joyce / Spellman2. Runde: Nathan Aspinall – Evans / AdamsWie in jedem Jahr nehmen insgesamt 96 Spieler an der Weltmeisterschaft teil. Der Weg dahin ist klar geregelt: Die 32 Höchstplatzierten der Weltrangliste, der »PDC Order of Merit«, sind automatisch qualifiziert und profitieren in der ersten Runde von einem Freilos. Das gilt unter anderem auch für Martin Schindler und Gabriel Clemens.32 weitere Spielerinnen und Spieler qualifizieren sich über die Liste der »PDC ProTour of Merit« (ein anderes Rankingsystem, bei der das erspielte Preisgeld der vergangenen zwölf Monate berücksichtigt wird, das nicht bei Major-Turnieren erspielt wurde). Die letzten 32 müssen sich hauptsächlich über regionale Turniere qualifizieren.Wie gewohnt werden alle Partien live im Free-TV auf Sport1 zu sehen sein. Der Spartensender, der zum 20. Mal aus dem Ally Pally berichtet, bietet zudem einen kostenlosen Livestream an. Auch auf  werden alle Spiele übertragen. Für den Streamingdienst wird Deutschlands bekanntester Darts-Experte Elmar Paulke kommentieren. Als Experte ist unter anderem der achtfache WM-Teilnehmer Max Hopp im Einsatz.In den vergangenen sechs Jahren gab es mit Rob Cross, Michael van Gerwen, Peter Wright (zweimal), Gerwyn Price und Michael Smith fünf verschiedene Weltmeister. Und auch in diesem Jahr zählen die Champions, die noch immer allesamt in den Top 10 der Weltrangliste stehen, zu den großen Favoriten. Doch vor allem auf einen gilt es zu achten: Luke Humphries. Der 28-jährige Engländer hat die beste Saison seiner Karriere hinter sich, gewann beim World Grand Prix in Leicester seinen ersten Major-Titel.Raymond van Barneveld belegt in der Weltrangliste nach seinem Comeback im vergangenen Jahr nur noch Rang 29. Dem Altstar werden nur noch Außenseiterchancen eingeräumt.Vor einem Jahr schrieb Gabriel Clemens deutsche Darts-Geschichte: Der Saarländer zog sensationell ins Halbfinale ein, um dann am späteren Champion Michael Smith zu scheitern (2:6). Was ist geblieben vom Hype um »Gaga«?Noch immer zählt Clemens zu den besten Darts-Profis der Welt, in der Weltrangliste belegt er Rang 22 und ist damit wieder einmal gesetzt – doch die Erfolge blieben 2023 aus. In der zweiten Runde droht ein Duell mit Gian van Veen, der Niederländer zählt zu den größten Talenten in der Darts-Szene.Als neuer Hoffnungsträger aus deutscher Sicht gilt Ricardo Pietreczko, genannt »Pikachu«. Der 29-Jährige gewann im Oktober völlig überraschend die stark besetzte German Darts Championship. Martin Schindler, 26. der Weltrangliste, werden Außenseiterchancen eingeräumt. Florian Hempel, , nimmt zum dritten Mal in Folge an der WM teil. Dragutin Horvat konnte sich über das Qualifikationsturnier für deutsche Starter zum zweiten Mal nach 2017 für die WM qualifizieren.Auch in diesem Jahr lohnt sich ein WM-Sieg: Insgesamt werden 2,5 Millionen Pfund (rund 2,9 Millionen Euro) ausgeschüttet. Der Gewinner erhält – wie schon im vergangenen Jahr – 500.000 Pfund. Der Finalverlierer immerhin noch die Hälfte. Aber schon die Erstrundenteilnahme wird mit 7500 Pfund vergütet.Auch viele Nicht-Darts-Fans dürften ihn – oder zumindest seine Stimme – kennen: Russ Bray. Der bekannteste Schiedsrichter seines Sports, der wegen seiner charakteristischen Stimme nur »The Voice« genannt wird, sagt in diesem Jahr zum letzten Mal im Ally Pally die Punktestände an. Immerhin bleibt der mittlerweile 66-Jährige den Turnieren der World Series vorerst erhalten.Auch Steve Beaton ist aus dem Alexandra Palace nicht mehr wegzudenken. Der Engländer, der im kommenden Jahr seinen 60. Geburtstag feiert, nimmt zum 33. Mal an der WM teil (BDO und PDC). Erstmals 1992, 1996 krönte er sich zum Weltmeister.Auch zwei Frauen haben sich für das wichtigste Turnier der Welt qualifiziert. Neben Fallon Sherrock, die bereits zum vierten Mal dabei ist, darf in diesem Jahr erneut Mikuru Suzuki ihr Können unter Beweis stellen. Die Japanerin hatte 2020 in der ersten Runde knapp gegen James Richardson verloren.2009: Raymond van Barneveld (gegen Jelle Klaasen)2010: Raymond van Barneveld (gegen Brendan Dolan)2011: Adrian Lewis (gegen Gary Anderson)2013: Dean Winstanley (gegen Vincent van der Voort)2013: Michael van Gerwen (gegen James Wade)2014: Terry Jenkins (gegen Per Laursen)2014: Kyle Anderson (gegen Ian White)2015: Adrian Lewis (gegen Raymond van Barneveld)2016: Gary Anderson (gegen Jelle Klaasen)2021: James Wade (gegen Stephen Bunting)2022: William Borland (gegen Bradley Brooks)2022: Darius Labanauskas (gegen Mike De Decker)2023: Michael Smith (gegen Michael van Gerwen)1994: Dennis Priestley (England)1995: Phil Taylor (England)1996: Phil Taylor (England)1997: Phil Taylor (England)1998: Phil Taylor (England)1999: Phil Taylor (England)2000: Phil Taylor (England)2001: Phil Taylor (England)2002: Phil Taylor (England)2003: John Part (Kanada)2004: Phil Taylor (England)2005: Phil Taylor (England)2006: Phil Taylor (England)2007: Raymond van Barneveld (Niederlande)2008: John Part (Kanada)2009: Phil Taylor (England)2010: Phil Taylor (England)2011: Adrian Lewis (England)2012: Adrian Lewis (England)2013: Phil Taylor (England)2014: Michael van Gerwen (Niederlande)2015: Gary Anderson (Schottland)2016: Gary Anderson (Schottland)2017: Michael van Gerwen (Niederlande)2018: Rob Cross (England)2019: Michael van Gerwen (Niederlande)2020: Peter Wright (Schottland)2021: Gerwyn Price (Wales)2022: Peter Wright (Schottland)2023: Michael Smith (England)Michael Smith gewann 2023 seinen ersten WM-TitelSchrieb im vergangenen Jahr deutsche Darts-Geschichte: Gabriel ClemensLuke Humphries aus England gilt als großer Favorit bei der diesjährigen WeltmeisterschaftRuss Bray wird zum letzten Mal bei der WM als Schiedsrichter fungieren",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702690205.1487777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa-League-Spiel Ajax Amsterdam - AEK Athen: Fan-Ausschreitungen, 147 Festnahmen",
        "date_raw": "Fri, 15 Dec 2023 09:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-spiel-ajax-amsterdam-aek-athen-fan-ausschreitungen-147-festnahmen-a-a4889179-91dc-45c5-9cf9-eab328b22cb4#ref=rss",
        "subtitle": "Rund um das Fußballspiel zwischen Ajax Amsterdam und AEK Athen hat die Polizei 147 Menschen festgenommen. Ajax-Anhänger randalierten in einer Metrostation, AEK-Fans sollen im Stadion Laserpointer eingesetzt haben.",
        "content": "Vor Beginn des Europa-League-Spiels zwischen  und AEK Athen, das Ajax am Donnerstagabend 3:1 für sich entschied, sind 140 Ajax-Anhänger von der Polizei festgenommen worden. Die Gruppe randalierte in der Metrostation Weesperplein und zerstörte Türen eines Waggons, wie .Augenzeugenberichten zufolge stand im Bahnhof eine U-Bahn, in der sich Anhänger des griechischen Vereins befanden, neben einem Zug mit Ajax-Fans. Kurz darauf kam es zu den Auseinandersetzungen. Auf Anweisung der mobilen Einsatzpolizei mussten unbeteiligte Passagiere den Bahnhof verlassen, der daraufhin geschlossen wurde. Auch der U-Bahn-Verkehr wurde gestoppt.Laut Halsema werden die Randalierer wegen gewaltsamer Störung der öffentlichen Ordnung angezeigt. Die Fans von Ajax wären auf »Konfrontation« aus gewesen, teilte die Polizei mit.Zudem musste vor der Partie ein griechischer Fan eine Geldstrafe zahlen, weil auf seiner Trommel einen Sticker mit der Aufschrift »ACAB« klebte. Die Abkürzung steht für »All Cops Are Bastards«.Rund eine halbe Stunde nach Spielbeginn in der Johan-Crujff-Arena griffen laut Polizeiangaben Ordner ein, weil im Gästeblock Laserpointer benutzt wurden. Drei Ordner wurden dabei angegriffen und verletzt, sieben AEK-Anhänger wurden festgenommen.Erst vor wenigen Tagen verbot die griechische Regierung . Bis zum 12. Februar 2024 dürfen nur noch Geisterspiele ausgetragen werden. Die Maßnahme ist eine Reaktion auf wiederholte Zusammenstöße zwischen Hooligans und der Polizei sowie zwischen Fangruppen.  kam ein 29-jähriger AEK-Fan bei Ausschreitungen vor einem Champions-League-Qualifikationsspiel ums Leben.Ajax-Fans während eines Ligaspiels im September",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702690205.2180324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Wie ein Mitarbeiter dem Klub Jacksonville Jaguars 22 Millionen Dollar stahl",
        "date_raw": "Fri, 15 Dec 2023 16:17:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-wie-ein-mitarbeiter-dem-klub-jacksonville-jaguars-22-millionen-dollar-stahl-a-8ec1bc72-477c-45c8-9426-02484bfbe941#ref=rss",
        "subtitle": "Ein ehemaliger Angestellter hat sich vor einem Gericht in Florida schuldig bekannt, den Footballklub Jacksonville Jaguars über vier Jahre hinweg bestohlen zu haben. Ihm drohen bis zu 30 Jahre Haft.",
        "content": "Ein 31-jähriger ehemaliger Angestellter der Jacksonville Jaguars, der beschuldigt wird, mehr als 22 Millionen Dollar von der NFL-Franchise gestohlen zu haben, hat sich am Donnerstag vor einem Gericht in Florida schuldig bekannt. Amit Patel, ehemaliger Finanzmanager der Jaguars, soll zwischen 2019 und 2023 ein firmeninternes Kreditkartenprogramm manipuliert haben.In der vergangenen Woche, als die Jaguars den Vorfall bestätigten, gab Patels Anwalt an, sein Mandat habe »ungefähr 99 Prozent« des gestohlenen Geldes verspielt. Vor Gericht sagte Patel, er befinde sich wegen Spielsucht in Behandlung. Er begann 2018, für Jacksonville zu arbeiten und wurde im Februar dieses Jahres entlassen.Bei den Jaguars beaufsichtigte er die monatlichen Finanzberichte und hatte Kontrolle über ein virtuelles Kreditkartenprogramm, mit dem autorisierte Mitarbeiter geschäftliche Ausgaben decken konnten. Das ermöglichte es Patel, wie aus der Gerichtsakte hervorgeht, unrechtmäßige Transaktionen zu tätigen.Patel habe sich große Mühe gegeben, seine Handlungen zu verbergen, und zahlte einen Teil der Kreditkartenschulden von seinem persönlichen Konto ab, wie sein Anwalt angab. Außerdem habe er weiterhin Glücksspiele gespielt, in der Hoffnung, sein Geld zurückzugewinnen und die veruntreuten Gelder zurückzuzahlen.Dem Sportportal »« zufolge, das zuerst über den Fall berichtet hatte, hieß es in der Anklageschrift, Patel habe das Geld unter anderem für eine Eigentumswohnung, Kryptowährung, das Chartern von Privatjets, Luxushotelaufenthalte, zwei Autos und eine Designeruhr ausgegeben, die über 95.000 US-Dollar wert sein soll.Die Jaguars hätten laut »The Athletic« angegeben, Patel habe einen Mangel an Aufsicht ausgenutzt, nachdem ein Kollege mit ähnlichen Befugnissen in eine andere Abteilung versetzt worden war. Es seien im Anschluss mehr Kontrollen eingeführt worden.Patel hat nun vier Monate Zeit, einige der Besitztümer zu verkaufen, um den Jaguars zumindest teilweise die gestohlene Summe zurückzahlen zu können. Patel droht eine Haftstrafe von bis zu 30 Jahren. Da er sich schuldig bekannte, könnte die Strafe milder ausfallen.Die Heimspielstätte der Jacksonville JaguarsJacksonvilles Quarterback Trevor Lawrence",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702690205.313322,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen: Deutsches Team siegt gegen Tschechien und spielen um Platz fünf",
        "date_raw": "Fri, 15 Dec 2023 16:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutsches-team-siegt-gegen-tschechien-und-spielen-um-platz-fuenf-a-b9bd32b1-3b6d-4ace-8e5d-fab479759c23#ref=rss",
        "subtitle": "Im Viertelfinale scheiterte Deutschland noch deutlich, jetzt durfte die DHB-Auswahl wieder jubeln. Nach dem Sieg gegen Tschechien könnte am Sonntag die beste WM-Platzierung seit 16 Jahren erreicht werden.",
        "content": "Deutschlands Handballerinnen haben sich nach dem bitteren Viertelfinalaus mit einem Sieg zurückgemeldet. Zwei Tage nach der deutlichen Niederlage gegen Schweden gewann die -Auswahl ihr erstes Platzierungsspiel gegen Tschechien 32:26 (14:12). Mit einem weiteren Sieg am Sonntag können die Handballerinnen die WM als Fünfte abschließen, dem besten WM-Ergebnis seit 2007. Mögliche Gegner sind die Niederlande oder Montenegro.»Der erste Schritt ist gemacht«, sagte Bundestrainer Markus Gaugisch nach der Partie. »Es war nicht so einfach nach dem Negativerlebnis gegen Schweden da rauszukommen.« Ein Erfolg zum WM-Abschluss wäre nicht nur für die Stimmung im Team wichtig, die DHB-Auswahl könnte sich so auch eine gute Ausgangsposition für das -Qualifikationsturnier im Frühjahr verschaffen. Die Teilnahme am Turnier hatte sich das deutsche Team bereits mit dem Einzug ins Viertelfinale gesichert.Im Gegensatz zum Schweden-Spiel erwischte die DHB-Auswahl am Freitag vor gerade einmal 200 Zuschauern einen deutlich besseren Start. Das Team von Trainer Gaugisch lag nach 13 Minuten komfortabel mit 8:3 in Führung. Im Viertelfinale hatte Deutschland .So überzeugend wie in der Gruppenphase war der deutsche Auftritt zunächst aber nicht. Der Abwehrblock stand, doch im Angriffsspiel agierte das DHB-Team zu unkonzentriert. Die deutschen Spielerinnen verzweifelten reihenweise an Torhüterin Petra Kudlackova, die Halbzeitführung mit zwei Toren war knapper als nötig.Gaugischs Kabinenansprache zeigte Wirkung und das DHB-Team präsentierte sich nach Wiederanpfiff wie ausgewechselt. Vier schnelle deutsche Tore zwangen Tschechiens Trainer nach nicht einmal drei Minuten zur ersten Auszeit. Über Rückraumspielerin Xenia Smits und Teenagerin Leuchter spielte Deutschland seine Tempogegenstöße konsequent aus, die tschechische Offensive blieb fehleranfällig.Deutschland verwaltete den Vorsprung bis zum Ende ohne Probleme, mit sechs Treffern war die erst 19-jährige Viola Leuchter beste deutsche Werferin.Die DHB-Auswahl jubelt nach dem SpielBeste Werferin der DHB-Auswahl: Viola Leuchter (l.)",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702690205.3491576,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon-Weltcup in Lenzerheide: Benedikt Doll gewinnt vor Johannes Thingnes Bø",
        "date_raw": "Fri, 15 Dec 2023 16:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-lenzerheide-benedikt-doll-gewinnt-vor-johannes-thingnes-bo-a-4aee22bd-4e71-4ec0-a754-91ce9b1f57f2#ref=rss",
        "subtitle": "Duell zwischen Deutschland und Norwegen im Männer-Biathlon – und das deutsche Team überzeugte.",
        "content": " hat den Sprint der Biathleten bei der Weltcup-Premiere im schweizerischen Lenzerheide gewonnen. Er siegte am Freitag nach zehn Kilometern mit 5,4 Sekunden Vorsprung vor dem norwegischen Star Johannes Thingnes Bø und seinem Teamkollegen Philipp Nawrath, die jeweils einmal danebenschossen. Für Nawrath war es bereits der dritte Podestplatz der Saison. Bei seinem ersten Sieg seit März 2023 legte der 33 Jahre alte Doll den Grundstein am Schießstand, wo er ohne Fehler blieb.Das herausragende Mannschaftsergebnis des deutschen Skiverbandes rundeten Philipp Horn (1 Schießfehler/4.), der die WM-Norm knackte, und Johannes Kühn (0/6.) ab. Auch Justus Strelow, der nach einer Strafrunde auf dem 18. Rang landete, schaffte es unter die besten 20 und verschaffte sich eine ordentliche Ausgangslage für das Verfolgungsrennen am Samstag (14.40 Uhr, TV: ZDF und Eurosport). Lediglich David Zobel traf zwei Scheiben nicht und belegte am Ende den 39. Platz.Das Duell zwischen Deutschland und Norwegen überstrahlte den Auftakt der Männer in Graubünden – mit dem besseren Ende für die DSV-Athleten. »Wir haben alle sehr gut geschossen, und ich wusste bei meinem Stehendschießen schon, dass das eine Null werden würde – das war ein geiles Gefühl. Und wir hatten richtig gute Ski«, sagte Doll nach seinem fünften Weltcup-Erfolg in einem Interview des ZDF.Mit dem starken Mannschaftsergebnis fanden die deutschen Biathleten zurück in die Erfolgsspur. Zunächst starteten sie in , unter anderem mit Siegen von Roman Rees und Nawrath. Auch damals lobten die Athleten schon ihre schnellen Ski. Dann folgte ein enttäuschendes Wochenende in Hochfilzen. Dort überzeugte lediglich die Staffel mit Platz drei.Auftaktsieger Roman Rees fehlte indes in Lenzerheide ebenso krankheitsbedingt wie der positiv auf Corona getestete Weltmeister Sebastian Samuelsson aus Schweden. Beide verpassen wohl auch den ersten Massenstart des Winters am Sonntag (14.45 Uhr, TV: ZDF und Eurosport).Der Biathlon-Weltcup findet zum ersten Mal in Lenzerheide statt, die dortige Anlage gibt es erst seit rund zehn Jahren. 2025 wird dort die WM ausgetragen.Benedikt Doll nach seinem Sieg",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702690205.3975387,
        "language": "DE",
        "source": "Spiegel"
    }
]
