[
    {
        "title": "Arbeitsmarkt: Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
        "date_raw": "Fri, 29 Dec 2023 11:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c#ref=rss",
        "subtitle": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
        "content": "Beschäftigte in Deutschland bleiben ihrem  wieder länger treu. Die durchschnittliche Dauer der Betriebszugehörigkeit nahm laut einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) zuletzt leicht zu – von durchschnittlich 10,9 Jahren im Jahr 2019 auf 11,0 Jahre im Jahr 2021, wie die »Rheinische Post« am Freitag aus der Studie zitierte. Grund ist demnach vor allem die .Die Anzahl der Arbeitnehmerkündigungen sank demnach im ersten Halbjahr 2020 um acht Prozent gegenüber dem Vorjahreszeitraum. Sie lag laut Studie im Jahr 2021 unter dem Niveau der Jahre 2017 bis 2019. Das Institut stützt sich auf Daten des Sozio-Oekonomischen Panels (SOEP). Dafür werden jedes Jahr rund 15.000 Haushalte interviewt.IW-Arbeitsmarktforscher Holger Schäfer erklärte die stärkere Arbeitsplatzbindung vor allem mit der erhöhten Unsicherheit während der Coronapandemie, wie die »Rheinische Post« berichtete. Anders als in den USA, wo viele Beschäftigte auch während der Krise häufiger ihre Jobs wechselten, sei in Deutschland ein gegenläufiger Trend erkennbar.Am längsten, mit im Schnitt rund 17 Jahren, bleiben laut Studie Angestellte von Banken und Versicherungen in ihren Jobs. An zweiter Stelle kommen Beschäftigte im öffentlichen Dienst und im Sozialwesen mit durchschnittlich gut 16 Jahren Betriebszugehörigkeit. Auch in der Verkehrsbranche, in der Metall- und Elektroindustrie, in landwirtschaftlichen Berufen und am Bau bleiben die Menschen demnach länger im Betrieb als im Durchschnitt aller Beschäftigten.Am geringsten ist die Bindung an einen Job im Gastgewerbe, zitierte die Zeitung die Studie: Hier blieben Angestellte im Schnitt nur gut fünf Jahre im selben Job.Arbeitnehmerinnen und -nehmer in größeren Betrieben weisen im Durchschnitt eine höhere Betriebszugehörigkeitsdauer auf. So waren es zuletzt in Betrieben mit 2000 und mehr Beschäftigten 13,5 Jahre, in kleinen Betrieben mit weniger als 20 Beschäftigten nur 8,5 Jahre.Mitarbeiterin einer Sparkasse (Symbolbild)",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703867403.9094303,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Insolvenzen: So geht es jetzt in René Benkos Reich weiter",
        "date_raw": "Fri, 29 Dec 2023 13:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenzen-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603#ref=rss",
        "subtitle": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick.",
        "content": "René Benko: Undurchsichtiges Firmenkonstrukt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703867404.0418909,
        "language": "DE",
        "source": "Spiegel"
    }
]
