[
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703140203.9166822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Werder Bremen holt Remis gegen RB Leipzig dank Justin Njinmahs Schlenzer",
        "date_raw": "Tue, 19 Dec 2023 20:27:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-holt-remis-gegen-rb-leipzig-dank-justin-njinmahs-schlenzer-a-8f7d8084-0eda-49e8-a590-d386e4c3109e#ref=rss",
        "subtitle": "Unterhaltsames Remis mit Chancen für beide Teams: Erst vergibt Werder Bremen viele Gelegenheiten, dann schlägt Leipzigs Loïs Openda zu – trotzdem reißt die Leipziger Erfolgsserie.",
        "content": "RB Leipzigs Serie von drei siegreichen Bundesligaspielen hintereinander ist gerissen. Bei  gab es nur ein 1:1 (0:0). Für Leipzig traf Loïs Openda (47. Minute), den Bremer Ausgleich erzielte Justin Njinmah (76.).Durch das Remis kann Leipzig mit 33 Punkten noch vom dritten Tabellenplatz verdrängt werden. Bremen rückt vorerst auf Rang 13 vor. Für Werder war es in den vergangenen acht Spielen das sechste ohne Niederlage.Nicht mal eine Minute war gespielt, da prallte der Ball nach einem Schuss von Castello Lukeba schon an den Bremer Pfosten (1.). Danach blieb Leipzig bestimmend, aber nicht unbedingt gefährlich. Nach einer halben Stunde kippte die Partie plötzlich mit drei Werder-Chancen direkt hintereinander.Erst wurde Rafael Santos Borrés Kopfball von Lukeba auf der Torlinie geklärt (32.), dann spielte ebendieser einen schweren Fehlpass, woraufhin Borré freistehend vorbeischoss (33.). Jens Stage kam nach einer Flanke frei zum Abschluss, jagte den Ball aber aus fünf Metern volley über das Tor (35.).Auf der anderen Seite wurde es ebenfalls gefährlich: Opendas Schlenzer konnte Werder-Torwart Michael Zetterer noch parieren (38.). Kurz darauf war er aber machtlos, als  nach einem Pfostenschuss von Amadou Haidara per Kopfball den Abpraller ins Tor brachte (41.). Das Tor wurde aber zurückgenommen, weil Poulsen leicht im Abseits gestanden hatte.Gleich zu Beginn der zweiten Hälfte jubelten die Leipziger aber zu Recht:  schickte Openda, der sich gegen Christian Groß durchsetzte. Im ersten und zweiten Versuch scheiterte der Belgier noch an Zetterer, dann stocherte er den Ball aber über die Linie (47.).Für Werder wurde Marvin Ducksch aus der Drehung gefährlich, sein Schuss war aber etwas zu hoch (56.). Für Leipzig war Openda in der 67. Minute frei durch, erreichte den Ball aber nicht mehr rechtzeitig, weil Zetterer gut reagierte und das 0:2 verhinderte.Stattdessen gelang den Gastgebern noch der Ausgleich, weil Njinmah rund 20 Meter vom Tor entfernt alleingelassen wurde. Mit einem schönen Linksschuss schlenzte der 23-Jährige den Ball in die linke Ecke, RB-Keeper Janis Blaswich kam nur noch mit den Fingerspitzen an den Ball (76.).Der 23-jährige Njinmah traf aus 20 Metern zum AusgleichBremer Ärger über den Rückstand",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703140203.9416947,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Nationalspieler: Max Kruse verkündet Karriereende",
        "date_raw": "Wed, 20 Dec 2023 19:11:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-max-kruse-verkuendet-karriereende-a-ea3700cb-b500-4b33-a54b-3e35653bc4bf#ref=rss",
        "subtitle": "Mit 35 Jahren hat der 14-malige Nationalspieler Max Kruse sein Karriereende verkündet. Zuletzt hatte der extrovertierte Fußballer bei Zweitligist SC Paderborn unter Vertrag gestanden.",
        "content": "Der frühere Fußball-Nationalspieler  hat sein Karriereende verkündet. Rund vier Wochen nach der Vertragsauflösung beim Zweitligisten SC Paderborn teilte der 35-Jährige in einem Livevideo bei Instagram mit, dass er sich mit sofortiger Wirkung in den sportlichen Ruhestand verabschiede.Der Schritt des Angreifers kam nicht unerwartet. In Paderborn war der 14-malige Nationalspieler nach seinem viel beachteten Wechsel in Liga zwei im Sommer weit unter den Erwartungen zurückgeblieben und auch verletzungsbedingt nur zu 194 Einsatzminuten gekommen. Schon sein vorheriges Engagement beim  hatte im November 2022 vorzeitig mit der Vertragsauflösung geendet, danach war er mehr als ein halbes Jahr lang ohne Klub.In der Bundesliga hatte Kruse für Werder Bremen, den FC St. Pauli, SC Freiburg, Borussia Mönchengladbach, VfL Wolfsburg sowie  307 Spiele bestritten und 97 Tore erzielt. Hinzu kam ein einjähriges Engagement bei Fenerbahçe Istanbul in der Spielzeit 2019/2020.In der Nationalmannschaft spielte Kruse von 2013 bis 2015 unter Bundestrainer , ehe dieser auf den extrovertierten Stürmer verzichtete. Wie Kruse im Nachhinein einräumte, sei Löw sauer aufgestoßen, dass der Profi sein Privatleben zu sehr in die Öffentlichkeit trug.Max Kruse bei seiner letzten Profistation in Paderborn",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703140203.9932973,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Union Berlin gewinnt Abstiegsduell gegen den 1. FC Köln",
        "date_raw": "Wed, 20 Dec 2023 20:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4#ref=rss",
        "subtitle": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
        "content": " hat in der Fußball-Bundesliga den vierten Sieg der Saison geholt. Im eigenen Stadion gab es für die Eisernen ein 2:0 (0:0) gegen den 1. FC Köln, die Tore erzielten Benedict Hollerbach (55. Minute) und David Datro Fofana (78.).In bislang acht Erstligaspielen gegen Köln bleibt Union damit ungeschlagen und geht auf Tabellenplatz 15 in die Winterpause – bei drei Punkten Vorsprung auf die Abstiegszone und einem Spiel weniger. Köln ist Vorletzter und dabei punktgleich mit den Tabellennachbarn Darmstadt und Mainz 05, denen jeweils am Dienstagabend  gelang.Die erste Hälfte zeigte, warum sich beide Teams im Abstiegskampf befinden. Das technische Niveau war niedrig, es gab kaum gelungene Offensivspielzüge. Am nächsten kam Köln einem Treffer bei einer Doppelchance von Rasmus Carstensen aus dem Rückraum und Jan Thielmann im Nachschuss – beide Schüsse parierte Union-Keeper Frederik Rönnow problemlos (43. Minute).Bei der einzigen erwähnenswerten Aktion der Berliner legte sich András Schäfer den Ball zu weit vor, sodass der Kölner Torwart Marvin Schwäbe entschärfen konnte (45.).Mit einer weiteren starken Reaktion bewahrte Rönnow die Gastgeber vor dem 0:1, als  den Ball auf die lange Ecke köpfte (51.). Das Tor fiel auf der anderen Seite: Hollerbach verlud Eric Martel und gab aus spitzem Winkel einen wuchtigen Schuss ab, der links oben einschlug (55.).Köln wirkte aus dem Konzept gebracht. Als Innenverteidiger Dominique Heintz einen Ball zum Gegner abfälschte, hätte Alex Král von halb links im Strafraum beinahe auf 2:0 erhöht, aber Schwäbe rettete per Fußabwehr (72.).Aus ähnlicher Position kam der eingewechselte Fofana zum Abschluss, erneut parierte Schwäbe mit dem Fuß (76.), aber zwei Minuten später tauchte der Ivorer nach Zuspiel von  auf der anderen Seite auf und überwand Kölns Torhüter mit einem Schuss in den kurzen Winkel (78.).Benedict Hollerbach brachte Union gegen Köln in Führung",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703140204.0173473,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schach: Achtjährige Bodhana Sivanandan wird beste Schachspielerin bei Blitz-EM",
        "date_raw": "Wed, 20 Dec 2023 15:35:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/schach-achtjaehrige-bodhana-sivanandan-wird-beste-schachspielerin-bei-blitz-em-a-2388b0fa-e363-4775-811b-2ad47c6d8680#ref=rss",
        "subtitle": "Sie wird in der Schachwelt als »Phänomen« bezeichnet und spielte schon Schach mit dem britischen Premierminister: Bodhana Sivanandan gilt als großes Talent. Nun trat sie auch bei der Blitz-EM beeindruckend auf.",
        "content": "Das britische Schachtalent Bodhana Sivanandan hat erneut für Aufsehen gesorgt und wurde im Alter von nur acht Jahren als beste Spielerin bei der Blitz-Europameisterschaft in Kroatien ausgezeichnet. Sie belegte in einem Feld von 555 Spielerinnen und Spielern den 73. Rang und war damit die bestplatzierte Spielerin, ihre Gesamtturnierwertung von 2316 lag auf dem Niveau von Großmeisterinnen.Sivanandan schlug in der vorletzten Runde der Blitz-EM erstmals einen internationalen Meister, den 39 Jahre alten englischen Damentrainer Lorin D’Costa. In der letzten Runde spielte die Achtjährige gegen den zweifachen rumänischen Meister Vladislav Nevednichy, 54, unentschieden und wurde damit zur jüngsten Spielerin, die in einer Wettbewerbspartie nicht gegen einen Großmeister verlor.Sie erhielt den Preis für die unter Zwölfjährigen und war auch die beste Spielerin des englischen Kontingents. Den Regeln zufolge musste sie sich aber für eine Auszeichnung entscheiden.In einem Interview in der Sendung Today von  Radio 4 sagte Sivanandan: »Ich bin sehr stolz auf mich, dass ich das beste Mädchen im europäischen Blitzturnier wurde.« Auf die Frage, ob sie mit der Erwartung in das Turnier gegangen sei, zu gewinnen, antwortete sie: »Ich versuche immer mein Bestes, alle Turniere und alle Partien zu gewinnen. Manchmal gelingt das und manchmal nicht.«Dominic Lawson, der Präsident des englischen Schachverbands, sagte der britischen Zeitung »Times«, die Leistung bei der Schnellschachveranstaltung sei »absolut bemerkenswert, aber nicht so überraschend, denn sie ist ein Phänomen. Sie hat einen bemerkenswert reifen Spielstil, sie ist strategisch und geduldig«.Der prominente Schachkommentator Lawrence Trent bezeichnete Sivanandan als »eines der größten Talente, die ich je gesehen habe« und schrieb auf der Plattform »X« weiter: »Die Reife ihres Spiels, ihr erhabener Anschlag, es ist wirklich atemberaubend.«Bodhana Sivanandans Vater, Sivanandan Velayutham, sagte der BBC, sie habe mit fünf Jahren »zufällig« mit dem Schach angefangen. Demnach hatte sie in der Tasche eines Freundes von ihm ein Schachbrett und Figuren gefunden. »Sie war neugierig und interessiert, also begann ich, ihr den englischen Schachverband und die Leute in England, die Schach spielen und unterstützen, zu zeigen; sie sind sehr freundlich und sehr unterstützend«, sagte er.Im Sommer wurde sie vom britischen Premierminister  zu einer Partie Schach eingeladen. Daraufhin kündigte er an, eine Million Pfund (etwa 1.156.000 Euro) in den Schachsport zu investieren, um die Zahl der englischen Großmeister zu erhöhen.Bodhana Sivanandan will nun Großmeisterin, Englands jüngste Olympiasiegerin und Weltmeisterin werden. Ende Oktober wurde sie bereits Englands erste Jugendweltmeisterin seit 25 Jahren und holte einen historischen Dreifacherfolg aus dem Titel im klassischen, im Schnell- und im Blitzschach.Bodhana Sivanandan",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703140204.0412886,
        "language": "DE",
        "source": "Spiegel"
    }
]
