[
    {
        "title": "Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon",
        "date_raw": "Thu, 28 Dec 2023 20:47:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mehr-als-50-geschosse-in-24-stunden-auf-israel-aus-dem-libanon-a-68928c66-0d3c-40d6-9943-2fe8ca61a1d5#ref=rss",
        "subtitle": "Raketen, Drohnen, Alarm: Die Kämpfe an der israelisch-libanesischen Grenze eskalieren weiter. Auch ein Uno-Soldat wurde auf Patrouille verletzt – durch unbekannte Schläger in Hisbollah-Gebiet.",
        "content": "Gefährliche Eskalation: An der Grenze zwischen Israel und dem Libanon hat es am Donnerstag erneut gegenseitigen Beschuss gegeben. Israels Armee meldete zahlreiche Raketenstarts aus dem Nachbarland auf israelische Orte. Der israelische TV-Sender 12 berichtete über 50 vom Libanon aus Richtung Israel abgefeuerte Geschosse. Im Norden des Landes wurde israelischen Armeeangaben zufolge mehrfach Raketenalarm ausgelöst. Zudem sei eine Drohne aus dem Libanon auf israelisches Gebiet gelangt und dort abgeschossen worden.Israels Militär reagierte demnach mit Gegenangriffen auf die Orte der Raketenabschüsse sowie auf »die Terrorinfrastruktur der Hisbollah« dort. Die Armee habe unter anderem ein Militärgelände der mit Iran verbündeten Schiitenmiliz sowie mehrere Terroristen im Libanon attackiert.Auch libanesische Sicherheitskreise meldeten israelischen Beschuss auf Orte, von denen aus nach israelischer Darstellung Raketen Richtung Israel abgefeuert wurden. Die Hisbollah übernahm die Verantwortung für mehrere Angriffe auf Israel.Seit Beginn des Gaza-Kriegs nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gab es auf beiden Seiten Tote und Verletzte. Es ist die schwerste Eskalation seit dem zweiten Libanon-Krieg 2006. Bei einem israelischen Angriff in der Nacht zu Mittwoch wurden drei Menschen getötet. Bei einem der Getöteten handelt es sich der Hisbollah zufolge um eines ihrer Mitglieder.Im Libanon ist zudem ein Soldat der Uno-Beobachtermission Unifil an der Grenze zu Israel von Unbekannten verletzt worden. Eine Gruppe junger Männer griff eine Patrouille der Blauhelmsoldaten in der Nacht zu Donnerstag an, wie Unifil mitteilte. Dabei sei der Soldat verletzt worden. Auch ein Fahrzeug wurde demnach beschädigt.Unifil verurteilte jegliche Angriffe auf Blauhelmsoldatinnen und -soldaten. Sie stellten einen Verstoß gegen die Uno-Resolution 1701, die den Libanon-Krieg 2006 beendet hatte, und das libanesische Recht dar. Unifil forderte die libanesischen Behörden auf, »eine umfassende und schnelle Untersuchung einzuleiten und alle Täter vor Gericht zu stellen.«Unifil überwacht seit 1978 das Grenzgebiet zwischen Israel und dem Libanon. Gegenwärtig sind etwas mehr als 10.000 Uno-Soldaten an dem Einsatz beteiligt. Auch die Bundeswehr ist mit mehr als hundert Soldaten dabei.Israelische Armee in Obergaliläa",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703811604.4352996,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee veröffentlicht erste Erkenntnisse zur versehentlichen Geiseltötung",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b#ref=rss",
        "subtitle": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
        "content": "Der Vorfall hat Israel erschüttert, Wut und Trauer ausgelöst wie kein anderer: Nach der versehentlichen Tötung dreier Geiseln im Norden des Gazastreifens durch israelische Soldaten vor zwei Wochen hat das Militär nun neue Erkenntnisse zu dem Vorfall veröffentlicht.Der Soldat, der zunächst zwei der Geiseln tötete, habe nur eingeschränkte Sicht auf die Geiseln gehabt, teilte die israelische Armee mit.Zudem hätten zwei Soldaten den Befehl, das Feuer einzustellen, wegen Panzerlärms nicht gehört und später den dritten Mann erschossen.Laut Armee schoss zunächst ein Soldat »auf drei Gestalten, die als Bedrohung identifiziert wurden« und tötete zwei von ihnen. Die dritte Person sei in der Hamas-Hochburg Schedschaija anschließend in ein Gebäude geflohen. Nach rund 15 Minuten habe der zuständige israelische Kommandeur Hilferufe auf Hebräisch gehört und die Geisel aufgefordert, aus dem Gebäude und auf die Soldaten zuzukommen. Zwei Soldaten hätten zuvor jedoch den Befehl, das Feuer einzustellen, wegen des Lärms eines Panzers in der Nähe nicht gehört. Die Soldaten schossen der Armee zufolge deshalb auf den Mann und töteten ihn dabei. Die Angaben ließen sich zunächst nicht unabhängig überprüfen.Die drei Geiseln waren Armeeangaben zufolge ohne Oberbekleidung unterwegs, um zu zeigen, dass sie keine Sprenggürtel tragen. Einer der Männer habe eine weiße Flagge geschwenkt. Den neuen Erkenntnissen zufolge, die unter anderem auf einer Analyse von Luftaufnahmen basieren, hatte der Soldat, der zwei von ihnen tötete, von seiner Position aus nur eine eingeschränkte Sicht auf die Geiseln. Auch diese Angaben ließen sich zunächst nicht unabhängig verifizieren.Hilfeschreie sowie schriftliche Hilferufe der drei Geiseln in hebräischer Sprache hätten Soldaten zuvor als Versuche der Hamas gewertet, sie in mit Sprengfallen versehene Hinterhalte zu locken. Die beteiligten Soldaten hätten derartige Täuschungsversuche zuvor bereits so erlebt.Die Soldaten griffen demnach auch das Gebäude an, in dem die drei Männer festgehalten wurden, da sie einen Hinterhalt vermuteten. Dabei seien fünf Terroristen getötet worden und die Geiseln entkommen.Die Armee sei bei ihrer Mission, Geiseln zu retten, im Fall der fälschlicherweise getöteten drei Männer gescheitert. Die Angriffe auf sie hätten nach Ansicht des Generalstabschefs Herzi Halevi verhindert werden können. Es habe dabei aber keinen Vorsatz gegeben, betonte er. Der Leichnam von Alon Shamriz wird beigesetzt – er wurde von der Hamas nach Gaza entführt und dort von israelischen Soldaten versehentlich erschossen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703811604.4593987,
        "language": "DE",
        "source": "Spiegel"
    }
]
