[
    {
        "title": "Biathlon-Weltcup in Lenzerheide: Benedikt Doll gewinnt vor Johannes Thingnes Bø",
        "date_raw": "Fri, 15 Dec 2023 16:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-lenzerheide-benedikt-doll-gewinnt-vor-johannes-thingnes-bo-a-4aee22bd-4e71-4ec0-a754-91ce9b1f57f2#ref=rss",
        "subtitle": "Duell zwischen Deutschland und Norwegen im Männer-Biathlon – und das deutsche Team überzeugte.",
        "content": " hat den Sprint der Biathleten bei der Weltcup-Premiere im schweizerischen Lenzerheide gewonnen. Er siegte am Freitag nach zehn Kilometern mit 5,4 Sekunden Vorsprung vor dem norwegischen Star Johannes Thingnes Bø und seinem Teamkollegen Philipp Nawrath, die jeweils einmal danebenschossen. Für Nawrath war es bereits der dritte Podestplatz der Saison. Bei seinem ersten Sieg seit März 2023 legte der 33 Jahre alte Doll den Grundstein am Schießstand, wo er ohne Fehler blieb.Das herausragende Mannschaftsergebnis des deutschen Skiverbandes rundeten Philipp Horn (1 Schießfehler/4.), der die WM-Norm knackte, und Johannes Kühn (0/6.) ab. Auch Justus Strelow, der nach einer Strafrunde auf dem 18. Rang landete, schaffte es unter die besten 20 und verschaffte sich eine ordentliche Ausgangslage für das Verfolgungsrennen am Samstag (14.40 Uhr, TV: ZDF und Eurosport). Lediglich David Zobel traf zwei Scheiben nicht und belegte am Ende den 39. Platz.Das Duell zwischen Deutschland und Norwegen überstrahlte den Auftakt der Männer in Graubünden – mit dem besseren Ende für die DSV-Athleten. »Wir haben alle sehr gut geschossen, und ich wusste bei meinem Stehendschießen schon, dass das eine Null werden würde – das war ein geiles Gefühl. Und wir hatten richtig gute Ski«, sagte Doll nach seinem fünften Weltcup-Erfolg in einem Interview des ZDF.Mit dem starken Mannschaftsergebnis fanden die deutschen Biathleten zurück in die Erfolgsspur. Zunächst starteten sie in , unter anderem mit Siegen von Roman Rees und Nawrath. Auch damals lobten die Athleten schon ihre schnellen Ski. Dann folgte ein enttäuschendes Wochenende in Hochfilzen. Dort überzeugte lediglich die Staffel mit Platz drei.Auftaktsieger Roman Rees fehlte indes in Lenzerheide ebenso krankheitsbedingt wie der positiv auf Corona getestete Weltmeister Sebastian Samuelsson aus Schweden. Beide verpassen wohl auch den ersten Massenstart des Winters am Sonntag (14.45 Uhr, TV: ZDF und Eurosport).Der Biathlon-Weltcup findet zum ersten Mal in Lenzerheide statt, die dortige Anlage gibt es erst seit rund zehn Jahren. 2025 wird dort die WM ausgetragen.Benedikt Doll nach seinem Sieg",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702724403.4670255,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weltcup in Engelberg: Skispringerin Anna Odine Strøm bleibt nach Sturz regungslos liegen",
        "date_raw": "Fri, 15 Dec 2023 18:10:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/weltcup-in-engelberg-skispringerin-anna-odine-stroem-bleibt-nach-sturz-regungslos-liegen-a-4ea2a1ac-8d61-493f-a844-9e143c139bfd#ref=rss",
        "subtitle": "Beim Skisprung-Weltcup in Engelberg knallte die Norwegerin Anna Odine Strøm nach der Landung mit dem Kopf in den Schnee. Unter den Zuschauern herrschte Stille, später gab der Verband vorsichtig Entwarnung.",
        "content": "Ein schwerer Sturz der norwegischen Skispringerin Anna Odine Strøm hat die Weltcup-Premiere der Frauen in Engelberg in der Schweiz überschattet. Strøm kam am Freitag im zweiten Durchgang bei einem Versuch auf 122 Meter zu Fall und lag anschließend minutenlang regungslos im Auslauf. Mehrere Rettungskräfte eilten zu Hilfe und transportierten die 25-Jährige anschließend ab.Bei Zuschauern und Athletinnen wurde es still, auch beim danach folgenden Finale des Springens kam keinerlei Stimmung mehr auf.Der norwegische Verband teilte etwa eine halbe Stunde nach dem besorgniserregenden Zwischenfall via Instagram mit, dass Strøm bei Bewusstsein sei und nun darauf warte, vom Arzt durchgecheckt zu werden.Strøm hatte nach der Landung den rechten Ski verloren und war in hoher Geschwindigkeit kopfüber in den Schnee geknallt. Ex-Springer  sprach im ZDF von einem »ganz bösen Sturz«.»Es ist immer schwierig, so was mit anzusehen, wenn jemand nicht mehr allein rausgehen kann. Ich hoffe, ihr geht es bald wieder besser«, sagte Deutschlands beste Springerin Katharina Schmid. Die dreifache Weltmeisterin von Planica brach im Auslauf zunächst das laufende Interview ab und wirkte den Tränen nahe. Teamkollegin Selina Freitag sagte, es sei nicht gut, wenn eine Athletin nicht selbst aufstehe.Der Wettbewerb wurde völlig zur Nebensache, nachdem Strøm als Vierte des ersten Durchgangs so schwer gestürzt war. Ema Klinec aus Slowenien vermied einen weiteren Sturz nur knapp und vergab mit der verpatzten Landung den Sieg. Klinec wurde Dritte. Platz eins sicherte sich Josephine Pagnier aus Frankreich vor Alexandria Loutitt aus Kanada.Schmid (früher Althaus) belegte nach Sprüngen auf 118 und 114 Meter den 13. Platz. Die Frauen sind in diesem Winter erstmals in dem malerischen Ort in der Schweiz vertreten.Anna Odine Strøm holte in ihrer bisherigen Karriere drei Einzel-Weltcupsiege und unter anderem eine Silbermedaille sowie fünf Bronzemedaillen bei Weltmeisterschaften. In der Vorsaison landete sie im Gesamtweltcup auf Rang vier.Anna Odine Strøm beim Skispringen in EngelbergAnna Odine Ström am Tag vor ihrem Sturz",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702724403.4968266,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz zur Darts-WM 2024: Sind Sie bereit für den Ally Pally?",
        "date_raw": "Sat, 16 Dec 2023 08:51:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/quiz-zur-darts-wm-2024-sind-sie-bereit-fuer-den-ally-pally-a-01cd99e7-f3f2-455d-b8d8-abbd6600e343#ref=rss",
        "subtitle": "Wer war Sid Waddell, welchen Spitznamen gibt es nicht und welcher Spieler wurde bereits in seinem ersten Profijahr Weltmeister? Zum Start der WM im Londoner Alexandra Palace: Testen Sie Ihr Darts-Wissen.",
        "content": "Sid Waddell",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702724403.6307774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Marvin Ducksch rettet Werder Bremen Punkt bei Borussia Mönchengladbach",
        "date_raw": "Fri, 15 Dec 2023 22:31:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-marvin-ducksch-retten-werder-bremen-punkt-bei-borussia-moenchengladbach-a-0d697979-c4eb-48b1-839d-87cb76f99016#ref=rss",
        "subtitle": "Werder Bremen ging in Führung, dann drehte Gladbachs Rocco Reitz die Partie. Zum Sieg reichte es für die Borussia dennoch nicht. Für Aufsehen sorgten Fans, die aus Protest gegen die DFL Spielgeld auf den Rasen warfen.",
        "content": "Zum Auftakt des 15. Spieltags der Fußball-Bundesliga haben sich  und der SV  2:2 (1:1) getrennt. In einem unterhaltsamen Spiel ging Bremen in Führung, dann drehte Gladbach das Spiel, ehe Werder erneut eine Antwort hatte.Damit steht Gladbach zunächst auf Rang neun, Bremen bleibt auf Platz zwölf.Wie schon in der zweiten Liga protestierten auch in Gladbach die Fans gegen den geplanten Einstieg eines Investors in die Deutsche Fußball Liga (). Die ersten zwölf Minuten schwiegen die Anhänger, dann brüllten sie »Scheiß-DFL« und warfen nachgemachtes Geld aufs Spielfeld.Die Partie war daraufhin für mehrere Minuten unterbrochen, um den Rasen von den Münzen zu befreien.Werder Bremen fand eine knappe Woche nach dem Sieg gegen Augsburg besser in die Partie. Vor allem Rafael Borré tauchte immer wieder vor dem Tor der Gladbacher auf und brachte sein Team früh in Führung, als er eine Flanke von Romano Schmid perfekt verwandelte (7. Minute). Danach drückte Werder aufs 2:0, wurde aber nicht zwingend genug.Erst nach rund 25 Minuten wurde Gladbach stärker und kam vor allem über die Flügel immer wieder nach vorne. Zwar hatte auch Bremen weiter Chancen, Gladbach verdiente sich aber zunehmend den Ausgleich. Den erzielte dann der 21 Jahre alte Rocco Reitz kurz vor der Halbzeitpause. Der Mittelfeldspieler schloss aus rund 14 Metern ab, zuvor verpasste es Bremen, den Ball zu klären (45.).In der zweiten Hälfte war Gladbach dann die deutlich überlegene Mannschaft. Der starke Robin Hack legte nach einer sehenswerten Kombination quer auf Reitz, der zum 2:1 traf (49.). Reitz traf später noch das Außennetz (60.), es war nicht die einzige hochkarätige Möglichkeit, die die Borussia liegen ließ.Werder aber gab sich nicht auf und kam rund 20 Minuten vor Ende wieder besser in die Partie. Den Ausgleichstreffer aber schenkte Gladbach seinen Gästen. Nach einem langen Ball in den Strafraum irrte Gladbachs Keeper Moritz Nicolas etwas verloren umher und ließ einen fangbaren Ball auf den Boden aufkommen. Bremens Justin Njinmah erkannte die Situation, ging dazwischen und legte ab auf Marvin Ducksch. Der Nationalspieler traf zum 2:2 (76.). Neben Keeper Nicolas waren auch andere Gladbacher Defensivspieler nicht auf der Höhe.Kurz vor Ende sah der eingewechselte Gladbacher Christoph Kramer die Rote Karte, Schiedsrichter Felix Zwayer nahm den Platzverweis nach Sichtung der Videobilder aber richtigerweise zurück und entschied nach der Grätsche auf Gelb. Am 2:2 änderte sich nichts mehr.Bremens Marvin Ducksch nach dem 2:2Spielgeld in Gladbach",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702724403.6585295,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Basketball-Toptalent Victor Wembanyama gewinnt erstes Duell mit LeBron James",
        "date_raw": "Sat, 16 Dec 2023 09:09:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-basektball-toptalent-victor-wembanyama-gewinnt-erstes-duell-mit-lebron-james-a-85b91001-dded-483e-b952-dd82f0365ed2#ref=rss",
        "subtitle": "Die Rekord-Pleitenserie der San Antonio Spurs ist gestoppt: Nach 18 Niederlagen in Folge siegte das Team um Talent Victor Wembanyama gegen die Los Angeles Lakers. Für den Franzosen war es eine besondere Premiere.",
        "content": "Die San Antonio Spurs um das französische Ausnahmetalent Victor Wembanyama haben ihre Niederlagenserie in der US-Basketballliga NBA gestoppt, die bereits Rekordmaße für die Franchise angenommen hatte. Nach 18 Pleiten in Folge gewannen die Spurs gegen die Los Angeles Lakers 129:115.Für Wembanyama war es zugleich das erste Duell mit Superstar LeBron James, nachdem dieser beim letzten Treffen der beiden Teams verletzt gefehlt hatte. Dem Franzosen gelang mit 13 Punkten und 15 Rebounds ein Double-Double, ein solches schaffte auch James: Neben 23 Punkten kam er auf 14 Assists.Die deutschen Basketballweltmeister Franz und Moritz Wagner haben mit Orlando Magic einen Sieg deutlich verpasst. Im Topspiel der Eastern Conference verlor das Team aus Florida bei den Boston Celtics 111:128. Franz Wagner steuerte 17 Punkte bei, sein Bruder Moritz kam erneut von der Bank und kam nur auf zwei Punkte.Orlando (16:8 Siege) verlor damit zunächst den zweiten Platz im Osten, Spitzenreiter Boston (19:5) liegt nun vor den Milwaukee Bucks und den Philadelphia 76ers (je 17:7). Die Celtics hatten in dieser Saison jedes ihrer bislang 13 Heimspiele gewonnen, am Sonntag müssen die Wagners erneut dort antreten.Für Dennis Schröder geht es mit den Toronto Raptors weiter auf und ab. Der Kapitän der deutschen Weltmeistermannschaft verlor mit seinem Team gegen die Atlanta Hawks 104:125, Schröder kam auf sechs Punkte und vier Assists. Am Mittwoch noch hatte Toronto das gleiche Duell gewonnen (135:128).Franzose Wembanyama, NBA-Star James: Erstes Aufeinandertreffen",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702724403.6910436,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europameisterschaft 2024: DFB-Team bereitet sich in der Nähe von Weimar vor",
        "date_raw": "Fri, 15 Dec 2023 18:58:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europameisterschaft-2024-dfb-team-bereitet-sich-in-der-naehe-von-weimar-vor-a-27b6e18c-fcc7-4204-baef-eb73d95b9af3#ref=rss",
        "subtitle": "Die Fußball-EM 2024 findet fast ausschließlich in westdeutschen Stadien statt, im Osten bekam nur Leipzig den Zuschlag. Das will man beim DFB offenbar wiedergutmachen. Ein bisschen.",
        "content": "Die deutsche Fußball-Nationalmannschaft bereitet sich südlich von Weimar auf die Heim-EM vor. Wie der Deutsche Fußball-Bund am Freitag mitteilte, wird Bundestrainer  mit seiner Turnierauswahl vom 26. bis 31. Mai im Spa- und GolfResort Weimarer Land in Blankenhain wohnen und auf den neu errichteten Plätzen der Anlage auch trainieren. Während der EM ist das Hotel das Basecamp der englischen Nationalmannschaft um Bayern Münchens Stürmerstar Harry Kane.Die -Elf zieht nach der knappen Woche in Thüringen weiter ins EM-Quartier nach Herzogenaurach. Wahrscheinlich zwischen dem 2. und 7. Juni sollen dem Vernehmen nach die beiden geplanten Testspiele stattfinden. Spielorte und Gegner sind noch nicht fixiert. Ein angedachtes Länderspiel im Osten Deutschlands, zum Beispiel in Dresden, wird es nicht geben.»Wir finden im Weimarer Land perfekte Bedingungen vor, um uns auf die großartige Aufgabe Heim-EM vorzubereiten«, sagte Nagelsmann. »Wir brauchen einen ganz besonderen Teamgeist, um möglichst weit im Turnier zu kommen«, fügte der 36-Jährige an.Für  ist die Wahl des Hotels auch eine wichtige Botschaft an die Fans. Es sei klar gewesen, sich in Deutschland und nicht wie vor Turnieren in den vergangenen Jahren im Ausland vorzubereiten. »Die EM soll nicht nur an den zehn EURO-Spielorten stattfinden, sondern in ganz Deutschland«, sagte der DFB-Sportdirektor. »Wir gehen mit der Nationalmannschaft ganz bewusst in den Osten Deutschlands, bevor wir unser Quartier im Süden des Landes beziehen. Wir freuen uns auf unsere Fans in Thüringen«, sagte Völler.Das Länderspieljahr beginnt für Nagelsmann mit den Testspielen am 23. März in Lyon gegen Frankreich und am 26. März gegen die Niederlande in Frankfurt am Main. Bei der EM sind Schottland am 14. Juni in München, Ungarn am 19. Juni in Stuttgart und die Schweiz am 23. Juni in Frankfurt am Main die Gruppengegner.Nationaltrainer Julian Nagelsmann und Sportdirektor Rudi Völler in den USADas Spa & GolfResort Weimarer Land",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702724403.7435553,
        "language": "DE",
        "source": "Spiegel"
    }
]
