[
    {
        "title": "Hamas: Israel soll Ägypten um Hilfe bei weiteren Geiseldeals gebeten haben",
        "date_raw": "Thu, 14 Dec 2023 13:50:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-soll-aegypten-um-hilfe-bei-weiteren-geisel-deals-gebeten-haben-a-f9244164-6865-4a15-bd79-4c77a0e2baa5#ref=rss",
        "subtitle": "Eine Feuerpause und die erneute Freilassung von Geiseln? Israel hofft laut Berichten auf die Hilfe Ägyptens für ein weiteres Abkommen mit der Hamas. Vorerst gilt eine Kurzzeit-Kampfpause im südlichen Gazastreifen.",
        "content": "Schon einmal haben sich  und die  auf eine Feuerpause und die Freilassung von Geiseln geeinigt, seit Anfang Dezember wird jedoch wieder gekämpft. Nun hofft Israel darauf, dass die Waffen erneut ruhen – und hat einem Medienbericht zufolge  darum gebeten, einen Deal mit der Terrororganisation zu vermitteln. Teil eines solchen Abkommens solle neben der Freilassung weiterer Geiseln auch eine Feuerpause im  und in Israel sein, berichtet die arabischsprachige Zeitung »Al Arabi Al Dschadid«.Die katarische Zeitung schreibt unter Berufung auf nicht weiter ausgeführte ägyptische Quellen, der ägyptische und der israelische Geheimdienst hätten am Wochenende zum Gazakrieg in Kontakt gestanden. Dem Bericht zufolge bestreitet die Hamas jegliche neue Verhandlungen. Der Leiter des Politbüros der Hamas in Gaza, Bassem Naem, bekräftigte gegenüber der Zeitung demnach, dass die Gruppe jegliche Verhandlungen ablehne, bevor ein Waffenstillstand in Kraft trete.Ägypten und  würden erste informelle Gespräche mit Israel und der Hamas führen, um einen ersten Entwurf eines möglichen Abkommens zu formulieren,  unter Berufung auf palästinensische Quellen. Zum aktuellen Zeitpunkt gebe es jedoch noch keine konkreten Ergebnisse.Der , dass der Chef des israelischen Auslandsgeheimdienstes, David Barnea, nicht wie zunächst beabsichtigt nach Katar fliegt, um zu versuchen, die Gespräche über einen Austausch von Geiseln aus Israel und palästinensischen Gefangenen in israelischen Gefängnissen neu zu starten. Israel habe den Eindruck, die Hamas sei nicht empfänglich für entsprechende Initiativen.Aktuell gilt eine vierstündige »taktische« Kampfpause in einem Viertel in Rafah im Süden des Gazastreifens. Diese Pause aus humanitären Gründen solle dazu dienen, der Zivilbevölkerung die Möglichkeit zu geben, Vorräte wie Nahrungsmittel und Wasser aufzufüllen, teilte die für Kontakte mit den Palästinensern zuständige israelische Cogat-Behörde mit.Der aktuelle Krieg begann nach dem Überfall der Hamas auf Israel am 7. Oktober. Ende November vereinbarten Israel und die Hamas unter Vermittlung Ägyptens und Katars eine Feuerpause. Diese hielt insgesamt eine Woche an. Während der Kampfpause kamen 105 von der Hamas und anderen Gruppen in den Gazastreifen verschleppte Geiseln frei, im Gegenzug ließ Israel palästinensische Gefangene aus seinen Gefängnissen frei.Zerstörte Häuser in Rafah im südlichen Gazastreifen nach einem israelischen Luftangriff: Informelle Gespräche mit der Hamas",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702575003.4420497,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Die Demoskopin Dahlia Scheindlin über den Gazakrieg",
        "date_raw": "Thu, 14 Dec 2023 13:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-die-demoskopin-dahlia-scheindlin-ueber-den-gazakrieg-a-5b016ebf-e1de-4901-be1d-ede8d31969a3#ref=rss",
        "subtitle": "Eines haben die meisten Israelis und Palästinenser gemeinsam: Sie misstrauen ihren Regierungen. Die Politologin Dahlia Scheindlin erklärt, welchen Anteil der Krieg daran hat – und wie die Menschen in der Konfliktregion ticken.",
        "content": "Proteste gegen die Regierung von Benjamin Netanyahu in Tel Aviv (Mai 2023): »Israels Demokratie ging vor diesem Krieg durch ein Jahr der Krise«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702575003.4676166,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Mit der Hisbollah im Norden und den Huthis im Süden droht ein Mehrfrontenkrieg",
        "date_raw": "Thu, 14 Dec 2023 18:07:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-mit-der-hisbollah-im-norden-und-den-huthis-im-sueden-droht-ein-mehrfrontenkrieg-a-fb02940d-2988-4383-919c-0c0b64077a23#ref=rss",
        "subtitle": "Die Hisbollah mit ihren 150.000 Raketen im Norden, im Süden die Huthi-Angriffe auf Schiffe: Es könnte ein Flächenbrand in der Region ausbrechen. Nun erwägt Israel offenbar einen Präventivschlag.",
        "content": "Huthi-Kämpfer in Sanaa: Bedrohung der Frachtschiffsrouten",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702575003.5295405,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Regierungswechsel in Polen: Das sind die Menschen, die das Land gedreht haben",
        "date_raw": "Thu, 14 Dec 2023 16:13:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/regierungswechsel-in-polen-das-sind-die-menschen-die-das-land-gedreht-haben-a-2128da63-85a1-4497-9eff-83154697ac59#ref=rss",
        "subtitle": "Die polnische Opposition um Donald Tusk verdankt ihren Wahlsieg auch den Demonstranten und Bürgern, die außerhalb des Parlaments die Demokratie verteidigt haben. Besuch bei Menschen, die aufatmen.",
        "content": "Ewelina Kasnowski im vegetarischen Restaurant: »Das hatte nichts mit der Regierung zu tun«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702575003.5598059,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rumänien: Russische Drohne in Nato-Gebiet abgestürzt",
        "date_raw": "Thu, 14 Dec 2023 17:16:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rumaenien-russische-drohne-in-nato-gebiet-abgestuerzt-a-53a1c662-cee7-4ab0-82ea-7776dd30ce41#ref=rss",
        "subtitle": "Eine Drohne des russischen Militärs ist in Rumäniens Luftraum eingedrungen und hat damit deutsche und rumänische Abfangjäger alarmiert. Hinweise auf einen gezielten Angriff Russlands hat die Nato aber offenbar nicht.",
        "content": "Alarm an der Südostflanke der : Das russische Militär hat in der Nacht zu Donnerstag den Luftraum über  mit einer Drohne verletzt; deutsche und rumänische Kampfflugzeuge stiegen auf. Die russischen Fluggeräte sollen von den Besatzungen auch durch Sichtkontakt identifiziert worden sein, ohne dass von der Nato ein Befehl zum Abschuss erfolgte. Es lägen keine Hinweise auf einen gezielten Angriff Russlands auf einen Alliierten vor, hieß es von der Nato.Bei einer russischen Angriffswelle auf die  am Donnerstagmorgen waren vom Militär bis zu 70 russische Drohnen des Typs Shahed 136 registriert worden. Eine davon explodierte nach vorläufigen Erkenntnissen auch über dem Luftraum Rumäniens. Diese Waffen können einen bis zu 60 Kilogramm schweren Sprengkopf tragen und werden – auch wegen ihrer mangelhaften Präzision – oftmals in Schwärmen eingesetzt.Das rumänische Verteidigungsministerium meldete am Donnerstag einen Bombenkrater von 1,5 Meter Tiefe im Donaudelta nahe dem rumänischen Dorf Grindu, 6,5 Kilometer von der ukrainischen Grenze entfernt und in unbewohntem Gebiet. Der Ort liegt direkt am Donauufer, an einem Knie, wo beide Flussufer noch auf rumänischem Territorium sind.Die Nato hatte am Donnerstag keine Hinweise darauf, dass die in Rumänien abgestürzte Drohne aus  ein Ziel im Bündnisgebiet ansteuern sollte. Russland habe die Drohne nach rumänischen Erkenntnissen für einen Angriff auf die ukrainische Hafeninfrastruktur im Einsatz gehabt, sagte Bündnissprecher Dylan White der Nachrichtenagentur dpa in . Er bestätigte die Alarmstarts.»Wir verurteilen russische Angriffe auf zivile Infrastruktur in der Ukraine und entlang der  auf das Schärfste«, sagte der Nato-Sprecher zu dem Vorfall. Das rumänische Außenministerium hat derweil ob der neuerlichen Verletzung des rumänischen Luftraums den russischen Botschafter einbestellt.Es ist der inzwischen fünfte Vorfall dieser Art, der publik wird, und der bisher am weitesten westlich gelegene Einschlag. Das Gebiet befindet sich in der Nähe des Dreiländerecks Ukraine--Rumänien. Die ukrainische Luftwaffe hat eigenen Angaben nach in der Nacht .Der russische Angriff auf Ziele in der Ukraine in dem Grenzgebiet wurde von den Nato-Militärs am Mittwoch von 21.42 Uhr deutscher Zeit an bemerkt und in einem multinational besetzten Gefechtsstand zur Führung von Luftstreitkräften der Nato (»Combined Air Operations Centre«) verfolgt. Demnach erging um 22.02 Uhr der Befehl zu einem Alarmstart (»Alpha Scramble«), um 22.11 Uhr waren die bewaffneten deutschen Eurofighter in der Luft. Rumänien ließ F-16-Kampfjets vom östlichen Luftwaffenstützpunkt Fetesti aufsteigen. Nach Angaben des rumänischen Militärs zog sich der Einsatzzeitraum bis um 2 Uhr am Donnerstag.Die Luftwaffe beteiligt sich derzeit mit vier Kampfflugzeugen und bewaffneten Schutzflügen von dem rumänischen Militärflugplatz Mihail Kogălniceanu bei Constanta an der Sicherung der Südostflanke der Nato. Der Einsatz hilft dem Nato-Partner mit militärischen Fähigkeiten, über die dieser nicht ausreichend selbst verfügt. Auf dem Flugplatz sind dazu etwa 150 Männer und Frauen der  stationiert.Von dem Stützpunkt aus findet der Ukrainekrieg praktisch in Sichtweite statt. »Wir sind sehr nahe«, sagt der Kontingentführer Oberstleutnant Markus Kuchenbaur in der vergangenen Woche auf dem Fliegerhorst vor Journalisten. »Meine Piloten sind instruiert, defensiv zu agieren.« So verlassen die deutschen Piloten mit ihren Eurofightern die Zwölf-Meilen-Zone vor der rumänischen Küste nicht. Sie fliegen also nicht weiter in Richtung des Konfliktgebietes und signalisieren damit einen Verteidigungsauftrag.Ein deutscher Eurofighter startet auf dem rumänischen Militärflugplatz Mihail Kogălniceanu: Russische Drohne verletzte Nato-Luftraum",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702575003.5905638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pushbacks in der Ägäis: Europaparlament drängt auf weitgehenden Frontex-Rückzug aus Griechenland",
        "date_raw": "Thu, 14 Dec 2023 18:08:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pushbacks-in-der-aegaeis-europaparlament-draengt-auf-weitgehenden-frontex-rueckzug-aus-griechenland-a-a1ef75f3-1d71-4667-b025-f02afab05bce#ref=rss",
        "subtitle": "Griechische Küstenwächter setzen in der Ägäis Flüchtlinge auf dem Meer aus – auch Frontex war in die illegalen Pushbacks verstrickt, wie SPIEGEL-Recherchen zeigten. Nun verlangt das Europaparlament Konsequenzen.",
        "content": "Das Europaparlament drängt die EU-Grenzschutzagentur Frontex, ihre Aktivitäten in Griechenland »zu reduzieren« und sich auf das »Monitoring« von möglichen Menschenrechtsverletzungen zu konzentrieren. Das geht aus einer Resolution hervor, der die Abgeordneten am Donnerstag mehrheitlich zustimmten. Grund für den Druck sind sogenannte illegale Pushbacks von Asylsuchenden in der Ägäis.Das Parlament zeigte sich ob der »schwerwiegenden und anhaltenden Anschuldigungen« gegen die griechischen Behörden zutiefst besorgt. Die Achtung der Grundsätze und Werte der Union durch die Mitgliedstaaten sei eine »unabdingbare Voraussetzung« für gemeinsame Operationen mit Frontex.Die EU-Grenzschützer, so das Parlament, sollten ihre Operationen allerdings nicht vollständig einstellen, um »kein Vakuum« zu hinterlassen. Hintergrund ist die Sorge, dass die griechischen Behörden ihre illegalen Praktiken nach einem vollständigen Rückzug von Frontex weitgehend unbeobachtet weiterführen könnten.Die Abgeordneten reagierten damit auf Recherchen des SPIEGEL, der investigativen Medienorganisation Lighthouse Reports und anderer Medien. Die Recherchen wiesen nach, dass griechische Grenzschützer in der Ägäis seit März 2020 systematisch Asylsuchende stoppen, aufs Meer hinausschleppen . Die Aktionen sind illegal, sie verstoßen gegen internationales, europäisches und griechisches Recht. Und sie gefährden das Leben der Flüchtlinge.. Die EU-Grenzschutzagentur ortete oder stoppte Flüchtlingsboote und übergab die Asylsuchenden anschließend den griechischen Behörden, die den Pushback übernahmen.Der damalige Frontex-Direktor Fabrice Leggeri wusste früh von den Rechtsbrüchen, versuchte sie allerdings zu vertuschen, wie der SPIEGEL und seine Recherchepartner nachwiesen. Er führte das EU-Parlament in die Irre .Hans Leijtens, Leggeris Nachfolger, versprach bei seinem Amtsantritt einen Neuanfang. An Pushbacks dürften sich seine Grenzschützer nicht beteiligen, sagte er. Aus der gemeinsamen Operation mit der griechischen Küstenwache in der Ägäis hat Leijtens sich trotz einer entsprechenden Empfehlung des Frontex-Grundrechtsbeauftragten jedoch bisher nicht zurückgezogen.Wenn es zu schwerwiegenden und anhaltenden Menschenrechtsverletzungen kommt, ist Frontex nach dazu verpflichtet, Missionen zu beenden oder zumindest teilweise auszusetzen. Es ist jener Artikel, auf den sich nun das EU-Parlament bezieht. Auslösen kann ihn nur Leijtens.Auch andere Operationen der EU-Grenzschutzagentur sind umstritten. Erst am Montag hatte der SPIEGEL mit weiteren Recherchepartnern , dass Frontex und maltesische Behörden einer Miliz des libyschen Warlords Khalifa Haftar dabei helfen, Flüchtlingsboote im zentralen Mittelmeer abzufangen und nach Libyen zu schleppen. Dort werden die Flüchtlinge nach eigenen Angaben von der Miliz gefoltert. Das Parlament schreibt dazu nun: »Libyen kann nicht als sicherer Hafen betrachtet werden.«Auch der Untergang eines Flüchtlingsbootes mit mutmaßlich mehr als 500 Toten vor der Südwestküste Griechenland im Juni wird in dem Parlamentsbeschluss erwähnt. Man erwarte, dass Frontex bei den Ermittlungen in dem Fall vollumfänglich kooperiere. Der SPIEGEL, Lighthouse Reports und weitere Recherchepartner hatten , dass Frontex das völlig überladene Schiff lange vor dem Unglück aus der Luft beobachtet hatte. Zahlreiche Geflüchtete gaben an, dass die griechische Küstenwache das Schiff anschließend zum Kentern gebracht habe.Die Menschenrechtsorganisationen Amnesty International und Human Rights Watch warfen den griechischen Behörden am Donnerstag in einem gemeinsamen Bericht vor, bei den Ermittlungen zu dem Fall »keinen nennenswerten Fortschritt« gemacht zu haben. Recherchen der beiden Organisationen, darunter 21 Gespräche mit Überlebenden, hätten ergeben, dass »ein Katalog an Fehlern« zu dem Unglück geführt habe.Frontex-Patrouillenboot in der Ägäis: »Zutiefst besorgt«Flüchtlinge in der Ägäis: Auf dem Meer ausgesetzt",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702575003.6184096,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: Ukrainischer Präsident besucht überraschend Hessen",
        "date_raw": "Thu, 14 Dec 2023 16:46:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-ukrainischer-praesident-besucht-ueberraschend-hessen-a-465b028a-35e3-4454-9dda-59bc1016526e#ref=rss",
        "subtitle": "Der ukrainische Präsident Wolodymyr Selenskyj ist kurzfristig zu einer US-Basis in Wiesbaden gereist. In der Stadt befindet sich eine für den Ukrainekrieg wichtige militärische Kommandozentrale.",
        "content": "Der ukrainische Präsident Wolodymyr Selenskyj ist überraschend nach Deutschland gereist. Nach der Landung am Flughafen Frankfurt am Main wurde Selenskyj von dort durch die Polizei nach Wiesbaden eskortiert. Das teilte die Polizei Frankfurt auf X mit. Ziel sei die Clay-Kaserne der US-Army gewesen.Wie ein Sprecher Selenskyjs auf SPIEGEL-Anfrage mitteilte, habe der Präsident die US-Basis in Wiesbaden besucht, wo die militärische Hilfe für die Ukraine koordiniert wird. Selenskyj habe dort den Nato-Oberbefehlshaber Christopher Cavoli sowie zwei weitere hochrangige US-Militärs getroffen, Antonio Aguto und Darryl Williams. Insgesamt habe er knapp zwei Stunden dort verbracht. Inzwischen befinde sich der ukrainische Staatschef wieder auf dem Weg nach Kiew.Selenskyj teilte am Abend auf X Fotos von seinem Besuch in Wiesbaden. »Ich wurde einmal mehr von der exzellenten Qualität der US-Militärhilfe für die Ukraine überzeugt«, schrieb Selenskyj. »Wir brauchen sie unbedingt für den Sieg«, so der Präsident. Er erwarte, dass der US-Kongress schnell eine Entscheidung treffe, um die wichtige Unterstützung für sein Land fortzusetzen.Die Polizei hatte im Zuge des Besuchs über »kurzzeitige Sperrungen und Beeinträchtigungen im gesamten Rhein-Main-Gebiet« informiert. Später hieß es, die Fahrt nach Wiesbaden sei »unproblematisch« verlaufen, Sperrungen seien wieder aufgehoben worden. Allerdings werde es für die Abreise aus Deutschland erneut zu kurzfristigen Einschränkungen kommen.Selenskyj war zuletzt nach Argentinien, in die USA und anschließend nach Norwegen gereist. Der Aufenthalt in Deutschland war vorab nicht publik gemacht worden.Von Wiesbaden aus wird seit Kriegsbeginn die militärische Unterstützung der Ukraine koordiniert. Im November wurde dafür vom US-Verteidigungsministerium eine eigene Kommandostruktur mit 300 Mitarbeitern eingerichtet, die »Security Assistance Group Ukraine« (SAG-U). Sie wird geleitet von Antonio Aguto.Ukrainischer Präsident Selenskyj",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702575003.6460748,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: David Cameron kündigt Sanktionen gegen radikale israelische Siedler an",
        "date_raw": "Thu, 14 Dec 2023 14:26:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-david-cameron-kuendigt-sanktionen-gegen-radikale-siedler-an-a-b6730ce0-4818-4681-a115-6043b6dcb432#ref=rss",
        "subtitle": "Gut 700.000 Israelis leben auf palästinensischem Boden, zum Teil gehen sie gewaltsam gegen ihre Nachbarn vor. Großbritannien will gegen extremistische Siedler nun Einreiseverbote verhängen.",
        "content": "Israelis, die in palästinensischen Gebieten siedeln, sollen es künftig schwerer haben, nach Großbritannien zu reisen. Der britische Außenminister David Cameron hat entsprechende Einreisebeschränkungen gegen radikale israelische Siedler in Aussicht gestellt.Indem extremistische Siedler palästinensische Zivilisten angriffen und töteten, würden sie sowohl die Sicherheit und Stabilität der Israelis als auch der Palästinenser untergraben, teilte Cameron beim Kurznachrichtendienst X mit.Israel müsse mehr tun, um die Gewalt von Siedlern zu stoppen und Täter zur Rechenschaft zu ziehen. »Wir verbieten denjenigen, die für Siedlergewalt verantwortlich sind, die Einreise ins Vereinigte Königreich«, kündigte Cameron an.Während im Gazastreifen derzeit ein erbitterter Krieg tobt, kommt es auch im Westjordanland immer wieder zu blutigen Auseinandersetzungen zwischen Israelis und Palästinensern. Die Lage hat sich seit Beginn des Gazakriegs zwischen Israel und der islamistischen Hamas sogar noch verschärft. Die US-Regierung kündigte wegen der wachsenden Spannungen bereits ebenfalls Einreisebeschränkungen für radikale Siedler an. Auch der EU-Außenbeauftragte Josep Borrell will einen Vorschlag vorlegen.Israel hatte während des Sechstagekriegs 1967 unter anderem das Westjordanland und Ostjerusalem erobert. Heute verwaltet die Palästinensische Autonomiebehörde Teile des Westjordanlandes, darunter größere Städte. Israel hat seine umstrittenen Siedlungen im Westjordanland systematisch ausgebaut. Die Zahl der Siedler in dem Gebiet, das zwischen dem israelischen Kernland und Jordanien liegt, ist inzwischen auf etwa eine halbe Million gestiegen. Einschließlich Ostjerusalems sind es rund 700.000.Die Siedler leben inmitten von rund drei Millionen Palästinensern. Die Vereinten Nationen haben diese Siedlungen als großes Hindernis für eine Friedensregelung eingestuft, weil sie kaum noch ein zusammenhängendes Territorium für die Palästinenser bei einer möglichen Zweistaatenlösung zulassen.Großbritanniens Außenminister David Cameron: Mehr tun, um die Gewalt von Siedlern zu stoppen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702575003.6993353,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kiew: »Die Druckwelle schleuderte mich gegen die Tür«",
        "date_raw": "Thu, 14 Dec 2023 16:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kiew-die-explosionswelle-schleuderte-mich-gegen-die-tuer-a-f113dd5c-6392-46b7-8174-f6215467cc56#ref=rss",
        "subtitle": "Überlebende begutachten ihre ruinierten Wohnungen: Zwar konnte Kiews Flugabwehr russische Raketen abfangen, doch die Geschosse richteten massiven Schaden an. Was die Betroffenen über die Schreckensnacht berichten.",
        "content": "Bei diesen Bewohnerinnen und Bewohnern eines Wohnblocks in Kiew herrscht Ratlosigkeit. Sie haben in der Nacht zu Mittwoch einen Raketenbeschuss überlebt, wissen aber noch nicht, wie es jetzt für sie weitergeht.Es war der bisher folgenreichste russische Raketenangriff in diesem Jahr auf die ukrainische Hauptstadt. Zwar gelang es der Luftabwehr nach eigenen Angaben, alle ballistischen Raketen abzuschießen, die auf die Infrastruktur der Stadt zielten. Doch die herabfallenden Trümmer sorgten für massive Zerstörungen. Fünfunddreißig Gebäude in vier Kiewer Bezirken sind nach Angaben der Behörden beschädigt worden. 53 Menschen wurden verletzt.Um russische Luftangriffe auf Wohngebiete und Infrastruktur zu verhindern oder zumindest zu erschweren, hat die Ukraine ihre Flugabwehr mit westlicher Hilfe in den vergangenen Monaten massiv aufgerüstet. Die Zerstörung in den Kiewer Wohngebieten zeigt jedoch: Auch von erfolgreich abgefangenen Raketen geht eine massive Gefahr für die Bevölkerung der Stadt aus.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702575003.8405886,
        "language": "DE",
        "source": "Spiegel"
    }
]
