[
    {
        "title": "Ukraine meldet Todesopfer nach Beschuss von Bahnhof - Angriff auf Zug in Cherson",
        "date_raw": "Tue, 26 Dec 2023 21:32:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-angriff-auf-zug-in-cherson-a-726857e0-b274-4e73-adc3-cdcc3017736c#ref=rss",
        "subtitle": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
        "content": "Bei einem russischen Angriff auf den Bahnhof der südukrainischen Stadt Cherson sind nach Angaben der ukrainischen Regierung mindestens ein Mensch getötet und vier weitere verletzt worden. Die Stadt sei am Dienstagabend »massiv bombardiert« worden, als etwa 140 Zivilisten am Bahnhof auf die Abfahrt eines Zuges warteten, mit dem sie aus der Stadt in Sicherheit gebracht werden sollten, erklärte Innenminister Igor Klymenko im Onlinedienst Telegram.Ein Polizist wurde demnach getötet, zwei Zivilisten und zwei Polizisten wurden durch Splitter verletzt. Der ukrainische Präsident  erklärte, zahlreiche Zivilisten seien zum Zeitpunkt des Angriffs am Bahnhof gewesen. Sämtliche Rettungsdienste seien im Einsatz.Laut der ukrainischen Bahngesellschaft Ukrsalisnyzja wurden der Bahnhof und der Evakuierungszug beschädigt. Die Bahnstrecke sei jedoch weiterhin befahrbar.Cherson liegt am Fluss Dnjepr und ist häufig Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert wurde.Luftbild von Cherson (Symbolfoto): »Massiv bombardiert«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703687404.0045846,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jewgenij Prigoschin: SPIEGEL-Korrespondentin über den Aufstand des Wagner-Chefs",
        "date_raw": "Wed, 27 Dec 2023 12:57:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spiegel-korrespondentin-ueber-den-aufstand-des-wagner-chefs-a-9543cfb1-5f6d-47c0-912b-422771187d23#ref=rss",
        "subtitle": "Als Wagner-Söldner auf Moskau vorrückten, hielt die Welt den Atem an – als ihr Anführer abstürzte und starb, war niemand überrascht. Christina Hebel hat den Politthriller für den SPIEGEL mitverfolgt.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703687404.0297413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Die Champs-Élysées werden luxuriöser, verkehrsberuhigter und grüner",
        "date_raw": "Tue, 26 Dec 2023 21:25:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505#ref=rss",
        "subtitle": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«?",
        "content": "Verkleidung der neuen Louis-Vuitton-Baustelle: Noch ist geheim, was dort entstehen soll",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703687404.064057,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Wiktor zählt die Toten – und viele wollen die Zahl nicht wissen",
        "date_raw": "Wed, 27 Dec 2023 15:08:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-kampf-an-doppelter-front-a-05aa13d6-3cf9-488a-9b2f-19b3d2c58806#ref=rss",
        "subtitle": "Die Ukraine blickt auf eine gescheiterte Offensive und ein schweres Jahr zurück. Zugleich führt das Land einen aufreibenden Kampf gegen Korruption und für demokratischen Wandel.",
        "content": "Ukrainische Soldaten bei Bachmut",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703687404.1575322,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Tatverdächtige von Kriegsverbrechen in Hostomel identifiziert",
        "date_raw": "Wed, 27 Dec 2023 08:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-tatverdaechtige-von-kriegsverbrechen-in-hostomel-identifiziert-a-812aaa27-455c-4c89-bb8f-fc5f79b3de0b#ref=rss",
        "subtitle": "Russische Soldaten hatten in einem Kiewer Vorort auf flüchtende Zivilisten geschossen. Die deutsche Justiz hat die mutmaßlichen Täter im ersten Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der Ukraine identifiziert.",
        "content": "Im ersten deutschen Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der  sind die Tatverdächtigen inzwischen bekannt. »Die mutmaßlichen Schützen und verantwortlichen Offiziere konnten bereits identifiziert werden«, sagte Bundesjustizminister  (FDP) der Nachrichtenagentur dpa. In dem Verfahren, das Mitte Juli eingeleitet wurde, geht es um gezielte Schüsse von Angehörigen der russischen Streitkräfte auf flüchtende Zivilisten.»Wenn wir der Täter habhaft werden, werden wir Anklage erheben«, sagte Buschmann. »Und wenn die Ukraine oder ein anderes Land, mit dem wir kooperieren, dieser Leute habhaft werden, dann werden wir das Beweismaterial so zur Verfügung zu stellen, dass dort erfolgreich Anklage erhoben werden kann.« Verurteilungen in Abwesenheit kämen bei Kriegsverbrechen und anderen schweren Straftaten nach deutschem Strafprozessrecht generell nicht in Betracht.Vor der Eröffnung dieses konkreten Ermittlungsverfahrens hatte die Bundesanwaltschaft im März 2022 bereits ein sogenanntes Strukturermittlungsverfahren zu mutmaßlichen Kriegsverbrechen im russischen Angriffskrieg gegen die Ukraine eingeleitet. Dabei geht es darum, zunächst ohne konkrete Beschuldigte Beweise zu sichern, etwa indem Zeugen befragt werden, die in Deutschland Zuflucht gesucht haben. Ähnlich war man auch in Bezug auf Kriegsverbrechen in Syrien vorgegangen, wo es inzwischen mehrere Verurteilungen gibt.»Für Menschen, die Opfer oder Zeugen von traumatisierenden Erlebnissen geworden sind, ist es jedoch oft eine große Überwindung, sich noch einmal mit ihren Erfahrungen zu konfrontieren und darüber zu sprechen«, sagte Buschmann. Die deutschen Behörden hätten Aufrufe in ukrainischer, russischer und englischer Sprache gestartet, um Menschen davon zu überzeugen, ihre Erfahrungen mit der Polizei zu teilen. Es gebe auch Personal, das ausgebildet sei, traumatisierte Menschen in angemessener Art und Weise zu vernehmen.Der Vorfall, um den es bei dem ersten deutschen Ermittlungsverfahren geht, hatte sich in dem Kiewer Vorort Hostomel zugetragen. Nach Angaben der Bundesanwaltschaft von September geht es um den Vorwurf, dass Zivilisten – darunter eine Person mit deutscher Staatsangehörigkeit – in dem ukrainischen Ort von russischen Streitkräften beschossen und verletzt wurden. Es besteht ein Anfangsverdacht, dass Kriegsverbrechen begangen wurden.Beerdigung eines von den russischen Streitkräften getöteten Ukrainers in Hostomel",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703687404.1825366,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Wenn die Polizei in Istanbul Gangster-Protzkarren fährt",
        "date_raw": "Wed, 27 Dec 2023 14:38:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-wenn-die-polizei-in-istanbul-gangster-protzkarren-faehrt-a-d582ddd8-a0c1-490c-a283-ad15ee585150#ref=rss",
        "subtitle": "Bentley, Porsche, teure SUV – die Polizei in Istanbul hat neue Dienstwagen. Die Ironie: Früher gehörten sie Gangsterbossen und anderen Straftätern. Die Behörden machen daraus eine gewaltige PR-Show.",
        "content": "Schicke neue Luxusautos für die Polizei in Istanbul. Wobei – Ganz neu sind sie nicht…Am Dienstag nämlich hat die Istanbuler Polizei ganze 23 Luxusfahrzeuge in der ganzen Stadt offiziell in Dienst gestellt, die zuvor bei Einsätzen gegen das organisierte Verbrechen beschlagnahmt wurden.Darunter befanden sich auch Fahrzeuge des bekannten türkischen Influencer-Paars Dilan und Engin Polat. Die beiden wurden Anfang November unter anderem wegen Verdacht auf Verstoß gegen Steuergesetze in Gewahrsam genommen, der Fall hat in der Türkei große Aufmerksamkeit erregt.Innenministerium und Behörden haben sich alle Mühe gegeben, die Luxus-Streifenfahrzeuge PR-gerecht zu inszenieren. Nicht nur werden die Autos an verschiedenen bekannten Plätzen in Istanbul ausgestellt, um Einheimische und Touristen zu beeindrucken. Zuvor hatte das Innenministerium bereits ein entsprechendes Video in sozialen Netzwerken gepostet, untermalt mit dramatischer Musik.Wo und wie die Autos im täglichen Dienst eingesetzt werden, darüber wurde zunächst allerdings nichts bekannt. Allerdings dürften der Spritverbrauch bei der Istanbuler Polizei demnächst deutlich steigen.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703687404.209788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedlungspolitik im Westjordanland: »Ich wäre dafür, die Araber nach Jordanien zu schicken«",
        "date_raw": "Wed, 27 Dec 2023 12:38:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedlungspolitik-im-westjordanland-ich-waere-dafuer-die-araber-nach-jordanien-zu-schicken-a-e46b1ca6-36fc-4e32-a085-2a3b3b18756a#ref=rss",
        "subtitle": "Seit dem blutigen Angriff der Hamas am 7. Oktober und im Schatten des Gazakriegs steigt die Gewalt durch israelische Siedler an Palästinensern an. Es droht eine Eskalation im Westjordanland.",
        "content": "Siedlung Havat Gilad im Westjordanland",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703687404.2532482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinas Konjunkturflaute: Die Wunderjahre sind vorbei",
        "date_raw": "Wed, 27 Dec 2023 08:43:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinas-konjunkturflaute-die-wunderjahre-sind-vorbei-a-6e69509f-3e4f-4a36-9485-d2f600cc13d4#ref=rss",
        "subtitle": "Baukräne stehen still, die Jugendarbeitslosigkeit explodiert, internationale Partner wenden sich ab: Der neue Premier Li Qiang muss China durch wirtschaftliche Untiefen steuern, wie das Land sie seit Jahrzehnten nicht erlebt hat.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703687404.2947328,
        "language": "DE",
        "source": "Spiegel"
    }
]
