[
    {
        "title": "René Benko und seine Signa-Holding: Insolvenzverwalter stellt vernichtendes Zeugnis aus",
        "date_raw": "Tue, 19 Dec 2023 14:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rene-benko-und-seine-signa-holding-insolvenzverwalter-stellt-vernichtendes-zeugnis-aus-a-639423fd-bdcb-4f09-af1b-32d537527b52#ref=rss",
        "subtitle": "Die insolvente Signa Holding von Immobilienjongleur René Benko ist aus Sicht des Sanierungsverwalters in schlimmem Zustand. Es fehlt Geld, das Management ist mangelhaft. Allein das Organigramm umfasst demnach 46 Seiten.",
        "content": "Signa-Gründer René Benko mit Ehefrau Nathalie: Desolate Lage",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703005204.488544,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Stahlindustrie im Saarland: EU-Kommission billigt Milliarden-Staatshilfen",
        "date_raw": "Tue, 19 Dec 2023 14:19:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stahlindustrie-im-saarland-eu-kommission-billigt-milliarden-staatshilfen-a-efe32866-29ae-43d0-b748-a1e7a6b138b4#ref=rss",
        "subtitle": "Bund und Land dürfen nach einer Entscheidung der EU-Kommission die Stahlproduktion im Saarland fördern. Insgesamt sollen 2,6 Milliarden Euro fließen – auch für den Einsatz klimafreundlicher Energie aus grünem Wasserstoff.",
        "content": "Die EU-Kommission hat den Weg für den klimafreundlichen Umbau der saarländischen Stahlindustrie mit staatlicher Förderung in Milliardenhöhe frei gemacht. Sie genehmigte das Vorhaben, das einen Direktzuschuss von Bund und Land über 2,6 Milliarden Euro an die Stahl-Holding-Saar vorsieht, .Ziel des Projektes ist es, bei der Produktion von Stahl von fossilen Energieträgern wie Kohle und Koks mittel- bis langfristig auf Wasserstoff umzusteigen. Ab 2027 sollen im  jährlich bis zu 3,5 Millionen Tonnen CO-armer Stahl produziert und 4,9 Millionen Tonnen CO eingespart werden. In der saarländischen Stahlindustrie sind mehr als 14.000 Menschen beschäftigt. Etwa zwei Drittel der Stahlproduktion sollen nach Angaben des Bundeswirtschaftsministeriums zunächst mit neuartigen Hochöfen umgestellt werden. Diese sollen 2027 in Betrieb gehen.Die Maßnahme werde die Ziele der EU-Wasserstoffstrategie und des Klimaplans Green Deal unterstützen, hieß es von der EU-Kommission. Die Zahlung werde dazu beitragen, die Abhängigkeit von fossilen Brennstoffen aus  zu beenden und den grünen Wandel rasch voranzubringen. Mit dem Green Deal will die EU bis 2050 klimaneutral werden. Die Strategie umfasst Maßnahmen in Bereichen wie Energie, Verkehr, Industrie oder Landwirtschaft.Der Bund wird rund 70 Prozent der 2,6-Milliarden-Förderung übernehmen, das Saarland die übrigen 30 Prozent. Insgesamt kostet die Umstellung laut Stahlindustrie rund 3,5 Milliarden Euro. Bundeswirtschaftsminister  hatte die Förderzusage vor gut einer Woche bei einem Besuch im Saarland verkündet, nachdem die Finanzierung wegen des wochenlangen Haushaltschaos in der Ampelregierung . Der Grünenpolitiker hatte zuletzt noch auf die ausstehende Genehmigung aus  verwiesen. Diese liegt nun vor.In einem nächsten Schritt werde jetzt die Erteilung des nationalen Förderbescheids vorbereitet, . »Dies ist eine überragend gute Nachricht für die industrielle Transformation im Saarland und in ganz Deutschland«, sagte Habeck.Laut Ministerium wird damit nach der  und Thyssenkrupp Steel Europe zum dritten Mal die Dekarbonisierung eines Stahlstandortes in Deutschland mithilfe von Wasserstoff gefördert. Für ein weiteres Projekt von  an den Standorten  und Eisenhüttenstadt laufe noch das beihilferechtliche Genehmigungsverfahren bei der EU-Kommission.Stahlarbeiter im Saarland: Der Bund soll 70 Prozent der Förderung tragen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703005204.5712528,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ifo: Ostdeutsche Konjunktur erholt sich 2024 nur leicht",
        "date_raw": "Tue, 19 Dec 2023 14:58:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-ostdeutsche-konjunktur-erholt-sich-2024-nur-leicht-a-013cc327-90aa-4e89-9bac-ec8705096e58#ref=rss",
        "subtitle": "Auch 33 Jahre nach der Einheit hinkt der Osten Deutschlands wirtschaftlich hinterher. Im kommenden Jahr könnte die Konjunktur dort nur leicht wachsen – etwas schlechter als im Westen. Das liegt auch an der Demografie.",
        "content": "Die Wirtschaft in Ostdeutschland kommt nach einer Prognose von  2024 nur langsam aus der Krise. Das Institut rechnet im Winterhalbjahr für die ostdeutschen Bundesländer mit einer moderaten Konjunkturerholung – und im gesamten Jahr 2024 mit einem Plus von 0,8 Prozent.Der Aufschwung bleibt damit »hinter den Erwartungen aus dem Sommer zurück«, teilte die Ifo-Niederlassung in  mit. In  insgesamt werde die konjunkturelle Erholung mit 0,9 Prozent im Jahresdurchschnitt geringfügig stärker ausfallen.Hintergrund für die Entwicklung sei die verhaltene Stimmung der ostdeutschen Wirtschaft 2023 und dadurch der fehlende Schwung bei den Firmen. »Im Jahr 2024 dürfte sich die Inflation nochmals deutlich abschwächen, was zusammen mit deutlich höheren Löhnen zu einer Steigerung der Realeinkommen der privaten Haushalte führt«, sagte Ifo-Konjunkturexperte Joachim Ragnitz. Das resultiere in einer steigenden Konsumnachfrage, »wovon vor allem die konsumnahen Dienstleistungen profitieren dürften«. Im Osten werde diese Entwicklung aber weniger stark ausgeprägt sein wegen der »unvorteilhaften demografischen Entwicklung«.Der Ifo-Einschätzung zufolge blieb die Wirtschaftsleistung im Osten 2023 unverändert, während Deutschland . Vor allem die schwache Industrie und die rückläufige Baunachfrage wirkten wachstumsdämpfend, während konsumnahe Dienstleister besser als noch im Sommer erwartet liefen und so die Konjunktur stützten. Zuletzt hätten sich die Erwartungen der Teilnehmer an den Ifo-Konjunkturumfragen wieder verbessert, hieß es.»Die wirtschaftliche Entwicklung im ablaufenden Jahr war enttäuschend«, sagte Ragnitz. Trotz starken Auftakts habe sich die Wirtschaft im Jahresverlauf nicht von den dämpfenden Einflüssen der gesamtdeutschen Konjunktur abkoppeln können. Dass die Industrie nicht noch stärker schrumpfte, sei strukturellen Besonderheiten wie der geringeren Bedeutung der von starken Produktionsrückgängen betroffenen Chemie und der niedrigeren Exportneigung ostdeutscher Unternehmen zu verdanken.Positive Wachstumsimpulse indes gingen von neuen Produktionsstätten, unter anderem in  und , aus. Sie würden 2024 aber auslaufen, die Erholung in der Industrie mit 0,1 Prozent schwächer ausfallen als in Deutschland insgesamt, wo die Fachleute 0,5 Prozent erwarten. Und auch der Bau werde nochmals schrumpfen. Laut Ifo-Institut dürften die im Zuge der Einigung über den Bundeshaushalt angekündigten Konsolidierungsmaßnahmen zwar nochmals leicht dämpfen, und zwar um bis zu 0,2 Prozentpunkte. An dem skizzierten Bild ändere das aber nichts.Erdölraffinerie in Leuna: »Hinter den Erwartungen aus dem Sommer«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703005204.5994592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fehlanreize im Sozialstaat: Die falschen Träume der SPD",
        "date_raw": "Tue, 19 Dec 2023 15:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fehlanreize-im-sozialstaat-die-falschen-traeume-der-spd-a-e52fc7b5-e25a-41f7-bcac-310296dd7baf#ref=rss",
        "subtitle": "Wenn die SPD sich als Hüterin des Sozialstaats feiert, wissen alle: Eigentlich ist es Zeit für Reformen.",
        "content": "SPD-Chef Klingbeil, Kanzler Scholz: Viele wollen nicht geweckt werden",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703005204.6294794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Coronavirus: Biontech gewinnt gegen Curevac in Patentstreit",
        "date_raw": "Tue, 19 Dec 2023 15:09:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/coronavirus-impfung-biontech-gewinnt-gegen-curevac-in-patentstreit-a-46ca9973-a85a-45bf-8855-a72846e127e4#ref=rss",
        "subtitle": "Die Biotechrivalen Biontech und Curevac überziehen sich gegenseitig mit Klagen zu Coronaimpfstoffen. Nun hat ein Bundesgericht das Mainzer Unternehmen gestärkt: Ein Patent, das Curevac beansprucht, gilt nicht in Deutschland.",
        "content": "Das Biotechunternehmen  muss im Patentstreit mit seinem Rivalen  einen Rückschlag einstecken. Das Bundespatentgericht erklärte in einem Urteil in München ein von Curevac beanspruchtes Patent für nichtig. Das Patent zu Impfstoffen, das das Europäische Patentamt Curevac erteilt hatte, gelte nicht in Deutschland, sagte der Vorsitzende Richter Walter Schramm.Das Mainzer Unternehmen Biontech war mit seinem Covid-19-Impfstoff bekannt geworden, den das Unternehmen mit seinem Partner  milliardenfach verkauft hat. Der Tübinger Konkurrent Curevac wirft Biontech vor, damit mehrere Patente verletzt zu haben. Biontech wiederum lässt prüfen, ob die Schutzrechte Curevacs gültig sind.Curevac hatte zunächst im Juli 2022 Biontech  verklagt. Gefordert wurde »eine faire Entschädigung« für die Verletzung einer Reihe seiner geistigen Eigentumsrechte, die bei der Herstellung und dem Verkauf der Covid-19-Vakzine Comirnaty von Biontech und Pfizer verwendet worden waren. Es gehe darum, die »geistigen Eigentumsrechte aus mehr als zwei Jahrzehnten Pionierarbeit in der mRNA-Technologie« geltend zu machen, die zur Entwicklung von Coronaimpfstoffen beigetragen hätten, hatte Curevac mitgeteilt.Die vorgeworfene Verletzung der Patente sei schon lange bekannt, hieß es damals. »Zum Höhepunkt der Pandemie wäre aber keinem von uns eingefallen, auf die Patentverletzung hinzuweisen. Jetzt, wo eine bessere Kontrolle über die Pandemie besteht, ist unserer Meinung nach der richtige Zeitpunkt dafür gekommen«, teilte eine Curevac-Sprecherin mit.Biontech hatte daraufhin selbst vor dem Bundespatentgericht . Es ging um ein Patent aus dem Jahr 2010, das das Europäische Patentamt Curevac erteilt hatte. Laut Gericht war Biontech der Auffassung, »dass das Patent nicht hätte erteilt werden dürfen, da der dem Streitpatent zugrunde liegende Gegenstand nicht neu sei, zumindest aber nicht auf einer erfinderischen Tätigkeit beruhe und das Streitpatent die (vermeintliche) Erfindung auch nicht ausführbar offenbare«.Dieser Ansicht folgte das Gericht. Das Bundespatentgericht kann ein auf europäischer Ebene erteiltes Patent dabei nur für die Bundesrepublik für nichtig erklären. Gegen das Urteil kann noch Berufung beim Bundesgerichtshof eingelegt werden.Curevac galt als einer der großen Hoffnungsträger bei der Entwicklung eines Covid-19-Impfstoffs, erlitt aber einen schweren Rückschlag, da seine eigene Vakzine nicht so gut wirkte, wie erhofft – das Projekt wurde gestoppt. Das Unternehmen verlor daraufhin an der Börse massiv an Wert. Nach dem aktuellen Urteil brach der Aktienkurs zunächst um rund 40 Prozent ein.Biontech und sein US-Partner Pfizer haben zusammen Milliardenumsätze mit ihrem Coronaimpfstoff gemacht.Curevac-Zentrale in Tübingen: Mehrere Patentprozesse laufen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703005204.6585364,
        "language": "DE",
        "source": "Spiegel"
    }
]
