[
    {
        "title": "EU-Schuldenregeln: Deutschland und Frankreich einigen sich",
        "date_raw": "Wed, 20 Dec 2023 00:42:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/deutschland-und-frankreich-einig-bei-eu-schuldenregeln-a-dd53fb20-4e16-4215-81b7-d7ccd51a937d#ref=rss",
        "subtitle": "Nach der Pandemie hatte die EU die Schuldenregeln für ihre Mitgliedstaaten ausgesetzt. Nun können Frankreich und Deutschland mit einer gemeinsamen Linie in die Verhandlungen zum Stabilitätsfonds starten.",
        "content": "Deutschland und Frankreich haben sich im Streit um die Reform der europäischen Schuldenregeln geeinigt. Es liege eine Einigung zu »100 Prozent« vor, sagte Frankreichs Wirtschafts- und Finanzminister . Dies gab er nach einem Treffen mit Bundesfinanzminister  () in Paris im vormals Twitter genannten Onlinedienst X bekannt. Lindner schrieb auf Englisch bei X, Le Maire und er seien sich bei »Schlüsselelementen« des sogenannten Rahmens für die wirtschaftspolitische Steuerung einig.Die Zeit drängt: Am Mittwoch wollen sich alle 27 EU-Finanzminister nach Möglichkeit auf die lange geplante Reform des Stabilitäts- und Wachstumspaktes verständigen, dafür ist eine Videokonferenz angesetzt. Dafür fehlte bisher aber die Grundsatzeinigung zwischen Deutschland und Frankreich. Nach einer Brüsseler Nachtsitzung vor gut zehn Tagen sprach Lindner von »92 Prozent Übereinstimmung«, Le Maire bezifferte sie auf 95 Prozent.Am Dienstagabend schließlich schrieb Lindner bei X von einer »Chance für eine politische Einigung« bei dem Treffen am Mittwoch. Die Verständigung zwischen Deutschland und Frankreich sei eine »ausgezeichnete Nachricht für Europa, die es ermöglichen wird, gesunde öffentliche Finanzen und Investitionen in die Zukunft zu gewährleisten«, sagte seinerseits Le Maire.Die EU hatte ihre Schuldenregeln in der Coronapandemie ausgesetzt, um den Ländern Milliardenhilfen für die Wirtschaft zu ermöglichen. Lindner sagte, wenn die Mitgliedsländer sich noch in diesem Jahr einigten, könne die Reform gesetzlich sehr wahrscheinlich vor den Europawahlen Anfang Juni besiegelt werden. »Das wäre ein großer Erfolg für die  insgesamt«, so Lindner.Vor dem Pariser Treffen waren nach Angaben Lindners noch letzte Punkte offen. Deutschland wolle »Sicherheitslinien, dass es mit jedem Jahr Fortschritte gibt bei der Reduzierung des Defizits und beim Abbau der Schuldenquote«.Bei der Reform sollen die sogenannten Maastricht-Kriterien unverändert bleiben: eine jährliche Neuverschuldung von maximal drei Prozent des Bruttoinlandsprodukts (BIP) und eine Gesamtverschuldung von höchstens 60 Prozent für jeden Staat.Frankreichs Finanzminister Bruno Le Maire (l.) und der deutsche Finanzminister Christian Lindner (r.) während einer Kabinettssitzung in Berlin (Archivbild)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703068203.568385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Oberstes Gericht von Colorado streicht Ex-Präsidenten von Wahlzettel",
        "date_raw": "Wed, 20 Dec 2023 01:55:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-oberstes-gericht-von-colorado-streicht-ex-praesidenten-von-wahlzettel-a-92fbb427-df6e-4f4d-810f-c2cfde62fe0b#ref=rss",
        "subtitle": "Donald Trump ist von den Präsidentschaftsvorwahlen in einem US-Bundesstaat ausgeschlossen worden. Er sei disqualifiziert für das Amt, urteilte ein Gericht. Der Ex-Präsident will nun vor den Supreme Court ziehen.",
        "content": " darf laut einem Gericht nicht bei den Präsidentschaftsvorwahlen der Republikaner in  im kommenden Jahr antreten. Der Oberste Gerichtshof des US-Bundesstaats urteilte am Dienstag, wegen seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei Trump disqualifiziert für das Präsidentenamt. Deswegen dürfe er auch nicht als Bewerber bei den Vorwahlen seiner Partei in Colorado teilnehmen.Der frühere US-Präsident dürfte die Entscheidung anfechten. Es ist davon auszugehen, dass die Frage letztlich vom Obersten Gericht des Landes, dem , geklärt werden muss. Dort stellen konservative Richter eine klare Mehrheit. Der Gerichtshof in Colorado legte seine Entscheidung bis zum 4. Januar auf Eis, um Zeit für Rechtsmittel zu geben.Eine Gruppe von Wählern hatte argumentiert, Trump dürfe auf Grundlage des 14. Zusatzartikels zur US-Verfassung nicht antreten. Dieser schreibt fest, dass niemand ein öffentliches Amt ausüben darf, wenn er an einem »Aufstand oder Aufruhr« gegen die Verfassung teilgenommen hat, nachdem er einen Eid auf ihre Verteidigung abgelegt hat. Trump-Gegner argumentierten, wegen seiner Rolle bei der Kapitol-Erstürmung dürfe der Ex-Präsident nicht erneut für das Weiße Haus kandidieren.Ein Sprecher von Trumps Wahlkampfteam verurteilte am Dienstag eine »zutiefst undemokratische« Gerichtsentscheidung in Colorado und kündigte Rechtsmittel beim Supreme Court in Washington an. »Wir sind zuversichtlich, dass der Supreme Court schnell zu unseren Gunsten entscheiden und diesen unamerikanischen Klagen endlich ein Ende bereiten wird.« Neben Colorado gibt es auch in anderen Bundesstaaten Bestrebungen, Trump von den Vorwahlen ausschließen zu lassen. In Bundesstaaten wie Michigan und Minnesota waren die Kläger gegen Trump bereits gescheitert.Im Rennen um die Präsidentschaftskandidatur der Republikaner ist Trump der klare Favorit und führt Umfragen mit großem Vorsprung an. Die Republikaner-Vorwahlen beginnen Mitte Januar im Bundesstaat Iowa, in Colorado sind die Vorwahlen am 5. März geplant. Der Vorwahlsieger wird bei der Präsidentschaftswahl vom 5. November 2024 gegen Amtsinhaber  von der Demokratischen Partei antreten.Biden hatte Trump bei der Präsidentschaftswahl 2020 besiegt. Trump weigerte sich aber, seine Niederlage anzuerkennen, und erhob vielfach widerlegte Vorwürfe des massiven Wahlbetrugs. Trumps Kreuzzug gegen seine Wahlniederlage mündete im Angriff radikaler Trump-Anhänger auf den Kongress am 6. Januar 2021, mit dem eine endgültige Bestätigung von Bidens Wahlsieg verhindert werden sollte. Trump hatte seine Anhänger kurz vor der Attacke aufgerufen, zum Kapitol zu marschieren und »auf Teufel komm raus« zu kämpfen.Donald Trump bei einem Wahlkampfauftritt am Samstag in New Hampshire",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703068203.5952299,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haiti: Lebenslange Haft für Ex-Senator wegen Ermordung von Jovenel Moïse",
        "date_raw": "Wed, 20 Dec 2023 07:09:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/haiti-lebenslange-haft-fuer-ex-senator-wegen-ermordung-von-jovenel-moise-a-e7fa7316-2c07-44e9-af1b-1f4cf6176a4c#ref=rss",
        "subtitle": "Ein Killerkommando stürmt die Villa, der Wachdienst greift nicht ein – kurz darauf ist Haitis Präsident Moïse tot. Nun, mehr als zwei Jahre nach der Tat, ist einer der Drahtzieher verurteilt worden.",
        "content": "Im Jahr 2021 wurde Haitis Präsident Jovenel Moïse . Nun ist ein in das Komplott verwickelter früherer Senator des Karibikstaates in den  zu lebenslanger Haft verurteilt worden. Das Strafmaß gegen den 52-jährigen Joseph Joel John wurde am Dienstag von einem Bundesgericht in  verkündet.John hatte zuvor um ein mildes Urteil gebeten. »Euer Ehren, haben Sie Gnade mit mir«, sagte er auf Französisch. »Das abscheuliche Verbrechen, das nicht hätte passieren sollen, tut mir leid.«Der frühere Senator war von der US-Bundesjustiz wegen Verschwörung zum Mord oder zur Entführung außerhalb der USA sowie zu Unterstützung eines solchen Vorhabens angeklagt worden. Er hatte gestanden, Fahrzeuge und andere Ressourcen für die Verschwörung gegen Moïse zur Verfügung gestellt zu haben. John räumte Gerichtsdokumenten zufolge auch ein, Mitverschwörer in  und im US-Bundesstaat  getroffen zu haben.Der Ex-Senator beteuerte aber, seine Absicht sei nie eine Ermordung des Präsidenten gewesen. Er habe ihn vielmehr wegen angeblichen Missmanagements des verarmten Karibikstaats vor Gericht bringen wollen. Das Vorhaben sei dann aber außer Kontrolle geraten, als andere Verschwörer entschieden hätten, Moïse zu töten. John gab an, er wäre vermutlich selbst getötet worden, wenn er sich aus dem Plan zurückgezogen hätte.Moïse war am 7. Juli 2021 in seiner Residenz in Haitis Hauptstadt Port-au-Prince von einem aus militärisch ausgebildeten Kolumbianern zusammengesetzten Kommando getötet worden. Sein Personenschutz schritt nicht ein. Wegen ihrer Beteiligung an dem Mordkomplott wurden in den USA bereits der haitianisch-chilenische Geschäftsmann Rodolphe Jaar und der frühere kolumbianische Militäroffizier German Alejandro Rivera Garcia zu lebenslanger Haft verurteilt. Der US-Justiz zufolge war das Ziel von Moïses Ermordung ein Machtwechsel in Haiti.Die Ermordung des Präsidenten stürzte den ohnehin von Kriminalität, politischer Instabilität und großer Armut geprägten Karibikstaat in eine noch tiefere Krise. Heute kontrollieren Gangs rund 80 Prozent von Port-au-Prince.Ein Mann bewacht eine Trauerstätte für den ermordeten Präsidenten Jovenel Moïse in Cap-Haitien: »Das abscheuliche Verbrechen, das nicht hätte passieren sollen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703068203.6475103,
        "language": "DE",
        "source": "Spiegel"
    }
]
