[
    {
        "title": "Ukraine: Die Stadt Awdijiwka liegt in Trümmern",
        "date_raw": "Tue, 19 Dec 2023 15:11:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-die-stadt-awdijiiwka-liegt-in-truemmern-a-d4efa083-b7ee-466f-aef6-b0d5faeffb61#ref=rss",
        "subtitle": "Die Schlacht um Awdijiwka soll Moskau wieder in die Offensive bringen. Auswertungen von Social-Media-Kanälen und Satellitendaten zeigen, wie stark die Frontstadt schon zerbombt wurde – und welches Kalkül dahintersteht.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703017804.355546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Osteuropa: Militär der Ukraine bittet laut Wolodymyr Selenskyj um bis zu 500.000 weitere Soldaten",
        "date_raw": "Tue, 19 Dec 2023 17:49:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-osteuropa-militaer-der-ukraine-bittet-laut-wolodymyr-selenskyj-um-bis-zu-500-000-weitere-soldaten-a-0a77fdc7-c2ac-4f67-bbb6-59aa988df082#ref=rss",
        "subtitle": "Wolodymyr Selenskyj muss sich kritischen Fragen stellen. Auf einer ausführlichen Pressekonferenz spricht der Präsident der Ukraine über Wünsche des Militärs und die angeblich schwindende Unterstützung der Verbündeten.",
        "content": "Vor wenigen Tagen stellte sich Kremlchef  einer ausführlichen Befragung im Fernsehen – . Nun hat der ukrainische Präsident Wolodymyr Selenskyj ein ganz ähnliches Format umgesetzt und sich vor dem Hintergrund ausbleibender Erfolge in den Bemühungen, die russische Armee zurückzudrängen, kritischen Fragen der Presse gestellt.Gleich zu Beginn gab Selenskyj bekannt, dass das Militär um die Mobilisierung von 450.000 bis 500.000 zusätzlichen Soldaten gebeten habe. Eine endgültige Entscheidung sei jedoch noch nicht getroffen worden. »Die Frage der Mobilisierung ist eine sehr sensible«, sagte Selenskyj. Eine zusätzliche Mobilmachung in diesem Umfang erfordere etwa 500 Milliarden Hrywnja (12,2 Milliarden Euro). Für ihn sei es zudem wichtig, wer von den bisher kämpfenden Soldaten dann ein Recht auf Erholung und Heimaturlaub bekomme. Es werde ein komplexer Plan ausgearbeitet für diese Rotation.Russland habe 2023 keines seiner Kriegsziele in der Ukraine erreicht, sagte Selenskyj. Moskau habe das ukrainische Gebiet Donezk nicht komplett erobern können. Stattdessen habe die Ukraine die Kontrolle über das westliche Schwarze Meer weitgehend wieder hergestellt. Der Präsident gab sich außerdem zuversichtlich, dass »die USA uns nicht im Stich lassen wird.« Man arbeite an weiteren finanziellen und militärischen Hilfen, auch mit EU-Ländern.Die Armee hat laut Selenskyj zwar nicht mehr jede Art von benötigter Munition, arbeite aber daran, diese zu bekommen. Unterstützung brauche das Land weiterhin auch vor allem, weil die Ukraine den Luftraum nicht kontrolliere.Wegen des verhängten Kriegsrechts sind Wahlen in der Ukraine derzeit ausgesetzt. Selenskyj bekräftigte seine Ansicht, dass Wahlen während eines Krieges nicht durchführbar seien.Die Zustimmungswerte für Selenskyj sinken seit einiger Zeit, viele sind mit seinem Führungsstil nicht mehr einverstanden. Vor allem die lang angekündigte Gegenoffensive gegen die russischen Aggressoren fiel dürftiger aus als erhofft. Die ukrainische Armee räumte mittlerweile ein, dass die Lage bei den Kämpfen gegen die russischen Truppen in der nordostukrainischen Region Charkiw »kompliziert« sei.Tatsächlich steckt die  militärisch in einer Sackgasse. Zu Beginn des zweiten Kriegswinters ist von einem Stellungskrieg die Rede.  kontrolliert weiter rund ein Fünftel des Staatsgebiets der Ukraine. Zehntausende Menschen wurden getötet. Damit wächst innen- wie außenpolitisch der Druck auf den lange weltweit bejubelten Präsidenten, der zuletzt erneut in mehreren westlichen Ländern unterwegs war, um für weitere militärische und politische Unterstützung für sein Land zu werben.Kremlchef Putin nutzt die Lage für seine Propaganda. Erst am Dienstag hatte er bei einer Sitzung des Verteidigungsministeriums in  gesagt, der Westen sei mit dem Ziel einer Niederlage Russlands gescheitert. Das Ziel sei zerschmettert worden durch den Widerstand der Soldaten und die »wachsende Kraft unserer Streitkräfte und Rüstungsproduktion«. Putin hat die Gegenoffensive der ukrainischen Streitkräfte zur Befreiung ihrer Gebiete von russischer Besatzung wiederholt für gescheitert erklärt.Wolodymyr Selenskyj während der Pressekonferenz",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703017804.4291112,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»New York Times«-Umfrage: Mehrheit der US-Amerikaner lehnt Bidens Umgang mit dem Israel-Gaza-Krieg ab",
        "date_raw": "Tue, 19 Dec 2023 17:55:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/new-york-times-umfrage-mehrheit-der-us-amerikaner-lehnt-bidens-umgang-mit-dem-israel-gaza-krieg-ab-a-fcf9bb93-5c3f-4579-bf06-e418c0c0319f#ref=rss",
        "subtitle": "Rund ein Jahr vor der US-Präsidentschaftswahl kämpft Joe Biden mit schwachen Zustimmungswerten. Unmut regt sich laut einer Umfrage über seine Politik zum Israel-Gaza-Krieg. Hoffnung setzen viele dagegen auf Donald Trump.",
        "content": "US-Präsident  bekommt für seine Politik in Bezug auf den Krieg in Nahost vergleichsweise wenig Rückhalt in der Bevölkerung. Laut einer Umfrage der »« und des Meinungsforschungsinstituts Siena College lehnen 57 Prozent der Befragten den Umgang der Biden-Regierung mit dem Konflikt zwischen  und der  ab. Nur ein Drittel der Befragten unterstützt demnach die derzeitige Linie Bidens.Unter jungen Bürgerinnen und Bürgern ist die Ablehnung sogar noch größer. Bei den 18- bis 29-Jährigen lehnen demnach drei Viertel der Befragten den Umgang Bidens mit dem Krieg in Gaza ab. Die Werte sind für Biden ein Alarmsignal, weil jüngere US-Wählerinnen und -Wähler traditionell eher demokratisch wählen. Damit Biden bei den kommenden Wahlen wiedergewählt wird, ist er besonders auf unentschlossene Wähler aus dieser Altersgruppe angewiesen.Viele Bürgerinnen und Bürger können sich der Umfrage zufolge inzwischen vorstellen, dass Ex-Präsident  – derzeit der wahrscheinlichste Gegner Bidens im Wahlkampf – den Konflikt in Gaza besser handhaben würde als Biden. Auf die Frage: »Wem trauen Sie zu, einen besseren Job im israelisch-palästinensischen Konflikt zu machen?« antworteten 46 Prozent »Trump«. Bei Biden waren es nur 38 Prozent. Die Erhebung wurde mit 1016 Befragten zwischen dem 10. und dem 14. Dezember durchgeführt.Unter Wählerinnen und Wählern, die älter als 65 Jahre sind, kommt Bidens Israelkurs dagegen besser an. 52 Prozent der Befragten unterstützen in dieser Altersgruppe laut der Umfrage sein Vorgehen, 40 Prozent sehen es kritisch.Bei den generellen Beliebtheitswerten unter registrierten Wählerinnen und Wählern zwischen 18 und 29 Jahren liegt Biden demnach inzwischen hinter Trump. 49 Prozent würden demnach für den Republikaner stimmen, für Biden sind es nur 43. Noch im Juli hatte Biden in dieser Wählergruppe mit zehn Prozentpunkten geführt.Die USA sind der wichtigste Verbündete Israels. Biden unterstützt das Vorgehen der Regierung von Benjamin Netanyahu gegen die Terrororganisation Hamas im Gazastreifen grundsätzlich. , Israel müsse mehr Rücksicht auf die zivile Bevölkerung in Gaza nehmen. Auch setzte er sich für eine Ausweitung der Hilfslieferungen an die Palästinenser ein. Biden strebt außerdem eine Zweistaatenlösung für Israelis und Palästinenser an – Netanyahu zeigte daran zuletzt jedoch wenig bis gar kein Interesse.Die Erhebung legt darüber hinaus nahe, dass die Haltung gegenüber Israel unter jüngeren Erwachsenen maßgeblich von deren Medienkonsum abhängt. Demnach war eine kritische Haltung gegenüber Israel unter jenen Befragten stärker ausgeprägt, die angaben, regelmäßig auf TikTok unterwegs zu sein.Die »« betont, dass sich aus der Einstellung von Wählerinnen und Wählern zur Israelpolitik der Regierung nicht ableiten lasse, wie viele tatsächlich für Trump oder Biden stimmten. Unter jungen Menschen sei die Wahlbeteiligung zudem niedriger.US-Präsident Biden: Schwieriger Stand in Nahost-Politik",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703017804.463976,
        "language": "DE",
        "source": "Spiegel"
    }
]
