[
    {
        "title": "Immobilien: Ein Haus sanieren in 22 Tagen – kann das gelingen?",
        "date_raw": "Sat, 16 Dec 2023 10:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-ein-haus-sanieren-in-22-tagen-kann-das-gelingen-a-1b19c3e0-7e8d-4b46-bf38-55793cb0ef8c#ref=rss",
        "subtitle": "In einem neuen Sprint-Verfahren saniert ein Team eine Doppelhaushälfte in weniger als einem Monat. Taugt die Baustelle in Hamburg als Vorbild für die Energiewende?",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702787403.8693104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Euro: Deutsche tauschen noch immer D-Mark in Millionenhöhe um",
        "date_raw": "Sat, 16 Dec 2023 08:11:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/euro-deutsche-tauschen-noch-immer-d-mark-in-millionenhoehe-um-a-7d76b41c-ec09-41c5-a1e3-8bea0fa345bf#ref=rss",
        "subtitle": "Und, haben Sie noch ein paar alte Banknoten und Münzen auf dem Dachboden? 53 Millionen D-Mark sind in diesem Jahr bereits in Euro gewechselt worden. Die Bundesbank rechnet damit, dass auch in den kommenden Jahren noch viel umgetauscht wird.",
        "content": "In Schubladen und Abstellräumen taucht immer noch was auf: Die Deutsche  hat in diesem Jahr bislang mehr als 53 Millionen D-Mark in Euro umgetauscht. Damit stieg das Volumen das zweite Mal in Folge zum Vorjahr leicht an. Im Jahr 2022 . »Wir rechnen damit, dass auch in den nächsten Jahren viel D-Mark umgetauscht wird«, sagte Bundesbankvorstand Burkhard Balz der Nachrichtenagentur dpa. »Vor allem beim Aufräumen von vererbten Häusern und Wohnungen dürften noch D-Mark gefunden werden.«Fast 22 Jahre nach Einführung des Euro-Bargeldes sind D-Mark-Scheine und -Münzen im Milliardenwert noch nicht zurückgegeben. Nach Angaben der Deutschen Bundesbank belief sich der noch ausstehende Gesamtwert Ende November auf knapp 12,2 Milliarden Mark (etwa 6,24 Milliarden Euro). »Ich bin immer wieder beeindruckt, wie viele D-Mark auch im dritten Jahrzehnt nach Ablösung der nationalen Währung durch den Euro noch nicht den Weg zurück zur Bundesbank gefunden haben«, sagte Balz.Der allergrößte Teil der D-Mark-Bestände wurde den Angaben zufolge rund um die Einführung der neuen Euro-Scheine und -Münzen zum Jahreswechsel 2001/2002 eingewechselt. Nach wie vor sind Banknoten im Wert von rund 5,7 Milliarden Mark sowie Münzen im Volumen von rund 6,6 Milliarden Mark nicht zurückgegeben.Einen Teil des alten Geldes vermutet die Notenbank auch außerhalb Deutschlands. Verbraucherinnen und Verbraucher können D-Mark-Scheine und -Münzen unbefristet und kostenlos bei allen 31 Filialen der Deutschen Bundesbank oder per Postweg über die Bundesbankfiliale Mainz umtauschen. Der Wechselkurs ist unverändert: Einen Euro bekommt man für 1,95583 D-Mark. Auch in Österreich und Irland sowie in den drei baltischen Staaten Estland, Lettland und Litauen ist der Umtausch der alten Landeswährung in Euro unbefristet möglich.D-Mark und Euro-Scheine: »Wir rechnen damit, dass auch in den nächsten Jahren viel D-Mark umgetauscht wird«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702787403.9000301,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Weniger Netto vom Brutto - für wen lohnt sich Arbeit?",
        "date_raw": "Sat, 16 Dec 2023 20:32:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc#ref=rss",
        "subtitle": "Hält der deutsche Sozialstaat Menschen vom Arbeiten ab? Ja, aber nicht die Faulen, sondern die Fleißigen. Was das mit dem Bürgergeld zu tun hat.",
        "content": "",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702787403.9364464,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Amerikanische und britische Kriegsschiffe schießen Drohnen ab",
        "date_raw": "Sat, 16 Dec 2023 17:19:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rotes-meer-amerikanische-und-britische-kriegsschiffe-schiessen-drohnen-ab-a-065a294e-7e82-4bf8-9f3c-4b123f357593#ref=rss",
        "subtitle": "Seit Tagen attackieren Milizen aus dem Jemen internationale Handelsschiffe, die durch das Rote Meer fahren. Nun haben Zerstörer aus den USA und Großbritannien mehrere unbemannte Flugobjekte abgefangen.",
        "content": "Kriegsschiffe aus den USA und Großbritannien haben am Samstag mehrere mutmaßliche Angriffsdrohnen der jemenitischen Huthi-Miliz im Roten Meer abgefangen. Die »USS Carney« zerstörte nach US-Militärangaben 14 derartige unbemannte Fluggeräte, die »HMS Diamond« erwischte laut dem britischen Verteidigungsminister Grant Shapps eine Drohne. Diese habe die Handelsschifffahrt im Roten Meer zum Ziel gehabt, erklärte Shapps.Seit Beginn des Kriegs zwischen Israel und der radikalislamischen Hamas hat die Huthi-Miliz im Jemen bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den Gazastreifen erlaubt werde. Großbritannien entsandte angesichts der Angriffe schließlich die »HMS Diamond« in die Golfregion.Bereits am Freitag setzte die deutsche Reederei  nach einem Angriff auf eines ihrer Containerschiffe alle Fahrten durch das Rote Meer und damit auch den angrenzenden Suezkanal aus, zunächst bis Montag. Zuvor hatte schon die dänische Reederei Maersk bekannt gegeben, die Fahrt von Schiffen durch die Meerenge Bab el-Mandeb zwischen dem Jemen und dem afrikanischen Dschibuti vorerst zu stoppen. Am Samstag zog dann auch die französische Großreederei CMA-CGM nach.Sollte diese Passage nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Schifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen Pazifik und Atlantik, mangels Wasser nur noch eingeschränkt befahren werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal.Der Umweg rund um das Kap der Guten Hoffnung wäre in vielen Fällen Tausende Kilometer länger – und teurer. Die Verzögerungen könnten zahlreiche Produktionsprozesse in der globalen Wirtschaft durcheinanderbringen.Auch der Brite Shapps nannte die Angriffe eine »direkte Bedrohung des internationalen Handels und der maritimen Sicherheit im Roten Meer«. London sei weiterhin bestrebt, »diese Angriffe abzuwehren«.Die Royal Navy ist seit 1980 durchgehend mit Schiffen in der Region präsent. Neben der »HMS Diamond« sind derzeit die Fregatte »HMS Lancaster« sowie drei Minenjagdboote und ein Hilfsschiff in der Golfregion im Einsatz.Die »USS Carney« im Suezkanal, 18. Oktober 2023",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702787403.9953709,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Auto-Förderung läuft bereits am Sonntag aus: Von 4500 Euro auf null",
        "date_raw": "Sat, 16 Dec 2023 11:49:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-auto-foerderung-laeuft-bereits-am-sonntag-aus-von-4500-euro-auf-null-a-9f19e332-131e-4c28-8b83-5a0683848e2b#ref=rss",
        "subtitle": "Mit Anfang 2024 sollte der viel genutzte Umweltbonus beim Kauf von E-Autos auslaufen. Nun musste das Wirtschaftsministerium das Ende um zwei Wochen vorziehen – aus Spargründen.",
        "content": "Die Ampel zieht den Stecker: Als Konsequenz aus dem Karlsruher Haushaltsurteil lässt die Bundesregierung die staatliche Förderung beim E-Auto-Kauf früher auslaufen als geplant. Schon ab dem 17. Dezember könnten keine neuen Anträge mehr für den sogenannten Umweltbonus gestellt werden, teilte das Bundeswirtschaftsministerium unter Robert Habeck (Grüne) mit.Anträge, die bis einschließlich diesen Sonntag eingehen, würden in der Reihenfolge ihres Eingangs weiterbearbeitet, und – sofern die Fördervoraussetzungen vorliegen – bewilligt. Gegenüber dem SPIEGEL bestätigte das Ministerium allerdings, dass Autokäufer nur einen Antrag stellen können, wenn sie die Zulassung des Autos bereits haben.Laut der geltenden Richtlinien hätte der Umweltbonus im kommenden Jahr auslaufen sollen. Aufgrund von Sparzwängen zog die Bundesregierung das Ende nun jedoch vor.Der Grund: Die staatlichen Zuschüsse beim Kauf klimafreundlicher E-Autos wurden bislang aus dem Klima- und Transformationsfonds (KTF) finanziert. Das Urteil des Bundesverfassungsgerichts hatte dem KTF jedoch 60 Milliarden Euro entzogen, die ihm nun nicht mehr zur Verfügung stehen.Mit der Förderung wollte die Bundesregierung das Ziel erreichen, bis 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straßen zu bringen. Aus diesem Grund bekamen Käufer bei einem Netto-Listenpreis von 40.000 Euro einen Umweltbonus in Höhe von 4500 Euro. Bei teureren Autos war der Bonus geringer. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer, dem »Handelsblatt«.Bundeswirtschaftsminister Robert Habeck (Grüne) auf der Automesse IAA in München",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702787404.028325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft in China: Darum werden Produkte in Deutschland gerade billiger",
        "date_raw": "Sat, 16 Dec 2023 17:02:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-investoren-sind-enorm-verunsichert-a-f6f75e7e-2307-4966-934c-a5150131c802#ref=rss",
        "subtitle": "Die chinesische Wirtschaft schwächelt ungewöhnlich stark. Eine Ratingagentur hat nun sogar den Ausblick für die Kreditwürdigkeit gesenkt. Ökonom Edgar Walk erklärt, was das bedeutet – auch für Konsumenten in Deutschland.",
        "content": ": China steckt in der Deflation fest, die US-Ratingagentur Moody’s hat den Ausblick für die Kreditwürdigkeit der Volksrepublik gesenkt. Was ist da los?: Die Führung in Peking hatte gehofft, dass die Konjunktur nach dem Ende des Lockdowns zu Beginn dieses Jahres richtig anziehen wird, doch das war nur im ersten Quartal der Fall. Nominal wächst  kaum noch., 51, ist Chefvolkswirt bei Metzler Asset Management.: Wieso?: Weil die Immobilienbranche schwächelt. Sie macht 25 Prozent des Bruttoinlandsprodukts aus, dadurch geht es gleich der gesamten Wirtschaft schlecht. Peking versucht zwar, den aufgeblähten Immobiliensektor kontrolliert zu schrumpfen, aber das ist nicht so einfach. Zudem sind private Investoren und Konsumenten enorm verunsichert und halten sich zurück. Ein Grund sind die starken regulatorischen Eingriffe, vor allem in der Technologiebranche.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.: Weil das Regime immer mal wieder Unternehmer aus dem Verkehr zieht, mutmaßlich, um sie zu maßregeln?: Ich weiß es nicht. Aber denken Sie nur daran, dass die Regierung 2021 völlig überraschend den Markt für private Nachhilfe zerschlagen hat. Es gab viele börsennotierte Anbieter, deren Geschäft boomte, weil es für Chinesen lebenswichtig ist, auf die richtigen Schulen und Universitäten zu kommen. Damit war von einem Tag auf den anderen Schluss. So etwas verunsichert.: Was wird Peking tun?: Das Regime kontrolliert die Notenpresse und hängt nicht von ausländischen Investitionen ab, es hat also alle Möglichkeiten. Die große Schwäche ist der private Konsum. Und da gibt es große Vorbehalte in der Kommunistischen Partei, ob es sinnvoll ist, die Binnennachfrage zu stimulieren. Kritiker sagen, das sei Geldverschwendung und wollen lieber in Infrastruktur oder Technologie investieren. Der Kampf wird gerade ausgefochten.: Was heißt das für den Westen?: Durch die Deflation in  werden Exportprodukte von dort für uns billiger. Das hilft uns sehr im Kampf gegen die Inflation. Nicht so gut ist, dass Chinas Banken gerade enorm viele Kredite ausreichen, um Industriekapazitäten aufzubauen, etwa im Maschinenbau oder bei erneuerbaren Energien. Chinas Unternehmen werden so gepäppelt, sie können ihre Produkte im Ausland günstig anbieten. Deutschen Firmen haben das Nachsehen, vor allem die Autobauer.Hafen von Shanghai: »Nominal wächst Chinas Wirtschaft kaum noch.«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702787404.0636501,
        "language": "DE",
        "source": "Spiegel"
    }
]
