[
    {
        "title": "Premier League: Jürgen Klopp führt FC Liverpool an die Tabellenspitze",
        "date_raw": "Wed, 27 Dec 2023 02:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-a-614912b5-7994-4f55-9f01-ae0fe27243d5#ref=rss",
        "subtitle": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
        "content": "Der  hat am traditionsreichen Spieltag am zweiten Weihnachtstag die Tabellenführung in der  übernommen. Die Mannschaft von Teammanager  gewann beim Tabellenvorletzten  2:0 (1:0) und schob sich mit 42 Punkten am  (40) vorbei. Die Gunners treffen erst am Donnerstag auf West Ham United.Aston Villa hätte am Dienstagabend mit Liverpool gleichziehen können, verspielte aber bei  eine 2:0-Halbzeitführung und verlor noch 2:3. Villa hat 39 Punkte.Liverpool wurde seiner Favoritenrolle früh gerecht und ging durch Darwin Núñez in Führung (6.). Die Gäste blieben danach spielbestimmend, ließen bis zur Pause aber weitere gute Gelegenheiten ungenutzt.Die Reds waren auch nach dem Wechsel das bessere Team. Den Treffer von Harvey Elliott (55.) kassierte der VAR aufgrund einer Abseitsposition von  ein. Diogo Jota (90.) sorgte für die Entscheidung. Für Villa trafen John McGinn (21.) und Leander Dendoncker (26.) – der junge Argentinier Alejandro Garnacho (59./71.) glich aus. Das erste Premier-League-Tor von Rasmus Højlund (82.) ließ ManUnited jubeln.Weniger erfolgreich verlief der Boxing Day für . Der Nationaltorhüter, der sich eine Rangelei mit einem Balljungen leistete, verlor mit dem  0:3 (0:1) in Bournemouth. Justin Kluivert (44.), Dominic Solanke (62., Foulelfmeter) und Luis Sinisterra (90.+3) trafen für die Gastgeber. Beim ersten Gegentor sah Leno nicht gut aus.Stürmer Chris Wood von Nottingham Forest hatte den besonderen Spieltag mit einem furiosen Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60.) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espírito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligapartien ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23., Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espírito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen Bournemouth kassiert.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht die Champions-League-Ränge aus den Augen zu verlieren.Am unteren Ende der Tabelle feierte Luton Town einen 3:2 (1:0)-Erfolg bei Schlusslicht Sheffield United. Nach dem zwischenzeitlichen 1:2-Rückstand bescherten zwei Eigentore von Jack Robinson (77.) und Anis Slimane (81.) den Gästen den Sieg.Jürgen Klopp bei der Partie gegen Burnley",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703759403.3091896,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Detroit Pistons verlieren gegen Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge – kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite gegen die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanović (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703759403.3362336,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Manchester City fehlt auch beim Sieg gegen den FC Everton die Leichtigkeit",
        "date_raw": "Thu, 28 Dec 2023 08:55:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fehlt-auch-beim-sieg-gegen-den-fc-everton-die-leichtigkeit-a-db4db457-97a9-42d9-97fb-4a8966953015#ref=rss",
        "subtitle": "Der Klub-Weltmeister kehrt in die Premier League zurück – und tut sich erneut schwer. Der verletzte Torjäger Erling Haaland muss gegen den FC Everton weiter zuschauen, die Chancenverwertung bleibt aktuell das Problem.",
        "content": " hat nur wenige Tage nach dem  seine Ergebniskrise in der  vorerst beendet. Der Meister, Pokalsieger und Champions-League-Gewinner bezwang am Mittwochabend auswärts den FC Everton nach einem Rückstand noch 3:1 (0:1).Und doch wird Trainer Pep Guardiola nicht zufrieden sein. Sein Team dominierte die erste Hälfte, hatte einige gute Torchancen – und lag zur Pause zurück. Jack Harrison brachte Everton mit dem ersten Torschuss in Führung (29. Minute). City kam insgesamt auf 72 Prozent Ballbesitz und 23 Torschüsse, doch ohne den verletzt fehlenden  fehlt City derzeit die Leichtigkeit vor dem Tor.»Haaland fühlt sich besser, aber er hat noch keine einzige Trainingseinheit mit uns absolviert. Hoffentlich kann er im Januar wieder zu uns stoßen« hatte Guardiola vor der Partie gesagt. Der Norweger fehlt Manchester seit Anfang Dezember, als er sich bei der Niederlage gegen Aston Villa eine Stressreaktion im Fuß zugezogen hatte.Gegen Everton gelang Phil Foden (53.) mit einem platzierten Schuss aus 20 Metern der Ausgleich, ehe Julián Álvarez per Handelfmeter das Führungstor für die Gäste erzielte. Der argentinische Weltmeister spielt für Haaland in der Spitze, hatte zuvor aber in acht Spielen in der Premier League nicht getroffen. Für die Entscheidung sorgte Bernardo Silva (86.) kurz vor Schluss nach einem Fehler von Evertons Torhüter Jordan Pickford.In den vergangenen sieben Spielen in der Premier League schaffte Guardiolas Team damit den zweiten Sieg, viermal hatten die Citizens in der Zeit nur remis gespielt.In der Tabelle rückte Manchester City vor auf Rang vier. Der Rückstand auf Spitzenreiter FC Liverpool beträgt fünf Punkte, allerdings hat City ein Spiel weniger absolviert. Im Titelkampf ist somit trotz der mäßigen Ergebnisse der vergangenen Wochen noch alles möglich.`Einen Arbeitssieg feierte auch der kriselnde . Die Londoner besiegten Crystal Palace dank der Treffer von Mychajlo Mudryk (13.) und Noni Madueke (89./Foulelfmeter) 2:1 (1:1). Der ehemalige Leipziger  feierte nach seiner Knieverletzung sein Startelfdebüt in der Premier League. Chelsea steht mit 25 Punkten auf dem elften Tabellenplatz.Trainer Pep Guardiola (r.) redet auf den Ex-Leipziger Joško Gvardiol einCitys Torschützen Phil Foden (r.) und Julián Álvarez",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703759403.3635995,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luke Littler bei der Darts-WM 2024: Noch drei Döner bis zum Finale",
        "date_raw": "Thu, 28 Dec 2023 09:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4#ref=rss",
        "subtitle": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen.",
        "content": "Luke Littler genießt die Aufmerksamkeit",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703759403.3932118,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Brite Scott Williams irritiert mit Weltkriegsvergleich",
        "date_raw": "Wed, 27 Dec 2023 19:48:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-brite-scott-williams-irritiert-mit-weltkriegsvergleich-a-9aca4b16-7525-4c65-a71b-9e35caf7471d#ref=rss",
        "subtitle": "»Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«: Der Brite Scott Williams hat nach seinem Erfolg über den Deutschen Martin Schindler einen Weltkriegsvergleich gemacht. Nicht alle fanden das witzig.",
        "content": "Der englische Dartsprofi Scott Williams hat nach seinem  gegen den Deutschen  für einen Aufreger bei der Darts-WM in London gesorgt. »Ich hatte das Publikum noch nie so auf meiner Seite«, sagte Williams nach dem dramatischen 4:3-Sieg bei Sky Sports – und fügte noch hinzu: »Ich weiß, dass wir zwei Weltkriege und eine Fußballweltmeisterschaft gewonnen haben. Auch die deutschen Fans hier waren riesig.«Im Netz wurden Clips des Interviews im Anschluss tausendfach geteilt, die Reaktionen bei X, vormals Twitter, schwankten zwischen Empörung über Williams’ geschmacklose Anspielung und Belustigung. »Die PDC (Professional Darts Corporation): Keiner unserer Spieler spielt unter Alkoholeinfluss, Scott Williams: Halt’ mein Bier«, kommentierte ein Darts-Fan auf X – wohl auch eine Anspielung darauf, dass im Wortlaut des Interviews nicht klar aufzulösen ist, ob Williams »world wars« gesagt oder die Worte zu »war worlds« vertauscht hatte.Der übertragende Sender konnte Williams’ Einlassungen wenig Humor abgewinnen. Die Sky-Sports-Moderatorin Anna Woolhouse entschuldigte sich nach dem Interview für die Verwendung »beleidigender Sprache«. Williams selbst bat später in den sozialen Medien um Entschuldigung: »Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«, gestand der Engländer ein. »Es war nicht beabsichtigt, die Gefühle von irgendjemandem zu verletzen, und ich entschuldige mich vielmals.«Im Achtelfinale trifft der ungesetzte Williams nun auf den Sieger des Duells zwischen dem Australier Damon Heta und Berry van Peer (Niederlande). Über ein mögliches Nachspiel, das sein verbaler Fehltritt für den 33-Jährigen haben könnte, ist derzeit nichts bekannt.Englands Scott Williams im Alexandra Palace",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703759403.4440284,
        "language": "DE",
        "source": "Spiegel"
    }
]
