[
    {
        "title": "Iran fährt laut Internationaler Atomenergiebehörde erneut Uran-Produktion hoch",
        "date_raw": "Wed, 27 Dec 2023 07:34:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-faehrt-laut-internationaler-atomenergiebehoerde-erneut-uran-produktion-hoch-a-ace4ea8c-928a-4cf3-911d-7771da76b60c#ref=rss",
        "subtitle": "Teherans monatliche Produktion von hochangereichertem Uran hat sich laut Internationaler Atomenergiebehörde seit November verdreifacht. Iran hatte das Vorhaben angekündigt.",
        "content": "In  ist nach Erkenntnissen der Internationalen Atomenergiebehörde (IAEA) die Produktion von hochangereichertem Uran hochgefahren worden. Das teilte -Generaldirektor Rafael Grossi den Mitgliedsländern der Organisation am Dienstag mit, wie ein Sprecher in Wien sagte. Die Produktion war zuvor Mitte 2023 zurückgefahren worden.Iran habe seine Produktionspläne Ende November kommuniziert. IAEA-Inspektoren hätten die Angaben bei Besuchen am 19. und 24. Dezember verifiziert, teilte die IAEA mit. Es gehe um die Produktionsstätten Natans und Fordow. Dort seien zusammen seit Ende November rund neun Kilogramm auf bis zu 60 Prozent Reinheitsgrad angereichertes Uran hergestellt worden – nach rund drei Kilogramm monatlich in den Monaten davor.Für eine Atombombe ist eine Anreicherung auf mindestens 80 Prozent nötig. Iranische Politiker betonen seit Jahren, keine Atomwaffen bauen zu wollen.Irans Atomchef Mohammed Eslami dementierte laut iranischen Medien, dass die Islamische Republik die Produktion von hochangereichertem Uran hochgefahren hätte. »Wir verfolgen unsere derzeitigen Aktivitäten im Rahmen der Regeln«, zitierte die Nachrichtenagentur Isna den Behördenchef.Im März hatte Iran nach Gesprächen zwischen IAEA-Chef Grossi und Irans Präsidenten  internationalen Inspektoren eine engmaschigere Überprüfung von Atomanlagen erlaubt.Ein IAEA-Inspektor in der Produktionsstätte Natans (2014)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703689203.4007602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Tatverdächtige von Kriegsverbrechen in Hostomel identifiziert",
        "date_raw": "Wed, 27 Dec 2023 08:06:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-tatverdaechtige-von-kriegsverbrechen-in-hostomel-identifiziert-a-812aaa27-455c-4c89-bb8f-fc5f79b3de0b#ref=rss",
        "subtitle": "Russische Soldaten hatten in einem Kiewer Vorort auf flüchtende Zivilisten geschossen. Die deutsche Justiz hat die mutmaßlichen Täter im ersten Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der Ukraine identifiziert.",
        "content": "Im ersten deutschen Ermittlungsverfahren zu einem konkreten Kriegsverbrechen in der  sind die Tatverdächtigen inzwischen bekannt. »Die mutmaßlichen Schützen und verantwortlichen Offiziere konnten bereits identifiziert werden«, sagte Bundesjustizminister  (FDP) der Nachrichtenagentur dpa. In dem Verfahren, das Mitte Juli eingeleitet wurde, geht es um gezielte Schüsse von Angehörigen der russischen Streitkräfte auf flüchtende Zivilisten.»Wenn wir der Täter habhaft werden, werden wir Anklage erheben«, sagte Buschmann. »Und wenn die Ukraine oder ein anderes Land, mit dem wir kooperieren, dieser Leute habhaft werden, dann werden wir das Beweismaterial so zur Verfügung zu stellen, dass dort erfolgreich Anklage erhoben werden kann.« Verurteilungen in Abwesenheit kämen bei Kriegsverbrechen und anderen schweren Straftaten nach deutschem Strafprozessrecht generell nicht in Betracht.Vor der Eröffnung dieses konkreten Ermittlungsverfahrens hatte die Bundesanwaltschaft im März 2022 bereits ein sogenanntes Strukturermittlungsverfahren zu mutmaßlichen Kriegsverbrechen im russischen Angriffskrieg gegen die Ukraine eingeleitet. Dabei geht es darum, zunächst ohne konkrete Beschuldigte Beweise zu sichern, etwa indem Zeugen befragt werden, die in Deutschland Zuflucht gesucht haben. Ähnlich war man auch in Bezug auf Kriegsverbrechen in Syrien vorgegangen, wo es inzwischen mehrere Verurteilungen gibt.»Für Menschen, die Opfer oder Zeugen von traumatisierenden Erlebnissen geworden sind, ist es jedoch oft eine große Überwindung, sich noch einmal mit ihren Erfahrungen zu konfrontieren und darüber zu sprechen«, sagte Buschmann. Die deutschen Behörden hätten Aufrufe in ukrainischer, russischer und englischer Sprache gestartet, um Menschen davon zu überzeugen, ihre Erfahrungen mit der Polizei zu teilen. Es gebe auch Personal, das ausgebildet sei, traumatisierte Menschen in angemessener Art und Weise zu vernehmen.Der Vorfall, um den es bei dem ersten deutschen Ermittlungsverfahren geht, hatte sich in dem Kiewer Vorort Hostomel zugetragen. Nach Angaben der Bundesanwaltschaft von September geht es um den Vorwurf, dass Zivilisten – darunter eine Person mit deutscher Staatsangehörigkeit – in dem ukrainischen Ort von russischen Streitkräften beschossen und verletzt wurden. Es besteht ein Anfangsverdacht, dass Kriegsverbrechen begangen wurden.Beerdigung eines von den russischen Streitkräften getöteten Ukrainers in Hostomel",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703689203.4242325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinas Konjunkturflaute: Die Wunderjahre sind vorbei",
        "date_raw": "Wed, 27 Dec 2023 08:43:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinas-konjunkturflaute-die-wunderjahre-sind-vorbei-a-6e69509f-3e4f-4a36-9485-d2f600cc13d4#ref=rss",
        "subtitle": "Baukräne stehen still, die Jugendarbeitslosigkeit explodiert, internationale Partner wenden sich ab: Der neue Premier Li Qiang muss China durch wirtschaftliche Untiefen steuern, wie das Land sie seit Jahrzehnten nicht erlebt hat.",
        "content": "",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703689203.5098412,
        "language": "DE",
        "source": "Spiegel"
    }
]
