[
    {
        "title": "E-Auto-Prämie: Wirtschaftsministerium bezeichnet abruptes Ende als »missliche Situation«",
        "date_raw": "Sun, 17 Dec 2023 14:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/e-auto-praemie-wirtschaftsministerium-bezeichnet-abruptes-ende-als-missliche-situation-a-f7ad4e6d-b5e7-43f4-a9fe-a1ca5a81fdde#ref=rss",
        "subtitle": "Das Wirtschaftsministerium bedauert, dass die Förderung für Elektroautos so schnell ausläuft. Es gebe nicht mehr genügend Geld für Anträge, die nach diesem Sonntag eingehen.",
        "content": "Die staatliche Förderung beim E-Auto-Kauf läuft bereits an diesem Sonntag aus – und damit deutlich früher als geplant. Nun wehrt sich das Bundeswirtschaftsministerium gegen Kritik an dem abrupten Ende des Förderprogramms. »Es ist keine leichte Entscheidung, den Umweltbonus nun zu beenden«, sagte ein Sprecher des Grünen-geführten Ministeriums.Der Stopp des Förderprogramms sei »eine unmittelbare Konsequenz aus dem Urteil des Bundesverfassungsgerichts und der daraus resultierenden Haushaltskonsolidierung«, sagte er weiter. »Das bedauern wir sehr, und wir wissen, dass es für jene, die auf die Förderung gehofft hatten, eine missliche Situation ist.«Das kurzfristige Auslaufen des Förderprogramms sei aber notwendig geworden, »weil nicht mehr ausreichend Geld zur Verfügung steht, um Anträge, die nach dem Sonntag eingehen, noch berücksichtigen zu können«.Die Entscheidung für das kurzfristige Förderende sei »gemeinsam mit dem Bundeskanzleramt festgelegt« worden, fügte der Sprecher hinzu. »Die einseitige Kritik dazu weisen wir daher zurück.«Der Vorwurf der »einseitigen Kritik« bezog sich nach Angaben aus Ministeriumskreisen auf Äußerungen aus der SPD-Bundestagsfraktion. Diese hatte das kurzfristige Auslaufen der Förderung als »äußerst unglücklich« bezeichnet und Bundeswirtschaftsminister  (Grüne) aufgefordert, »hier einen verlässlicheren Übergang zu organisieren«.Schon jetzt seien allerdings »alle Mittel, die im Haushaltsjahr 2023 zur Verfügung standen, ausgeschöpft«, hieß es dazu aus Habecks Ministerium. Die für 2024 noch angesetzten Mittel von 209 Millionen Euro »reichen nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft«. Nach Informationen der Nachrichtenagentur AFP gingen zuletzt täglich rund 1400 Anträge ein.Mit der Förderung wollte die Bundesregierung bis zum Jahr 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straße bringen. Bei einem Netto-Listenpreis von 40.000 Euro bekamen Käufer einen Umweltbonus in Höhe von 4500 Euro, bei teureren Autos fiel der Bonus geringer aus. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer gegenüber dem »Handelsblatt«.Laden eines E-Autos (Symbolbild)",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702893603.5237308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Teure Auftritte: Der Weihnachtsmann kommt seltener zu Besuch",
        "date_raw": "Mon, 18 Dec 2023 07:10:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/teure-auftritte-der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6#ref=rss",
        "subtitle": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
        "content": "Der Fachkräftemangel hat auch die Weihnachtsmannbranche erwischt: Es gibt immer weniger Darsteller, die in der  und an Heiligabend Kinder im Kostüm und mit Rauschebart überraschen. Auch die Nachfrage hat sich nach der Coronapandemie nicht wieder erholt. »Das Buchungsverhalten ist verhalten«, sagt Petra Henkert vom Weihnachtsbüro Zeuthen in Brandenburg. Bundesweite Zahlen zur Vermittlung gibt es keine.Eine mögliche Ursache könnten demnach die gestiegenen Preise für den Besuch des  sein. Der Standardpreis für einen Auftritt liege inzwischen bei 85 Euro, das sei »einfach zu viel« für einige Familien, sagt Henkert. Im Jahr 2000, als sie mit der Vermittlung begonnen habe, habe der Preis noch bei 30 Euro gelegen. Heute könnten es teilweise sogar bis zu 250 Euro sein.Jahrelang waren zudem Studentinnen und Studenten als Weihnachtsmänner und -frauen im Einsatz, vermittelt von den Studierendenwerken. Doch 2019 vermittelten nur noch drei von den bundesweit 57 Studierendenwerken Weihnachtsmänner. Ob inzwischen alle ausgestiegen sind, ist dem Deutschen Studierendenwerk nicht bekannt.Engel und Weihnachtsmänner konnten lange auch über die Agenturen für Arbeit gebucht werden, aber während der Pandemie lief das Geschäft schlechter. Die Arbeitsagentur Hannover stieg komplett aus. Grund war der Fachkräftemangel: »Unsere Weihnachtsmänner sind in der Coronazeit stark eingeschränkt gewesen und sind es – aufgrund des Lebensalters – noch immer«, sagt ein Behördensprecher. Auch habe es kaum ernsthafte neue Bewerbungen gegeben.Letzte Vorbereitungen vor dem Auftritt: Kaum ernsthafte Bewerbungen",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702893603.6522489,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten um jeden Preis: Konsum in der Krise",
        "date_raw": "Mon, 18 Dec 2023 07:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/weihnachten-um-jeden-preis-konsum-in-der-krise-a-65f5be2b-ad67-4ee7-8e72-b3b997997b33#ref=rss",
        "subtitle": "Unterm Weihnachtsbaum droht ein Preisschock: Von der Schokolade bis zur Tanne ist vieles teurer geworden. Doch am Fest sparen Verbraucher kaum – das weiß auch der Handel.",
        "content": "",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702893603.8017106,
        "language": "DE",
        "source": "Spiegel"
    }
]
