[
    {
        "title": "Russland: Jekaterina Dunzowa ist die Frau, die eine Alternative zu Wladimir Putin sein will",
        "date_raw": "Sat, 23 Dec 2023 20:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532#ref=rss",
        "subtitle": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen.",
        "content": "Oppositionelle Dunzowa: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703415604.1767554,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Wie sich der Nobelskiort Lech am Arlberg mit einer Millionen-Investition selbst ruiniert",
        "date_raw": "Sat, 23 Dec 2023 17:39:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45#ref=rss",
        "subtitle": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko.",
        "content": "Baustelle des neuen Gemeindezentrums von Lech",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703415604.2022955,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel meldet acht tote Soldaten, Joe Biden ruft zu Schutz der Zivilbevölkerung auf",
        "date_raw": "Sun, 24 Dec 2023 07:26:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-acht-tote-soldaten-biden-ruft-zu-schutz-der-zivilbevoelkerung-auf-a-6c857033-2b09-49e2-a46c-41a716415ebe#ref=rss",
        "subtitle": "Die israelischen Streitkräfte melden den Tod von acht Soldaten im Gazastreifen. Die Armee konzentriert sich auf die Tunnel der Hamas. Der US-Präsident fordert den Schutz von Zivilisten und Helfern. Die aktuellen Entwicklungen.",
        "content": "Die israelischen Streitkräfte haben die Namen von acht weiteren Soldaten bekannt gegeben, die am Samstag bei Kämpfen gefallen seien. Damit steigt die Zahl der am Wochenende getöteten Soldaten auf 13, insgesamt sind im Krieg gegen die palästinensische Terrororganisation Hamas 154 Soldaten ums Leben gekommen.Derweil weitet die Armee ihren Bodeneinsatz im Gazastreifen nach eigenen Angaben aus, das Hauptaugenmerk gilt dem weitverzweigten Tunnelnetz der islamistischen Hamas. Die Truppen seien in »komplexe Gefechte in dicht besiedelten Gebieten« verwickelt und spürten vor allem in den Tunneln im Untergrund »terroristische Infrastrukturen« auf, sagte Armeesprecher Daniel Hagari am Samstagabend. Die Zerstörung der Tunnel in der südlichen Stadt Chan Junis und anderen Gebieten sei zeitaufwendig. Zuvor hatte das Militär erklärt, man nähere sich nun der vollständigen Kontrolle über den Norden des Küstenstreifens.Um das Leiden der Zivilbevölkerung zu lindern, hatte der Weltsicherheitsrat am Freitag nach tagelangem Ringen in einer Resolution die Aufstockung der humanitären Hilfe gefordert. Eine unverzügliche Waffenruhe wird in dem aufgeweichten Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung.Laut einer Mitteilung des Weißen Hauses hat US-Präsident Joe Biden in einem Telefongespräch mit dem israelischen Ministerpräsidenten Benjamin Netanyahu »die Ziele und Phasen« der Militäraktion Israels im Gazastreifen erörtert. Biden habe dabei die »kritische Notwendigkeit« betont, die Zivilbevölkerung und die Unterstützer der humanitären Hilfsaktion zu schützen. Es sei wichtig, Zivilisten zu erlauben, sich aus Kampfgebieten zu entfernen. Biden und Netanyahu hätten zudem über die Bedeutung der Freilassung aller verbleibenden Geiseln gesprochen, erklärte das Weiße Haus.Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Die US-Regierung hatte zuletzt immer wieder im Gespräch mit Israels Regierung auf gezieltere militärische Einsätze gepocht, die sich auf die  konzentrieren sollten. Diese versteckt sich nach Angaben Israels in den Tunneln unter dem Küstengebiet. Um diese zu zerstören, habe man zum Beispiel in der südlichen Stadt Chan Junis die technischen Kräfte deutlich verstärkt, sagte Armeesprecher Hagari am Samstagabend. Die Kapazitäten der dort kämpfenden Division würden in den kommenden Tagen weiter ausgebaut.Unterhalb des Gazastreifens erstreckt sich über viele Kilometer ein ganzes Netzwerk aus Tunneln, in denen sich laut Israel etliche Terroristen der Hamas verstecken und dort auch Geiseln aus Israel festhalten. Um Israels Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Die Terroristen nutzen die unterirdischen Wege auch, um israelische Stellungen von hinten anzugreifen. Viele der Tunnel sind mit Sprengfallen versehen, um israelische Soldaten, die dort eindringen, zu töten. Lesen Sie .Seit Beginn des Krieges habe man etwa 30.000 Sprengkörper, darunter Panzerabwehrraketen und Raketen im Besitz der islamistischen Hamas, zerstört oder beschlagnahmt, sagte Hagari weiter. Israels Militär hatte zuvor mitgeteilt, einen ranghohen Hamas-Funktionär, der für den eigenen Waffennachschub verantwortlich gewesen sei, getötet zu haben.Im Norden ist Israel nach eigenen Angaben derweil dabei, die Kontrolle über das Gebiet zu übernehmen. Das »Wall Street Journal« zitierte am Samstag jedoch israelische Militäranalysten, wonach eine solche Kontrolle nicht bedeute, dass das Militär die Präsenz der Hamas beseitigt hat. Vielmehr schränke Israel nur die Möglichkeiten der Hamas zur Durchführung von Angriffen ein. Wegen der Tunnel könne Israel seine Kontrolle über Gaza nicht festigen. Daher konzentriere sich die Armee nun verstärkt auf die Tunnel, hieß es.Bislang seien während des Bodeneinsatzes mehr als 700 Mitglieder von Terrororganisationen in dem Küstenstreifen gefangen genommen worden, teilte Israels Militär am Samstag weiter mit. Innerhalb einer Woche seien es allein mehr als 200 gewesen. Sie seien für Verhöre nach Israel gebracht worden. Einige hätten sich ergeben. Die Angaben ließen sich nicht unabhängig prüfen.Auslöser des Krieges war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive. Laut der Hamas-Gesundheitsbehörde in Gaza wurden seither mehr als 20.000 Menschen in dem Gebiet getötet.Unterdessen heulten am Sonntagmorgen im Norden Israels wieder die Sirenen, wie die Armee bekannt gab. An der Grenze zum Libanon war es zuvor erneut zu gegenseitigen Angriffen gekommen. Israelische Soldaten hätten im Nachbarland unter anderem ein Militärgelände und weitere Ziele der Schiitenmiliz Hisbollah attackiert, teilte die Armee am Samstag mit. Es seien mehrere Raketenstarts und Angriffe mit Mörsergranaten aus dem Libanon Richtung Israel registriert worden. Die Hisbollah-Miliz ist eng mit Israels Erzfeind Iran verbunden.Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthis auf Schiffe . Auch ist Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran , teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung weiter.Am Morgen meldeten die USA, sie hätten vier Drohnen im südlichen Roten Meer abgeschossen. Diese seien auf einen US-Zerstörer zugeflogen, teilt die Kommandozentrale der US-Marine mit. Die Drohnen seien aus den von den Huthis kontrollierten Gebieten im Jemen abgefeuert worden.Israelischer Panzer an der Grenze zum Gazastreifen am 23. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703415604.236915,
        "language": "DE",
        "source": "Spiegel"
    }
]
