[
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703464203.839235,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Pietreczko weiter - vier Deutsche in Runde drei",
        "date_raw": "Sat, 23 Dec 2023 15:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0#ref=rss",
        "subtitle": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
        "content": "Das starke Abschneiden der deutschen Profis bei der Darts-WM geht weiter. Mit Ricardo Pietreczko ist der vierte in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf den 29-Jährigen wartet nun das Match seines Lebens.Ricardo Pietreczko ist bei der als vierter deutscher Spieler in die dritte Runde eingezogen. Der 29-Jährige schlug den an Nummer 30 gesetzten Engländer Callan Rydz 3:2 und folgte ,  und Florian Hempel. , nie zuvor hatten mehr als zwei Deutsche Runde drei erreicht.Nach seinem Schaulaufen in Runde eins gegen die Japanerin Mikuru Suzuki (3:0) hatte Pietreczko bei seiner zweiten Aufgabe mehr Mühe. Den ersten Durchgang sicherte sich »Pikachu« problemlos, Rydz ließ etliche Chancen auf die Doppelfelder ungenutzt. Im Anschluss kam der Engländer besser ins Spiel und gewann den zweiten Durchgang knapp.Der dritte Durchgang ging erneut souverän an den Deutschen, doch Rydz kam abermals zurück und erzwang den entscheidenden fünften Durchgang. Dort behielt Pietreczko die Oberhand und entschied das Match dank eines ruhigen und konzentrierten Auftritts für sich. Ausschlaggebend war vor allem die extrem hohe Doppelquote, mit der Pietreczko die Nachlässigkeiten von Rydz bestrafte. Pietreczko ist 2023 der deutsche Senkrechtstarter und gewann bereits im Oktober ein hochkarätiges Turnier in Hildesheim.Nach Weihnachten bekommt es die aktuelle Nummer 39 der Weltrangliste nun in seiner Drittrundenpartie mit  zu tun. Die Partie gegen Humphries wird das größte Spiel seiner bisherigen Karriere. Der Engländer mit dem Spitznamen »Cool Hand Luke« hat in diesem Jahr mehr als doppelt so viel Preisgeld erspielt wie alle anderen Profis.Clemens (gegen den Engländer Dave Chisnall) und Schindler (im Duell mit dem ungesetzten Engländer Scott Williams) haben ordentliche Chancen auf den Einzug ins Achtelfinale. Der Gegner von Hempel steht noch nicht fest.Ricardo Pietreczko",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703464203.8668363,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Ineos-Chef Jim Ratcliffe steigt bei Manchester United ein",
        "date_raw": "Sun, 24 Dec 2023 17:54:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ineos-chef-jim-ratcliffe-steigt-bei-manchester-united-ein-a-92cc7fe3-21c9-4b1b-a284-9765269a3016#ref=rss",
        "subtitle": "Der kriselnde Premier-League-Rekordmeister Manchester United bekommt einen neuen Investor. Milliardär Jim Ratcliffe übernimmt bis zu 25 Prozent des Vereins und soll dafür sorgen, dass es sportlich wieder aufwärts geht.",
        "content": "Vor mehr als einem Jahr wurde bekannt, dass Teile von Manchester United zum Verkauf stehen. An diesem Sonntag gab der Premier-League-Klub nun bekannt, dass sich ein Käufer gefunden hat. Der britische Milliardär Jim Ratcliffe hat eine Minderheitsbeteiligung an United erworben.Jim Ratcliffe ist Eigentümer des Petrochemie-Riesen Ineos und einer der reichsten Menschen Großbritanniens. Er hat einen Anteil von »bis zu 25 Prozent« am 20-maligen Meister erworben und wird 300 Millionen Dollar in das Stadion Old Trafford investieren, wie der Klub bekannt gab.Ratcliffe wird mit kämpferischen  des Klubs zitiert: »Wir sind langfristig hier und wissen, dass viele Herausforderungen und harte Arbeit vor uns liegen, die wir mit Strenge, Professionalität und Leidenschaft angehen werden. Wir sind entschlossen, mit allen im Klub – dem Vorstand, den Mitarbeitern, den Spielern und den Fans – zusammenzuarbeiten, um den Klub voranzubringen.«Als Teil der Vereinbarung gab United bekannt, dass Ratcliffe die Verantwortung für den Fußballbetrieb des Klubs übernehmen wird. »Unser gemeinsames Ziel ist klar: Wir alle wollen Manchester United wieder dort sehen, wo wir hingehören, an der Spitze des englischen, europäischen und weltweiten Fußballs«, sagte Ratcliffe laut Manchester United.Der englische Rekordmeister  steckt seit Jahren in der Krise: In der Meisterschaft geht United seit Jahren leer aus, in dieser Saison gab es ein . Wegen einer verfehlten Kaderplanung in den vergangenen Jahren ist Uniteds Inhaberfamilie Glazer schon lange in der Kritik.Die wirtschaftlichen Kennzahlen sind dennoch weiter positiv. Kürzlich verkündete United für das abgelaufene Jahr , umgerechnet etwa 760 Millionen Euro. Mehr hatte bis dahin noch kein Premier-League-Klub umgesetzt – wobei Meister Manchester City inzwischen noch höhere Zahlen bekannt gegeben hat.Auch ein Konsortium aus Katar hatte  mitgeboten, war dann aber ausgestiegen.Jim Ratcliffe im Old Trafford im März",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703464203.9205017,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Liverpool: Kostas Tsimikas bricht sich bei Zusammenstoß mit Jürgen Klopp das Schlüsselbein",
        "date_raw": "Sun, 24 Dec 2023 12:10:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628#ref=rss",
        "subtitle": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
        "content": "Die Verletztenliste des  wird um einen Namen länger.  gegen den  (1:1) wurde Liverpool-Verteidiger Kostas Tsimikas von Bukayo Saka an der Seitenlinie vom Spielfeld abgedrängt und kam zu Fall. Dabei holte er in der 34. Minute seinen Trainer  von den Beinen.Mit einer Schulterverletzung musste Tsimikas noch vor der Pause den Platz verlassen, nach Abpfiff teilte Klopp mit, dass der 27-Jährige länger ausfallen werde. »Das Schlüsselbein ist definitiv gebrochen«, sagte der frühere Bundesliga-Coach bei »Sky«. Klopp kam bei dem Zusammenprall nicht zu Schaden, würde aber gern mit seinem Spieler tauschen: »Ich würde ihm am liebsten mein Schlüsselbein geben, damit er wieder fit wird.«Der Punktgewinn gegen Tabellenführer Arsenal werde von dem Vorfall »erheblich überschattet«, so Klopp, dem langsam die Linksverteidiger ausgehen. Im Oktober verletzte sich Andy Robertson an der Schulter,  des schottischen Nationalspielers im Januar. Ebenfalls zu den derzeit Verletzten gehören Thiago, , Diogo Jota und Alexis Mac Allister.Insgesamt schien Klopp mit dem Spiel seiner Mannschaft am Samstag zufrieden. »Wenn man nicht sicher war, wo wir in der Tabelle hingehören, zeigt das Ergebnis, dass wir dort oben hingehören«, sagte Klopp. »Bis zur letzten Sekunde war das Spiel von höchster Intensität, jeder hat es gespürt.«Mit 39 Punkten liegen die Reds nun direkt hinter Arsenal (40) auf Platz zwei. Die Tabellenkonstellation hätte noch besser sein können. Wie schon  ließ Liverpool gute Chancen ungenutzt. So vergab Trent Alexander-Arnold mit seinem Lattenschuss in der zweiten Halbzeit den möglichen Sieg. Am Dienstag geht es für Liverpool beim Tabellenvorletzten  weiter (18.30 Uhr).Kostas Tsimikas am BodenEin Zusammenstoß mit Folgen: Jürgen Klopp (r.) und Kostas Tsimikas",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703464203.9498987,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wagner-Brüder stoppen Niederlagenserie, bei den Detroit Pistons hört sie nicht auf",
        "date_raw": "Sun, 24 Dec 2023 09:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd#ref=rss",
        "subtitle": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
        "content": "Die Basketball-Weltmeister  und  haben nach vier Niederlagen in Serie in der  wieder einen Sieg eingefahren. Am Samstag (Ortszeit) gewannen die Brüder mit den Orlando Magic 117:110 (73:60) bei den  und stoppten die längste Negativserie des Teams in dieser Saison. Durch den 17. Erfolg im 28. Saisonspiel verteidigen die Magic in der nordamerikanischen Liga den vierten Platz in der Eastern Conference.Die Magic erzielten in der ersten Hälfte 73 Punkte und lagen ab dem zweiten Viertel meist in Führung, sechseinhalb Minuten vor Spielende verkürzte Indiana aber auf 101:102. Dann antworteten die Gäste mit einem 9:2-Lauf.  erzielte neun seiner 24 Punkte im Schlussabschnitt, Moritz Wagner kam auf neun Zähler.Die  dagegen konnten ihre Niederlagenserie nicht unterbrechen. Im Gegenteil: Sie nahm historische Ausmaße an. Zum 26. Mal in Folge verloren die Pistons, diesmal 115:126 (56:65) bei den . In der NBA-Geschichte haben nur die Cleveland Cavaliers (2010/11) und Philadelphia 76ers (2013/14) ebenso häufig nacheinander nicht gewonnen.»Keiner von uns hat so etwas je erlebt«, sagte Pistons-Center Isaiah Stewart. »Das ist wahrscheinlich das Härteste, was wir jemals durchgemacht haben.« Seit dem 28. Oktober hat Detroit nicht mehr gewonnen, am Mittwoch treffen sie erneut auf die Nets.Ebenfalls in einer Abwärtsspirale befindet sich Nationalmannschaftskapitän  mit den . Die Kanadier verloren zu Hause gegen die Utah Jazz und kassierten die achte Niederlage aus den vergangenen zehn Partien. Damit bleiben die Raptors außerhalb der Playoff-Plätze.Entscheidend war das letzte Viertel, das die Gastgeber deutlich mit 21:41 verloren. Schröder erzielte elf Zähler und sieben Assists, in den vergangenen fünf Partien ist der Weltmeister mit durchschnittlich 8,6 Punkten deutlich unter seinem Saisonschnitt geblieben.Nach zuletzt vier Niederlagen in Serie waren die  wieder erfolgreich,129:120 (71:59) gewann das Team um Superstar  bei den Oklahoma City Thunder. Mit 40 Punkten stellte James einen persönlichen Saisonbestwert auf, dank elf Zählern in den letzten viereinhalb Minuten der Partie sicherte der 38-Jährige den Lakers den 16. Erfolg im 30. Saisonspiel.Franz Wagner beim KorblegerRatlos: Isaiah Stewart von den PistonsDennis Schröder (l.) gegen Utah Jazz",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703464204.0039077,
        "language": "DE",
        "source": "Spiegel"
    }
]
