[
    {
        "title": "Ukraine: Mehrere Tote in Cherson durch russische Angriffe",
        "date_raw": "Sun, 24 Dec 2023 10:46:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-tote-durch-russische-angriffe-in-cherson-a-ed050f2a-3d53-4173-b811-7a85a38f8a25#ref=rss",
        "subtitle": "Russland hat ukrainischen Angaben zufolge das Stadtzentrum von Cherson bombardiert. Innerhalb eines Tages wurden mindestens vier Menschen durch russische Angriffe getötet. Auch wichtige Infrastruktur sei beschossen worden.",
        "content": "Die Ukraine meldet neue russische Angriffe auf Cherson. Innerhalb von 24 Stunden seien mindestens vier Menschen in der Stadt im Süden des Landes getötet worden. Neun weitere Menschen seien verletzt worden, teilte Regionalgouverneur Oleksandr Prokudin am Sonntag mit. Die ukrainische Luftwaffe erklärte derweil, von  gestartete Sprengstoffdrohnen abgefangen zu haben.Die russische Armee habe in der Nacht »das Stadtzentrum von Cherson« bombardiert, teilte Prokudin im Onlinedienst Telegram mit. Laut seinen Angaben traf »eine Granate ein Wohngebäude«. Ein 87-Jähriger und seine 81 Jahre alte Frau seien getötet worden. Ein weiterer Bewohner habe durch die Explosion ein Schädeltrauma und Beinverletzungen erlitten.Rettungskräfte hätten beim Beseitigen von Trümmern an anderer Stelle im Stadtzentrum von Cherson zudem eine Leiche entdeckt, erklärte der Gouverneur. Innerhalb von 24 Stunden habe es durch die russischen Angriffe auf Cherson »mindestens vier Tote und neun Verletzte, darunter ein Kind«, gegeben.»Die russische Armee hat Wohngebiete in der Region, medizinische Einrichtungen, eine Bildungseinrichtung und wichtige Infrastruktur in Cherson getroffen«, teilte Prokudin weiter mit. Nähere Angaben zum Ausmaß der Sachschäden machte er nicht.Cherson liegt am Fluss Dnjepr und ist fast täglich Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert worden war.Die ukrainische Luftwaffe teilte unterdessen am Sonntag mit, 14 von 15 von Russland in der Nacht gestarteten Sprengstoffdrohnen abgefangen zu haben.Schulgebäude in Cherson: Das Foto stammt vom 12. Dezember, es ist nach einem russischen Angriff entstanden",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703442603.3257787,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Innenminister entschuldigt sich für K.-o.-Tropfen-Witze",
        "date_raw": "Sun, 24 Dec 2023 09:38:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-innenminister-entschuldigt-sich-fuer-k-o-tropfen-witze-a-2291e500-e04b-4817-bc3f-fe6ff688ec4b#ref=rss",
        "subtitle": "Haarsträubende Gags über sogenanntes »Spiking« brachten den britischen Innenminister James Cleverly in die Bredouille – während die Regierung die illegale Praxis eindämmen will. Jetzt hat er sich entschuldigt.",
        "content": "Diese Witze waren nicht clever: Nach haarsträubenden Sprüchen über den Einsatz von K.-o.-Tropfen in seiner Ehe hat sich der britische Innenminister James Cleverly für seine Aussagen entschuldigt.Cleverly hatte auf einem Weihnachtsempfang in der Downing Street über die Verabreichung von K.–o.-Tropfen an seine Ehefrau gescherzt – kurz nachdem die Regierung schärfere Maßnahmen gegen das sogenannte »Spiking« angekündigt hatte. Täter injizieren dabei unbemerkt Drogen per Spritze oder mischen diese in ein Getränk, um ihr Opfer wehrlos zu machen – häufig kommt es im Anschluss zu sexuellem Missbrauch.Laut dem britischen »Sunday Mirror« soll Cleverly vor weiblichen Gästen auf dem Empfang gesagt haben, dass »ein wenig Rohypnol in ihrem Drink« nicht verboten sei, »solange es nur ein klein wenig ist«.Er soll auch gescherzt haben, dass das Geheimnis einer langen Ehe darin bestehe, die Ehefrau stets leicht zu betäuben, »damit sie nie begreifen kann, dass es da draußen bessere Männer gibt«. Cleverly ist seit November Innenminister im Kabinett von Premierminister Rishi Sunak, er ist verheiratet und Vater von zwei Kindern.Normalerweise dürfen Journalisten aus Gesprächen bei Empfängen in der Downing Street nicht direkt zitieren, doch die Zeitung beschloss, diese Konvention angesichts von Cleverlys Aussagen zu brechen.Eine Sprecherin des Innenministeriums erklärte, der Minister habe in einem Gespräch, das »als privat verstanden wurde«, einen »eindeutig ironischen Witz über Spiking gemacht«. Er entschuldige sich für die Aussagen.Oppositionsvertreter kritisierten Cleverlys Bemerkungen als »haarsträubend«. »Zu sagen, dass es ein Scherz war, ist die müdeste Ausrede, die es gibt«, sagte die Labour-Politikerin Alex Davies-Jones. »Niemand glaubt das.« Wenn der Innenminister »Spiking« und Gewalt gegen Frauen und Mädchen wirklich bekämpfen wolle, brauche es einen kulturellen Wandel.Die britische Regierung will dem »Spiking« mit einem Maßnahmenpaket Einhalt gebieten – geplant sind Gesetzesänderungen, die Entwicklung von Testkits und mehr Aufklärung. Zwischen September 2021 und 2022 hatte die Polizei in England und Wales beinahe 5000 Verdachtsfälle registriert. Britische Medien sprachen angesichts dieser Zahlen von einer regelrechten »Spiking-Epidemie«.Innenminister James Cleverly mit Ehefrau Susie: »Ein wenig Rohypnol in ihrem Drink ist nicht verboten«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703442603.347773,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flughafen Vatry in Frankreich: Über 300 indische Passagiere weiter wegen Verdacht auf Menschenhandel festgehalten",
        "date_raw": "Sun, 24 Dec 2023 17:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/flughafen-vatry-in-frankreich-ueber-300-indische-passagiere-weiter-wegen-verdacht-auf-menschenhandel-festgehalten-a-462f1c0b-2625-4c86-959f-78d929a49bff#ref=rss",
        "subtitle": "Am Donnerstag stoppte die französische Justiz eine Maschine am Flughafen Vatry – die Insassen sollten womöglich illegal in die USA oder nach Kanada weiterreisen. Richter sollen nun über ihren Verbleib entscheiden.",
        "content": "Seit Donnerstag hält die französische Polizei rund 300 Menschen am Flughafen von Vatry fest – wegen des Verdachts auf Menschenhandel. Nun sollen Richter am Sonntag entscheiden, ob die Maschine weiter auf dem kleinen Flughafen in der Champagne festgehalten werden soll.Die Passagiere wurden im Lauf des Tages Richtern vorgeführt, wie die Verwaltung der Region Marne mitteilte. Wenn sie nicht länger festgehalten würden, stünde ihnen frei, das Land zu verlassen. Zum Zeitpunkt der Veröffentlichung der Erklärung wurden sie noch befragt.»Ich weiß nicht, ob es so etwas in  schon einmal gegeben hat«, sagte Francois Procureur, der Vorsitzende der Anwaltskammer von Châlons-en-Champagne, am Samstag dem Fernsehsender BFM TV. Die Situation sei dringend, weil man Ausländer nicht länger als 96 Stunden in einem Wartebereich festhalten könne. Diese Frist kann aber auf acht Tage verlängert werden, wenn ein Richter zustimmt, in Ausnahmefällen um weitere acht Tage.Die französische Justiz hatte die Maschine mit den indischen Passagieren am Donnerstag am Weiterflug gehindert. Es habe einen anonymen Hinweis gegeben, dass die Menschen an Bord Opfer von Menschenhandel sein könnten, erklärte die Staatsanwaltschaft.Die Maschine der rumänischen Fluggesellschaft Legend Airlines hatte auf dem Weg von den Vereinigten Arabischen Emiraten nach  einen Tankstopp in Frankreich eingelegt. Nach Informationen aus Ermittlerkreisen könnten die indischen Passagiere das Ziel gehabt haben, von  aus illegal in die  oder nach  weiterzureisen. Sollte sich der Verdacht erhärten, drohe den Verantwortlichen eine Freiheitsstrafe von 20 Jahren und eine Geldstrafe in Höhe von drei Millionen Euro.Am Freitag verhörte die französische Polizei zwei Verdächtige, die sich der Staatsanwaltschaft zufolge unter den Passagieren befunden hätten. Die 15 Besatzungsmitglieder des Charterflugs wurden laut der rumänischen Fluggesellschaft Legend Airlines verhört und wieder freigelassen. Eine Anwältin von Legend Airlines erklärte, dass die Gesellschaft mit den französischen Behörden zusammenarbeite und jegliche Beteiligung an einem möglichen Menschenhandel bestreite.Unter den Passagieren befanden sich laut der örtlichen Zivilschutzbehörde auch Kinder und Familien, darunter mehrere unbegleitete Minderjährige sowie ein Kleinkind von 21 Monaten. Sie hielten sich zwischenzeitlich in der Empfangshalle des Flughafens auf, wo sie duschen und schlafen konnten.Rettungsfahrzeug parkt vor dem Flughafen von VatryPolizist am Flughafen von Vatry",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703442603.421991,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "14 getötete Soldaten – Netanyahu beklagt »schweren Morgen«",
        "date_raw": "Sun, 24 Dec 2023 17:28:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/14-getoetete-soldaten-netanjahu-beklagt-schweren-morgen-a-bc88224e-5d78-4b5a-bb78-18bffc1a9d80#ref=rss",
        "subtitle": "Bei Gefechten im Gazastreifen sind in den vergangenen Tagen mehrere israelische Soldaten getötet worden. Israels Regierungschef spricht derweil von einem lange andauernden Krieg.",
        "content": "Angesichts von 14 im  getöteten israelischen Soldaten hat Israels Regierungschef Benjamin Netanyahu am Sonntag von einem »schweren Morgen« gesprochen und zugleich einen noch lange andauernden Krieg vorhergesagt. »Unsere Herzen sind bei den Familien und unser Mitgefühl gilt den jungen Leben, die aus der Blütezeit ihres Lebens gerissen wurden«, sagte Netanyahu.Die Soldaten waren am Freitag und Samstag bei Gefechten mit Terroristen der islamistischen  getötet worden. Seit dem Hamas-Überfall am 7. Oktober, bei dem 1200 Israelis umgebracht worden sind, hat die Armee insgesamt mindestens 486 getötete Soldaten zu beklagen, davon etwa ein Drittel seit Beginn der Bodenoffensive in dem Küstenstreifen am 27. Oktober.Auf palästinensischer Seite starben im Gazastreifen seither nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde 20.258 Menschen und 53.688 wurden verletzt, vor allem Zivilisten. Netanyahu bekräftigte, dass  seinen Kampf so lange fortsetzen werde, bis die Hamas zerstört sei, alle Geiseln befreit seien und Israel nie wieder vom Gazastreifen aus gefährdet werde.Das habe er am Vorabend auch US-Präsident  in einem Telefonat gesagt. Die  hätten dafür Verständnis, sagte Netanyahu. Berichte, die USA hätten Israel gedrängt, anders gegen die Hamas vorzugehen, seien unwahr. Israel lasse sich von niemandem reinreden. »Damit das ganz klar ist: Dies wird ein langer Krieg werden«, sagte der Regierungschef.Israel hat nach Angaben eines Militärsprechers bislang etwa 8000 palästinensische Kämpfer im Gazastreifen getötet. Die Zahl ergebe sich aus Zählungen nach gezielten Angriffen und Kämpfen am Boden sowie aus Verhören von Gefangenen.Eine große Rauchsäule steigt am 24.12. über Gaza auf",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703442603.4484823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Samaritaner: Wie der Krieg in Gaza eine alte Glaubensgemeinschaft spaltet",
        "date_raw": "Sun, 24 Dec 2023 17:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/samaritaner-wie-der-krieg-in-gaza-eine-alte-glaubensgemeinschaft-spaltet-a-df4121bf-55df-478c-a8e3-1e9eb5df8fd2#ref=rss",
        "subtitle": "Abdullah gehört einer der ältesten Glaubensgemeinschaften der Welt an, den Samaritanern. Eigentlich sind sie politisch neutral. Doch Abdullahs bester Freund Breeto protestiert nun gegen die Hamas.",
        "content": "Abdullah Cohen im zweiten Stock seines Wohnhauses, dort wird derzeit gebaut. Im Hintergrund sieht man die palästinensische Stadt Nablus, wo Cohen zur Schule ging",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703442603.4901474,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Wie eine Fabrik Patriotismus auf Socken bringt",
        "date_raw": "Sun, 24 Dec 2023 17:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wie-eine-fabrik-patriotismus-auf-socken-bringt-a-67eef83a-df8f-4a03-8804-7b13e8b39903#ref=rss",
        "subtitle": "Eine florierende Strumpffabrik im Donbass wird nach dem Überfall Russlands ausgebombt. Doch clevere Designer im Westen der Ukraine retten die Manufaktur – mit patriotischem Witz und Heimatgefühl.",
        "content": "Socken-Designerin und »Dodo«-Gründerin Marta Turezka in der neuen Produktionsstätte in Lwiw",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703442603.5186887,
        "language": "DE",
        "source": "Spiegel"
    }
]
