[
    {
        "title": "Russland: »Putin ist bereit, jahrelang Krieg zu führen«",
        "date_raw": "Fri, 15 Dec 2023 14:44:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-putin-ist-bereit-jahrelang-krieg-zu-fuehren-a-75bc49c3-3996-4dae-8339-b14085b78365#ref=rss",
        "subtitle": "Propaganda-Show im TV, Champagner mit Soldaten: Der russische Präsident inszeniert sich als starker Mann und sieht sich im Vorteil – zu Recht? Die Videoanalyse von SPIEGEL-Korrespondentin Christina Hebel.",
        "content": "Showtime für Wladimir Putin. Am vergangenen Donnerstag stellte sich der russische Präsident über vier Stunden lang ausgewählten Fragen von russischen Bürgern im Fernsehen. Wie muss man diesen Auftritt einschätzen – und wie steht es um die Lage der russischen Nation?Christina Hebel, DER SPIEGEL:Wladimir Putin, Präsident Russland:Christina Hebel, DER SPIEGEL:Christina Hebel, DER SPIEGEL:2024 steht in Russland die nächste Präsidentschaftswahl. Bereits Anfang Dezember hatte Putin seine erneute Kandidatur verkündet – symbolträchtig inszeniert im Kreml.Christina Hebel, DER SPIEGEL:Artyom Zhoge, Russischer Bataillons-Kommandant:Christina Hebel, DER SPIEGEL:",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702648804.32603,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Der Faktencheckt zu Wladimir Putins Propagandashow »Der direkte Draht«",
        "date_raw": "Thu, 14 Dec 2023 20:22:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-der-faktencheckt-zu-wladimir-putins-propagandashow-der-direkte-draht-a-354adca3-dbaf-4fa1-a326-02de2dbaf077#ref=rss",
        "subtitle": "Wladimir Putin hat im staatlichen TV zu seinem Volk gesprochen. Er rühmte sich günstiger Wirtschaftsdaten und versprach einen baldigen Sieg in der Ukraine. Hat der Autokrat auch irgendwann die Wahrheit gesagt? Der Faktencheck.",
        "content": "Putin im Fernsehen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702648805.2163348,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin in »Der direkte Draht«: Propagandashow mit Doppelgänger",
        "date_raw": "Thu, 14 Dec 2023 20:30:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-in-der-direkte-draht-propagandashow-mit-doppelgaenger-a-3e944e3b-0658-445e-bff2-fc02ea991339#ref=rss",
        "subtitle": "Die Propagandashow »Der direkte Draht« im russischen Staatsfernsehen hat vor allem einen Zweck: Wladimir Putin in besonders gutes Licht zu rücken. Diesmal kam es zu einer skurrilen Szene, die mit einem Gerücht aufräumen sollte.",
        "content": "Der doppelte Wladimir – und diesmal gibt er es zu! Seit Längerem wird spekuliert, der russische Machthaber Wladimir Putin würde bei öffentlichen Auftritten Doppelgänger einsetzen. Bei einer vierstündigen Propagandasendung im russischen Fernsehen nahm die Führung das Thema bewusst auf.Jahr für Jahr hält Russlands Machthaber eine Propagandashow im russischen Fernsehen ab. 2022 war sie wegen des Angriffskriegs gegen die Ukraine ausgefallen. Jetzt fand die sogenannte »Bürgersprechstunde«, bei der auch Journalisten Fragen stellen, wieder statt. Putin will sich im März 2024 im Präsidentenamt bestätigen lassen und gibt sich deshalb als Kümmerer und fürsorglicher Landesvater.Das liegt allerdings auch daran, dass die Rüstungsindustrie wegen des andauernden Ukrainekriegs boomt. Putin machte bei der »Bürgersprechstunde« ein weiteres Mal klar, dass Russland noch lange weiterkämpfen will.Vier Stunden und 67 Fragen später ist die Propagandashow vorbei. Was bleibt ist das Bild eines Machthabers, der – anders als im Westen von vielen erhofft – weiter fest im Sattel sitzt.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702648805.4188006,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Laut Verteidigungsminister Yoav Gallant wird Krieg noch »mehrere Monate« anhalten",
        "date_raw": "Thu, 14 Dec 2023 20:53:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-laut-verteidigungsminister-yoav-gallant-wird-krieg-noch-mehrere-monate-anhalten-a-a2584948-c7d0-4ca8-8f29-0652f36a0db4#ref=rss",
        "subtitle": "Der internationale Druck auf Israels Regierung wächst, doch Verteidigungsminister Galant macht klar: Der Krieg gegen die Terroristen der Hamas wird kein schnelles Ende haben.",
        "content": "Israels Verteidigungsminister hat die  auf einen noch »mehr als ein paar Monate« dauernden Krieg gegen die islamistische  im  eingeschworen. Die Terrororganisation habe eine »unter- und oberirdische Infrastruktur errichtet, die nicht einfach zu zerstören« sei, sagte Yoav Gallant dem nationalen Sicherheitsberater der USA, Jake Sullivan, in .»Es wird eine gewisse Zeit in Anspruch nehmen – es wird mehr als ein paar Monate dauern, aber wir werden gewinnen und wir werden die Hamas zerstören«, sagte Galant und bedankte sich für die »anhaltende Unterstützung« der USA. Ziel sei, die »Zerschlagung der Hamas« zu erreichen sowie die von der Hamas entführten Geiseln zurückzuholen.Nach Angaben des Weißen Hauses habe Sullivan bei seinem Besuch mit der israelischen Führung über einen möglichen Übergang zu militärischen »Operationen geringerer Intensität« in Gaza gesprochen. Dies sei ein Thema für »irgendwann in der nahen Zukunft«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, in Washington. »Ich möchte mich nicht auf einen bestimmten Zeitpunkt festlegen.« Man wolle der islamistischen Hamas auch nicht mitteilen, was in den kommenden Wochen oder Monaten auf sie zukommen werde. Wie eine solche militärische Operation aussehen könnte, sagte Kirby nicht und verwies auf die israelische Regierung.Im Anschluss an das Treffen kam Sullivan mit Israels Regierungschef  sowie den restlichen Mitgliedern des Kriegskabinetts zusammen. Netanyahu bekräftigte dabei nach Angaben seines Büros, dass  den Krieg gegen die Hamas »bis zum absoluten Sieg« fortsetzen werde. Die bislang getöteten israelischen Soldaten seien »nicht umsonst gefallen«.Angesichts der katastrophalen humanitären Lage im Gazastreifen aufgrund des Kriegs war Israel zuletzt international immer mehr unter Druck geraten – auch aus den USA. Das Weiße Haus in  erwartete »äußerst ernste Gespräche« Sullivans in Israel. Am Freitagmorgen ist ein Treffen mit dem israelischen Präsidenten Isaac Herzog geplant.Verteidigungsminister Yoav Gallant an der Nordgrenze Israels Mitte November",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702648805.481392,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wolodymyr Selenskyj: EU-Beitrittsgespräche sind ein »Sieg für die Ukraine«",
        "date_raw": "Thu, 14 Dec 2023 21:09:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wolodymyr-selenskyj-eu-beitrittsgespraeche-sind-ein-sieg-fuer-die-ukraine-a-07020d79-d003-4878-8234-6785a591996b#ref=rss",
        "subtitle": "Die EU wird Beitrittsgespräche mit der Ukraine führen. Ein »starkes Signal der Unterstützung« für die einen, eine »völlig unsinnige, irrationale und falsche Entscheidung« für einen anderen. Die Reaktionen.",
        "content": "Der ukrainische Präsident  hat den  mit seinem Land als Sieg für die  und ganz  bezeichnet. »Ein Sieg, der motiviert, inspiriert und stärkt«, schrieb der Staatschef am Donnerstag , ehemals Twitter. Er dankte allen an dem Beschluss Beteiligten. Zugleich gratulierte er seiner moldauischen Kollegin Maia Sandu, deren Land ebenfalls Gespräche über den EU-Beitritt beginnen kann.»Geschichte wird von denjenigen gemacht, die nicht müde werden, für die Freiheit zu kämpfen«, schrieb Selenskyj, der am Abend einen  eingelegt hatte, um das Europa-Hauptquartier der US-Streitkräfte in Wiesbaden zu besuchen. Kurz vorher hatte die  in  den Weg für Beitrittsverhandlungen mit den beiden osteuropäischen Staaten frei gemacht.Deutschlands Bundeskanzler  (SPD) wertete die Entscheidung des EU-Gipfels am Abend als »starkes Zeichen der Unterstützung« für das von  angegriffene Land. Er begrüßte auch die gleichzeitig beschlossene Aufnahme von Beitrittsgesprächen mit . »Klar ist: Diese Länder gehören zur europäischen Familie.« EU-Ratspräsident Charles Michel sprach von einem »historischen Moment«. EU-Kommissionspräsidentin  lobte die »strategische Entscheidung«. Damit schrieben die Mitgliedsländer Geschichte, erklärte sie.Die Ukraine und Moldau gehören Statistiken des Internationalen Währungsfonds zufolge nach dem Pro-Kopf-Einkommen zu den ärmsten Ländern Europas. Der Zusage aus Brüssel waren Reformen in der Ukraine vorausgegangen. Selenskyj und seine Regierung hatten aber auch bei vielen Partnern für diesen nächsten Schritt zur EU-Mitgliedschaft geworben. »Es war ein verzweifelter Kampf. Aber er ist es wert. Und wir sind es wert«,  auf X.Auch Moldaus Präsidentin Maia Sandu begrüßte das grüne Licht des EU-Gipfels für Beitrittsverhandlungen mit ihrem Land. »Die Republik Moldau schlägt heute ein neues Kapitel auf«, erklärte sie im Onlinedienst X. Es stehe noch harte Arbeit bevor, aber ihr Land sei »bereit, sich der Herausforderung zu stellen«. »Wir spüren heute die herzliche Umarmung Europas«, erklärte Sandu weiter. »Wir danken Ihnen für Ihre Unterstützung und Ihr Vertrauen in unseren Weg.«Der niederländische Ministerpräsident  sprach von »gewaltigen Neuigkeiten« für die beiden Länder. Tschechiens Regierungschef  nannte den Beschluss eine »absolut entscheidende Botschaft«, welche die EU aussende.Der Einigung beim EU-Gipfel waren schwierige Verhandlungen vorangegangen. Ungarns Ministerpräsident  hatte gedroht, ein Veto gegen die Aufnahme von Beitrittsverhandlungen mit der Ukraine einzulegen. Bundeskanzler Scholz, Frankreichs Präsident  und Kommissionspräsidentin  von der Leyen hatten im kleinen Kreis versucht, Orbán umzustimmen. Der Beginn des Gipfeltreffens hatte sich deswegen verzögert.Der Schritt erfolgte dann ohne den ungarischen Regierungschef Viktor Orbán. Dieser nahm am Abend nicht an der entscheidenden Abstimmung teil und ermöglichte damit das positive Signal an die beiden Beitrittskandidaten. Es sei vorab mit Orbán besprochen gewesen, dass er den Raum für die Zeit verlasse, hieß es aus EU-Kreisen.Die EU-Kommission hatte am Mittwoch kurz vor dem Gipfel mitgeteilt, rund zehn Milliarden Euro an eingefrorenen EU-Geldern für  freizugeben, weil mit Justizreformen Auflagen erfüllt worden seien. Nach der Entscheidung gab es Kritik an Kommissionspräsidentin von der Leyen. Sie habe ein gigantisches »Bestechungsgeld« gezahlt, um Orbán zum Einlenken zu bewegen, empörten sich Europaparlamentarier. Sie sehen weiter gravierende Justizmängel in Ungarn.In einem Video auf Facebook teilte Orbán mit, man habe sich acht Stunden gegenseitig aneinander abgearbeitet. Ungarn wolle diese falsche Entscheidung nicht mittragen und habe sich deshalb enthalten. »Es ist eine völlig unsinnige, irrationale und falsche Entscheidung, unter diesen Umständen Verhandlungen mit der Ukraine aufzunehmen«, so der Regierungschef. Ungarn werde seinen Standpunkt nicht ändern. Die anderen 26 EU-Länder hätten aber darauf bestanden, dass diese Entscheidung getroffen werde. Orbán begründete seine Haltung mit Reformauflagen, die die Ukraine noch nicht erfüllt hat.Unklar blieb zuletzt, ob es mit dem ungarischen Regierungschef auch eine Absprache gibt, die weitere Blockaden mit Blick auf den Beitrittsprozess der Ukraine ausschließt. Bevor die erste Verhandlungsrunde einberufen wird, muss nämlich noch einvernehmlich der sogenannte Verhandlungsrahmen mit Regeln und Prinzipien für die Gespräche vereinbart werden. Ungarn könnte dabei theoretisch erneut mit einer Blockade drohen.Ungeachtet davon dürften die Beitrittsverhandlungen viele Jahre dauern. Theoretisch kann ein Beitrittskandidat auch nie Mitglied werden. Wichtig sind Beitrittsgespräche vor allem für die EU. Sie sichert bei ihnen ab, dass ein Bewerberland alle EU-Rechtsvorschriften in nationales Recht übernimmt. Auch gilt ein Beitritt der Ukraine vor Kriegsende als ausgeschlossen – unter anderem, weil Kiew dann militärischen Beistand einfordern könnte.Zudem hat  laut EU-Ratspräsident Michel nun den Status eines Beitrittskandidaten. Die Mitgliedsländer wollen zudem Beitrittsgespräche mit Bosnien-Herzegowina aufnehmen, sobald das Land die Bedingungen dafür erfüllt. Die EU-Kommission soll dazu im März einen Bericht vorlegen.Michel sprach von einem »klaren Signal der Hoffnung« für die Bewohner dieser Länder und für den europäischen Kontinent. Georgiens Präsidentin Salome Surabischwili bezeichnete das als einen »monumentalen Meilenstein« für ihr Land. Die Ex-Sowjetrepublik Georgien hatte den EU-Beitritt wie die Ukraine und Moldau im Februar 2022 beantragt, kurz nach dem russischen Angriff auf die Ukraine.Ursula von der Leyen, Wolodymyr Selenskyj (Anfang November in Kiew): »Ein Sieg, der motiviert, inspiriert und stärkt«",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702648805.5096195,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Finnland schließt erneut Grenze zu Russland",
        "date_raw": "Thu, 14 Dec 2023 22:22:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/finnland-schliesst-erneut-grenze-zu-russland-a-4fa703f9-ac2f-46e3-98f8-3ea8ef19c499#ref=rss",
        "subtitle": "Helsinki wirft Moskau vor, die »instrumentalisierte Einreise« von Geflüchteten ohne Papiere nach Finnland weiter zu befördern. Nach der vorübergehenden Öffnung zweier Übergänge werden die Grenzen zu Russland daher wieder geschlossen.",
        "content": " schließt seine Grenze Richtung  nach der kurzzeitigen Öffnung zweier Übergänge erneut. Die östliche Landesgrenze werde ab Freitagabend bis vorläufig zum 14. Januar wieder komplett geschlossen,  mit. Finnland hatte die Grenzübergänge zu seinem östlichen Nachbarland Russland im November nach und nach geschlossen.Der finnische Grenzschutz hatte in den Wochen davor eine sprunghaft gestiegene Zahl von Asylbewerbern vor allem aus dem Nahen Osten registriert, die ohne die erforderlichen Papiere aus Russland einreisten und in Finnland Asyl beantragten. Finnland warf Russland vor, diese Menschen bewusst an die Grenze des EU- und -Staates gebracht zu haben, um das Land vor Probleme zu stellen. Der Kreml dementierte das.Nach der Öffnung am Donnerstag kamen nach Angaben des finnischen Rundfunksenders Yle erneut mehr als 70 Asylbewerber zu den beiden geöffneten Übergängen.Erst am Donnerstag waren die  Vaalimaa und Niirala für den Verkehr geöffnet worden. Dabei sei festgestellt worden, dass sich die »instrumentalisierte Einreise« Richtung Finnland fortgesetzt habe. »Das ist ein Zeichen dafür, dass die russischen Behörden ihre hybride Operation gegen Finnland fortsetzen. Das ist etwas, was Finnland nicht tolerieren wird«, erklärte Innenministerin Mari Rantanen.Finnland grenzt im Osten auf einer Länge von 1340 Kilometern an Russland. Nach jahrzehntelanger militärischer Bündnisfreiheit war das EU-Land im April unter dem Eindruck des russischen Angriffskriegs gegen die  Mitglied der Nato geworden. In dem Zuge hatten finnische Behörden vor russischen Einflussnahmeversuchen gewarnt.Der geschlossene Grenzübergang Vaalimaa zwischen Finnland und Russland am Mittwoch",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702648805.5462735,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Gipfel: Ungarns Viktor Orbán blockiert Ukraine-Hilfen über 50 Milliarden Euro",
        "date_raw": "Fri, 15 Dec 2023 03:15:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/eu-gipfel-ungarns-viktor-orban-blockiert-ukraine-hilfen-ueber-50-milliarden-euro-a-ec8d877d-fa98-466e-97da-990b9a0effce#ref=rss",
        "subtitle": "Viktor Orbán bleibt stur: In der Nacht erklärte der ungarische Premier sein Veto gegen neue Finanzhilfen für die Ukraine. Nun soll im Januar neu verhandelt werden.",
        "content": "Es ist der .  hat die Auszahlung weiterer EU-Hilfen für die  in Höhe von 50 Milliarden Euro blockiert. »Veto gegen die zusätzlichen Mittel für die Ukraine«, schrieb der ungarische Regierungschef  in der Nacht zum Freitag im Kurznachrichtendienst X.Nach Angaben aus EU-Kreisen werden die 27 EU-Staats- und Regierungschefs sich im Januar erneut mit dem Thema befassen. EU-Ratspräsident Charles Michel sagte: »Wir werden Anfang nächsten Jahres auf dieses Thema zurückkommen und versuchen, Einstimmigkeit zu erzielen.«Der niederländische Ministerpräsident  sagte: »Wir haben uns mit den 26 Ländern geeinigt. Viktor Orbán, Ungarn, war dazu noch nicht in der Lage. Ich bin ziemlich zuversichtlich, dass wir Anfang nächsten Jahres eine Einigung erzielen können, wir denken an Ende Januar«, sagte Rutte und fügte hinzu, dass man noch Zeit habe und der Ukraine in den kommenden Wochen nicht das Geld ausgehe.Eigentlich hatte bei dem Gipfel beschlossen werden sollen, für die Unterstützung der Ukraine in den kommenden Jahren insgesamt 50 Milliarden Euro einzuplanen. 17 Milliarden Euro davon sollen als Zuschüsse fließen und 33 Milliarden Euro als Kredite. Zudem ist auch geplant, andere Bereiche des langfristigen EU-Haushalts von 2021 bis 2027 anzupassen. Auf Wunsch von Ländern wie  soll es so auch zusätzliches Geld für die Wettbewerbsfähigkeit der Industrie und Migrationspolitik geben. Auch diese Pläne sind allerdings vorerst von dem Veto Ungarns betroffen.Orbán hatte Vorschläge der EU-Kommission für die Überarbeitung des langfristigen Haushalts bereits vor dem Gipfel als »unbegründet, unausgewogen und unrealistisch« kritisiert. Bis zuletzt hatten die anderen Staats- und Regierungschefs jedoch gehofft, ihn mit Kompromissangeboten doch noch zu einer Zustimmung bewegen zu können.Der Gipfel hatte zuvor eigentlich positiv begonnen. So ermöglichte es Orbán überraschend, den Start von Beitrittsverhandlungen mit der Ukraine zu beschließen, indem er nicht an der entscheidenden Abstimmung teilnahm. Zuvor hatte sich Ungarn zwar quergestellt, schließlich aber kein Veto eingelegt.Der ukrainische Präsident  hat den  mit seinem Land als Sieg für die  und ganz  bezeichnet. »Ein Sieg, der motiviert, inspiriert und stärkt«, schrieb der Staatschef am Donnerstag , ehemals Twitter. Er dankte allen an dem Beschluss Beteiligten.Zugleich gratulierte er seiner moldauischen Kollegin Maia Sandu, deren Land ebenfalls Gespräche über den EU-Beitritt beginnen kann. Die Entwicklungen aus der Nacht dürften in Kiew mit deutlich weniger Begeisterung aufgenommen werden. Nicht zuletzt, weil Selenskyj in dieser Woche auch bei einem Besuch in Washington .Sein Land wehrt sich seit Februar 2022 gegen einen Angriffskrieg aus Russland und ist dabei auf internationale Unterstützung dringend angewiesen.Viktor Orbán (am 14. Dezember)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702648805.5961974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hongkong setzt Kopfgeld auf fünf weitere Aktivisten aus",
        "date_raw": "Fri, 15 Dec 2023 04:56:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hongkong-setzt-kopfgeld-auf-fuenf-weitere-aktivisten-aus-a-930ecf08-5617-466f-b01c-86866c928854#ref=rss",
        "subtitle": "Die Behörden in Hongkong gehen weiter gegen die Demokratiebewegung vor. Für Hinweise, die zu Festnahmen von Aktivisten führen, wurden hohe Belohnungen ausgesetzt. Scharfe Kritik gab es aus den USA und Großbritannien.",
        "content": " hat Haftbefehle gegen fünf weitere im Ausland lebende Aktivisten erlassen. Für Hinweise, die zu ihrer Festnahme führen, seien Belohnungen von jeweils einer Million Hongkong-Dollar (rund 116.500 Euro) ausgesetzt worden, teilte die Polizei der chinesischen Sonderverwaltungszone am Freitag mit. Betroffen sind Simon Cheng, Frances Hui, Joey Siu, Johnny Fok und Tony Choi. Ihnen werden Straftaten gegen die nationale Sicherheit vorgeworfen, die gegen die Aktivisten erhobenen Vorwürfe können lebenslange Freiheitsstrafen nach sich ziehen.In einem ähnlichen Schritt hatten die Hongkonger Behörden bereits im Juli ein Kopfgeld , die im Ausland leben.Nachdem die chinesische Sonderverwaltungsregion vor drei Jahren ein drakonisches Sicherheitsgesetz zur Unterdrückung der Demokratiebewegung verabschiedet hatte, waren viele Aktivisten vor allem nach Großbritannien, Australien und in die USA geflohen. Das Sicherheitsgesetz ermöglicht den Behörden in Hongkong ein hartes Vorgehen gegen alle Aktivitäten, die nach ihrer Auffassung die nationale Sicherheit Chinas bedrohen.Die USA und Großbritannien, wo mehrere der von Hongkong gesuchten Aktivisten Asyl erhalten haben, reagierten mit scharfer Kritik auf das Vorgehen Hongkongs. Die USA bezeichneten den Schritt als »eklatante Missachtung« internationaler Standards. Washington verurteile jeden Versuch, »das von Peking auferlegte Sicherheitsgesetz extraterritorial anzuwenden«, sagte der Sprecher des US-Außenministeriums, Matthew Miller.Der britische Außenminister David Cameron sprach von einer »Bedrohung für unsere Demokratie und die grundlegenden Menschenrechte«. Das Vereinigte Königreich werde Versuche nicht tolerieren, Menschen in Großbritannien »einzuschüchtern, zu belästigen oder zu schädigen«.Die Menschenrechtsorganisation Amnesty International teilte mit, die Kopfgelder würden das »bereits bestehende Klima der Angst nur verstärken«. Es handele sich um einen Akt der »Einschüchterung, der Grenzen überschreitet und darauf abzielt, Andersdenkende überall zum Schweigen zu bringen«.Beobachter wiesen damals darauf hin, dass die Maßnahme der Hongkonger Behörden kaum Wirkung zeigen dürfte. Schließlich haben die Länder, in denen die Betroffenen inzwischen leben, ihre Auslieferungsabkommen mit Hongkong längst ausgesetzt.Kritiker der Maßnahmen beklagen, dass die Kopfgelder auf die meist jungen Aktivisten auch den internationalen Ruf der Finanzmetropole weiter beschädigen. Die Fahndungsplakate der zumeist jungen Aktivisten hängen gut sichtbar am Hongkonger Flughafen und an anderen Grenzübergängen.Fahndungsbilder bei einer Pressekonferenz",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702648805.6382859,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Venezuela und Guyana wollen auf Gewalt verzichten",
        "date_raw": "Fri, 15 Dec 2023 05:23:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/venezuela-und-guyana-wollen-auf-gewalt-verzichten-a-41dcdc7c-55c5-4689-a46b-71954aa0c969#ref=rss",
        "subtitle": "Ein Teil Guyanas verfügt über riesige Ölvorkommen, Venezuela erhebt Anspruch auf die Region. Nun haben die Länder in dem Konflikt einen Gewaltverzicht vereinbart. Der Streit ist aber längst nicht beigelegt.",
        "content": " und  wollen im Grenzstreit um die ölreiche Region Esequibo auf Gewalt verzichten. Das vereinbarten der venezolanische Präsident Nicolás Maduro und Guyanas Staatschef Irfaan Ali bei einem Treffen im Inselstaat St. Vincent und die Grenadinen. Gewalt solle »unter keinen Umständen direkt oder indirekt angedroht oder angewendet« werden, hieß es am Donnerstag in einer Vereinbarung. Außerdem solle jeder Streit zwischen beiden Ländern im Rahmen des Völkerrechts beigelegt werden.Maduro und Ali hatten sich bei ihrem Treffen mit einem Handschlag begrüßt. Der venezolanische Präsident hatte die Begegnung als Möglichkeit bezeichnet, »die territoriale Kontroverse direkt anzusprechen« und angekündigt, sein Land werde seine Rechte verteidigen.Ali betonte hingegen, Guyana sei nicht der »Aggressor« und wolle keinen »Krieg«, behalte sich aber das Recht vor, »mit unseren Verbündeten zusammenzuarbeiten, um die Verteidigung unseres Landes zu garantieren«. Der Grenzstreit müsse zudem vor dem Internationalen Gerichtshof geklärt werden.Anfang Dezember hatten sich mehr als 10,4 Millionen von 20,7 Millionen stimmberechtigten Venezolanern an einem nicht bindenden Referendum beteiligt und laut Regierungsangaben mit großer Mehrheit für den Anspruch Venezuelas auf das Gebiet Esequibo in Guyana ausgesprochen. Maduro rief kurz darauf dazu auf,  und Lizenzen für die Ölförderung auszugeben.Venezuela reklamiert Esequibo seit mehr als einem Jahrhundert für sich. Dort leben rund 125.000 der insgesamt 800.000 Bewohner der ehemaligen britischen und niederländischen Kolonie Guyana. Caracas’ Begehrlichkeiten nahmen zu, nachdem der Ölkonzern ExxonMobil 2015 in dem Gebiet ein Ölvorkommen entdeckt hatte. Im Oktober wurde in der Region ein weiterer bedeutender Ölfund gemacht, der die Reserven Guyanas auf mehr als die des ölreichen Kuwait oder der Vereinigten Arabischen Emirate vergrößert.Guyanas Präsident Ali (l.), Venezuelas Präsident Maduro",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702648805.7197738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Parlament erschwert indigene Schutzgebiete - Niederlage für Lula da Silva",
        "date_raw": "Fri, 15 Dec 2023 07:49:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-parlament-erschwert-indigene-schutzgebiete-niederlage-fuer-lula-da-silva-a-ed982f07-7ffb-496d-9460-1fe5ac4f8a6c#ref=rss",
        "subtitle": "Der neue Präsident Lula da Silva wollte den Indigenen in Brasilien ihr Land zurückgeben – und damit auch die Abholzung des Regenwalds eindämmen. Nun hat das Parlament sein Vorhaben gestoppt.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Das brasilianische Parlament hat Präsident  eine schwere Schlappe zugefügt und umstrittene Gesetzesartikel wiederhergestellt, die eine Anerkennung indigener Schutzgebiete erschweren. Bei einer gemeinsamen Sitzung beider Parlamentskammern votierte eine Mehrheit von 321 Abgeordneten und 53 Senatoren für die Artikel und überstimmte damit Lulas Veto.Demnach darf nur Land als Schutzgebiet anerkannt werden, das zum Zeitpunkt der Verkündung der brasilianischen Verfassung im Jahr 1988 von Indigenen bewohnt wurde. Indigene Gemeinschaften argumentieren aber, dass sie zu diesem Zeitpunkt durch die davor herrschende Militärdiktatur aus vielen Gebieten vertrieben worden waren und unabhängig von diesem Datum ein Anrecht auf die Ländereien hätten.Die Ureinwohner-Vereinigung Apib erklärte nun, das oberste brasilianische Gericht angerufen zu haben. Dieses müsse das Gesetz für verfassungswidrig erklären.Das Gericht hatte das dem Gesetz zugrunde liegende Konzept der zeitlichen Begrenzung der Ansprüche von Ureinwohnern bereits im September in einer historischen Entscheidung zurückgewiesen. Der Senat verabschiedete trotzdem in der folgenden Woche das Gesetz zu Schutzgebieten für Indigene, das dem mächtigen Agrarsektor des südamerikanischen Landes entgegenkommt. Lula legte dagegen im Oktober ein Teil-Veto ein, wurde nun aber vom Parlament überstimmt.Senator Ciro Nogueira, ein Minister in der früheren Regierung von Lulas ultrarechtem Vorgänger , erklärte am Donnerstag, das Parlament habe »juristische Sicherheit für den Landwirtschaftssektor« geschaffen.Der letzten Volkszählung zufolge leben rund 800.000 Indigene in , die meisten von ihnen in Reservaten, die 13,75 Prozent der Landesfläche ausmachen. Unter der Bolsonaro-Regierung war die Zuteilung von Land an Indigene ins Stocken geraten. Kurz vor Beginn seiner Amtszeit hatte Bolsonaro angekündigt, »keinen Zentimeter mehr« an Indigene abgeben zu wollen. Unter seiner Präsidentschaft nahm auch die Entwaldung stark zu.Der seit Jahresbeginn regierende Linkspolitiker Lula versprach bei seinem Amtsantritt eine Abkehr von der Politik seines Vorgängers und erklärte, sich energisch für den Schutz der Indigenen und des Amazonas-Regenwaldes einzusetzen. Erst im April zeichnete er sechs neue indigene Gebiete aus und garantierte den Ureinwohnern die ausschließliche Nutzung der natürlichen Ressourcen. Experten sehen die Schutzgebiete als Bollwerk gegen die Abholzung des Amazonas-Regenwaldes – eine der größten Herausforderungen im Kampf gegen den Klimawandel.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Indigene in Brasilien verfolgen eine Gerichtsentscheidung über die Ausweitung von Schutzgebieten im August",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702648805.7452447,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Joe Biden appelliert an Israel, Zivilisten stärker zu schützen",
        "date_raw": "Fri, 15 Dec 2023 07:51:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-joe-biden-appelliert-an-israel-zivilisten-staerker-zu-schuetzen-a-bcaf42d2-2e47-4384-b540-aedeff339897#ref=rss",
        "subtitle": "Zwar stützen die USA Israel im Krieg gegen die Hamas weiter – mahnen aber auch zur Vorsicht wegen der zivilen Opfer. Israel spricht dagegen von einem Krieg »bis zum absoluten Sieg«.",
        "content": "Die  üben  auf  aus, im  mehr Rücksicht auf die Zivilbevölkerung zu nehmen. US-Präsident Joe Biden sagte am Donnerstag (Ortszeit) an die Adresse Israels: »Ich möchte, dass sie sich darauf konzentrieren, wie sie das Leben von Zivilisten retten können. Sie sollen nicht aufhören, die  zu verfolgen, sondern vorsichtiger sein«. Bei einem Treffen mit dem Nationalen Sicherheitsberater der USA, Jake Sullivan, in  machte Israels Verteidigungsminister Yoav Gallant gleichwohl klar, der Krieg werde noch »mehr als ein paar Monate« dauern – bis die islamistische Hamas komplett zerstört sei.Die Terrororganisation habe eine »unter- und oberirdische Infrastruktur errichtet, die nicht einfach zu zerstören« sei, sagte Galant zu Sullivan. Im Anschluss an das Treffen kam Sullivan mit Israels Regierungschef Benjamin Netanyahu sowie den restlichen Mitgliedern des Kriegskabinetts zusammen. Netanyahu bekräftigte dabei nach Angaben seines Büros, dass Israel den Krieg gegen die Hamas »bis zum absoluten Sieg« fortsetzen werde. Nach Sullivans Gesprächen erwartet die US-Regierung nun einen Übergang der israelischen Bodenoffensive mit »hoher Intensität« zu »gezielteren« Operationen.Dies sei ein Thema für »irgendwann in der nahen Zukunft«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Donnerstag in Washington. »Ich möchte mich nicht auf einen bestimmten Zeitpunkt festlegen.« Man wolle der islamistischen Hamas auch nicht mitteilen, was in den kommenden Wochen oder Monaten auf sie zukommen werde. Wie eine solche militärische Operation aussehen könnte, sagte Kirby nicht und verwies auf die israelische Regierung.Was auf die Hamas zukommt, dazu gab ein israelischer Armeesprecher schon mal einen kleinen Einblick. »Wir haben neue Kampfmethoden, die wir einsetzen werden, um Terroristen zu töten«, erklärte Daniel Hagari. Die Terroristen der Hamas und insbesondere ihre Anführer versteckten sich in ihren Tunneln im Untergrund. »Wir werden eindringen, Sprengstoff an Orten anbringen, von denen wir wissen, dass die Terroristen sie häufig aufsuchen, und auf den richtigen Moment warten, um sie unterirdisch zu töten«, sagte Hagari. »Die Terroristen werden im Untergrund nicht sicher sein.«Israels Armee hat zudem laut US-Medienberichten die getestet. Dabei sei Meerwasser in einige Tunnel gepumpt worden, um herauszufinden, ob sich die Methode zur großflächigen Zerstörung des Tunnelnetzwerks eigne. Wie die »Times of Israel« nun über die Tests berichtete, »scheinen sie erfolgreich gewesen zu sein«. Die Tunnel erstrecken sich über viele Kilometer. Darin sollen sich laut Israel etliche Terroristen verstecken und auch Geiseln aus Israel festhalten. Um israelischen Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Viele Tunnel sind mit Sprengfallen versehen, um israelische Soldaten zu töten.US-Sicherheitsberater Sullivan plant derweil am Freitagmorgen ein Treffen mit dem israelischen Präsidenten Isaac Herzog. Zudem will er laut einem US-Regierungsvertreter am selben Tag Palästinenserpräsident Mahmoud Abbas in Ramallah treffen. Mit Blick auf das Ende des Krieges und die Zukunft des Gazastreifens sprach der US-Regierungsvertreter von einer »Reihe von Sicherheitskräften, die mit der Palästinensischen Autonomiebehörde verbunden« seien. Diese könnten in den Monaten nach dem Krieg »eine Art Kern bilden«. »Aber das ist etwas, was wir mit den Palästinensern und den Israelis und mit regionalen Partnern diskutieren«, sagte er weiter.Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober in Israel verübt hatten. Mehr als 1200 Menschen wurden dabei getötet und rund 240 Geiseln nach Gaza verschleppt. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit einer Bodenoffensive.Angesichts der katastrophalen humanitären Lage im Gazastreifen war Israel zuletzt international immer mehr unter Druck geraten. Israel sorgt sich derweil weiter um die von der Hamas noch festgehaltenen Geiseln. Wie Israels Militär am Freitagmorgen mitteilte, wurde die Leiche einer weiteren Geisel geborgen. Der tote Körper sei nach Israel zurückgebracht und dort identifiziert worden. Demnach handelt es sich um einen 28 Jahre alten Mann. Zur Todesursache machte die Armee zunächst keine Angaben.Die Armee hatte die Zahl der noch in Gaza festgehaltenen Menschen zuletzt mit 135 angegeben. Unklar ist, ob die seitdem für tot erklärten Geiseln dazu zählen. Israelische Soldaten haben seit Beginn des Gazakriegs bereits mehrere Leichen im Gazastreifen geborgen.Israels Regierungschef Netanyahu forderte das Rote Kreuz auf, mehr Druck auszuüben, um Zugang zu Hamas-Geiseln zu erhalten. »Sie haben jede Möglichkeit, jedes Recht und jede Erwartung, öffentlichen Druck auf die Hamas auszuüben«, sagte er bei einem Treffen mit der Präsidentin des Internationalen Komitees vom Roten Kreuz (IKRK), Mirjana Spoljaric, in Tel Aviv. Dabei überreichte er ihr ein Paket mit Medikamenten und forderte das IKRK auf, »seine Aufgabe zu erfüllen und diese an die Geiseln in Gaza zu liefern«.Israelische Artillerie feuert nahe dem Gazastreifen",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702648805.7748518,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Mindestens elf Tote bei Angriff auf Polizeistation im Südosten des Landes",
        "date_raw": "Fri, 15 Dec 2023 09:15:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-mindestens-elf-tote-bei-angriff-auf-polizeistation-im-suedosten-des-landes-a-c33d6684-c969-4ab0-8cbd-a1d525cffed0#ref=rss",
        "subtitle": "In der Grenzregion zwischen Iran und Pakistan kommt es immer wieder zu Anschlägen. Nun wurden bei einer Attacke auf einen Polizeiposten mindestens elf Menschen getötet. Dschihadisten reklamieren die Tat für sich.",
        "content": "Bewaffnete haben im Südosten Irans einen tödlichen Anschlag auf eine Polizeistation verübt. Wie das staatliche Fernsehen berichtete, kamen bei dem Angriff mindestens elf Polizisten ums Leben, mindestens sieben weitere wurden verletzt. Der Vorfall ereignete sich in der Stadt Rask. Der Ort befindet sich in der Provinz Sistan und Belutschistan, die an  und  angrenzt.Die sunnitische Dschihadistengruppe Dschaisch al-Adl reklamierte den Anschlag nach Angaben des Staatsfernsehens für sich. Auch mehrere Angreifer der Gruppe seien dabei getötet worden, hieß es. Laut der staatlichen Nachrichtenagentur Irna wurde in der Region ein Hubschrauber eingesetzt, um weitere Angreifer ausfindig zu machen.In der Grenzregion kommt es auch auf pakistanischer Seite seit Jahrzehnten zu Anschlägen. Drogenschmugglerbanden, Rebellen der belutschischen Minderheit und sunnitische Dschihadistengruppen konkurrieren in dem Gebiet um die Macht.Sistan und Belutschistan zählt zu den ärmsten Regionen Irans. Hier gingen die iranischen Behörden zudem besonders hart gegen Demonstranten vor, die nach dem gewaltsamen Tod der 22 Jahre alten  im vergangenen Jahr landesweit massenhaft auf die Straßen gegangen waren.Auf iranischer Seite waren zuletzt vor zwei Wochen zwei Polizisten bei einem Schusswechsel mit mutmaßlichen Kämpfern von Dschaisch al-Adl getötet worden. 2019 hatte die Gruppe auch die Verantwortung für einen Selbstmordanschlag für sich reklamiert, bei dem 27 Mitglieder der iranischen Revolutionswächter getötet worden waren.Im Mai wurden außerdem fünf iranische Grenzschützer bei Zusammenstößen mit einer bewaffneten Gruppe getötet.Iranische Grenzwächter in der Region Sistan und Belutschistan (Foto aus dem Jahr 2011)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702648805.8000329,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Containerschiff von Hapag-Lloyd mutmaßlich aus dem Jemen attackiert",
        "date_raw": "Fri, 15 Dec 2023 10:14:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-containerschiff-von-hapag-lloyd-mutmasslich-aus-dem-jemen-attackiert-a-a2875c51-db40-43cf-9449-44bbc9b7aba9#ref=rss",
        "subtitle": "Die Huthi-Rebellen bedrohen eine der wichtigsten Handelsstraßen der Welt. Nun ist ein von der deutschen Reederei Hapag-Lloyd betriebenes Schiff offenbar aus dem Jemen angegriffen worden.",
        "content": "Die Sicherheitslage im Roten Meer spitzt sich weiter zu. Nach mehreren aus dem  durchgeführten Angriffen auf Frachter ist nun ein von der deutschen Reederei Hapag-Lloyd betriebenes Containerschiff attackiert worden. Das bestätigte die Reederei dem SPIEGEL. Nach SPIEGEL-Informationen erfolgte der Angriff mit einer von Land aus gestarteten Drohne.Zuvor hatte die Nachrichtenagentur AP unter Berufung auf einen nicht namentlich genannten US-Offiziellen berichtet, dass auf der »Al Jasrah« nach dem Treffer eines Projektils ein Feuer ausgebrochen sei. Die britische Sicherheitsfirma Ambrey berichtete darüber hinaus, dass ein Container von Bord gefallen sei. Hapag-Lloyd bestätigte dies auf Anfrage nicht und machte keine näheren Angaben zu möglichen Schäden. Bei dem Vorfall habe es keine Verletzten gegeben, das Schiff setze seine Fahrt fort, teilte ein Reedereisprecher mit. Ein Krisenteam befasse sich mit der Lage.Wie der SPIEGEL am späten Freitagvormittag erfuhr, ist das Feuer räumlich begrenzt; man geht davon aus, dass es bald gelöscht werden kann und keine großen Schäden anrichtet.Die von  unterstützten Huthi-Rebellen, die zuletzt die Verantwortung für mehrere Attacken auf Handelsschiffe übernommen hatten, reklamierten den Angriff zunächst nicht für sich. Die Huthi hatten angekündigt, aus Solidarität mit der ebenfalls von Iran unterstützten , Schiffen mit Verbindung zu  den Weg zu versperren. Die Miliz will nach eigenen Angaben so lange alle Schiffe mit Kurs auf israelische Häfen angreifen, bis Israel die Lieferung von Nahrungsmitteln und medizinischen Hilfsgütern in den  erlaube.Warum auch die »Al Jasrah« angegriffen wurde, ist unklar. Das 2016 gebaute Containerschiff ist laut Hapag-Lloyd 368 Meter lang. Laut dem Trackingportal  befindet sich das unter der Flagge Liberias fahrende Schiff auf dem Weg vom griechischen Hafen Piräus nach , zuletzt etwa hundert Kilometer vor der jemenitischen Küste. Den zuletzt empfangenen Positions- und Bewegungsdaten des Schiffes zufolge war die »Al Jasrah« weiter in Bewegung.Auf dem Weg nach Fernost hatte die »Al Jasrah« zuletzt den Suezkanal durchquert. Im Gespräch mit dem SPIEGEL verwies ein Reedereisprecher auf die möglichen Konsequenzen der vermehrten Attacken in der Region für den Welthandel. Demnach kann derzeit nur ein Bruchteil der sonst üblichen Schiffe den Panamakanal passieren. Die globalen Handelsrouten würden daher bereits verstärkt über den Suezkanal umgelenkt. Falle auch diese Route wegen Sicherheitsrisiken aus, müssten Frachtschiffe  um das Kap der Guten Hoffnung umrunden.Die Strecke dauert rund eine Woche länger und bedeutet bei mehreren tausend Kilometern Umweg einen erheblich höheren Treibstoffverbrauch. »Angesichts der hohen Treibstoffpreise wird das wohl auch zu einer Verteuerung der Containerpreise auf diesen Routen führen«, sagte ein Hapag-Sprecher.Zuletzt hatte es im Roten Meer fast täglich Angriffe insbesondere auf Handelsschiffe gegeben. Ende November hatten Huthi-Rebellen etwa  mit einem Helikopter einen Autotransporter gekapert. Am Dienstag bestätigten die Rebellen auch einen  Dabei sollen Schäden entstanden sein.Ein in der Region befindlicher Zerstörer der U.S. Navy hatte jüngst eine vom Jemen , die offenbar von den Huthi-Rebellen abgefeuert worden war. Die Drohne flog nach Angaben eines US-Beamten in Richtung der USS »Mason«. Niemand wurde bei dem Angriff verletzt, sagte der US-Beamte.Die USA , um die Huthi-Angriffe einzudämmen. Die Aktionen der Huthi-Rebellen seien »destabilisierend, sie sind gefährlich und eindeutig eine eklatante Verletzung des Völkerrechts«, sagte -Sprecher Generalmajor Patrick Ryder am Dienstag auf einer Pressekonferenz.Containerschiff »Al Jasrah« im Hamburger Hafen (Foto aus dem Jahr 2020)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702648805.8412378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israels Armee birgt Leiche von verschleppter französischer Geisel",
        "date_raw": "Fri, 15 Dec 2023 10:16:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israels-armee-birgt-leiche-von-verschleppter-franzoesischer-geisel-a-37cabaf0-5e8a-4e7b-a573-cfc66f607164#ref=rss",
        "subtitle": "Dutzende Menschen befinden sich noch in der Gewalt der Hamas, für die Angehörigen eines Franzosen gibt es nun traurige Gewissheit.",
        "content": "Spezialeinheiten der israelischen Armee haben die Leiche einer der von der  verschleppten Geiseln geborgen. Es handele sich um den 28-jährigen Franzosen Elia Toledano, teilte das Militär mit. Untersuchungen von Experten hätten seine Identität festgestellt.Frankreichs Außenministerin Catherine Colonna sprach der Familie von Toledano ihr Beileid aus. Medienberichten zufolge hatte Toledano an dem Musikfestival in  teilgenommen, das die Hamas am 7. Oktober überfallen und dort ein Massaker angerichtet hatte.Toledano hatte die Veranstaltung mit seiner Freundin, , besucht und war von Hamas-Kämpfern verschleppt worden. Shem wurde Ende November während der Feuerpause zwischen Israel und der radikalislamischen Hamas freigelassen.Bei dem Hamas-Angriff auf Israel wurden insgesamt 1200 Menschen getötet und etwa 240 Geiseln genommen. Im Zuge eines Austauschs von Geiseln gegen palästinensische Gefangene waren zuletzt etwas mehr als 100 Geiseln freigekommen. Etwa 135 von ihnen befinden sich nach israelischen Angaben weiterhin in der Gewalt der Hamas im  Ihr Aufenthaltsort ist nicht bekannt. Vermutet wird, dass sich viele der Geiseln befinden, das die Hamas unter dem Gazastreifen angelegt hat.Zuletzt hatte Israels Armee bereits Israel hatte nach dem beispiellosen Angriff mit einer umfassenden Militäroperation im Gazastreifen begonnen und führt in dem Gebiet Luftangriffe und eine Bodenoffensive durch. Nach palästinensischen Angaben wurden dabei bislang fast 19.000 Menschen getötet, Tausende weitere werden vermisst und unter den Trümmern unzähliger zerstörter Gebäude befürchtet.Mehrere Verbündete hatten Israel bei dem Vorgehen in Gaza zuletzt zur Mäßigung gemahnt. US-Präsident  forderte am Donnerstag, Israel müsse mehr zum Schutz von Zivilisten im Gazastreifen zu tun. »Ich möchte, dass sie sich darauf fokussieren, wie Leben von Zivilisten gerettet werden«, sagte Biden. Israel solle »nicht aufhören«, gegen die islamistische Palästinenserorganisation Hamas vorzugehen, »aber vorsichtiger sein«.Israel will die Militäroperation dagegen vorerst unvermindert fortsetzen. Verteidigungsminister Joav Gallant sagte zuletzt, der Krieg gegen die Hamas werde »mehr als einige Monate« dauern. »Die Hamas ist eine Terrororganisation, die sich über ein Jahrzehnt hinweg aufgebaut hat, um Israel zu bekämpfen.« Letzten Endes werde Israel jedoch gewinnen und die Hamas vernichten.Nach Angaben der israelischen Streitkräfte sind seit Beginn der Bodenoffensive im Gazastreifen 117 israelische Soldaten getötet worden.Daniel Toledano, Bruder des nun tot geborgenen Elia Toledano, in der Großen Synagoge in Paris (Foto vom 31. Oktober)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702648805.8666682,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Viktor Orbán macht Zustimmung zu Ukraine-Hilfen von Freigabe aller Mittel für Ungarn abhängig",
        "date_raw": "Fri, 15 Dec 2023 10:30:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/viktor-orban-macht-zustimmung-zu-ukraine-hilfen-von-freigabe-aller-mittel-fuer-ungarn-abhaengig-a-72a99ea4-574f-4ae9-81e9-efcf4033ff9e#ref=rss",
        "subtitle": "Um Hilfszahlungen an die Ukraine zu leisten, müssen die 27 EU-Staaten eine Konsensentscheidung treffen. Doch Ungarn stellt sich quer.",
        "content": "Zwar ist für die  der Weg für Beitrittsverhandlungen mit der EU frei, weitere Milliardenhilfen der 27 Mitgliedsländer sind jedoch vorerst am Widerstand Ungarns gescheitert. Nun hat Ungarns Regierungschef  eine Zustimmung seines Landes an die Freigabe aller bislang blockierten EU-Mittel geknüpft.Ungarn verlange »nicht die Hälfte, nicht ein Viertel, sondern alles«, sagte Orbán am Freitag in einem Interview im ungarischen Radio mit Blick auf EU-Gelder in Höhe von zwölf Milliarden Euro, die wegen Rechtsstaatsverfehlungen nach wie vor zurückgehalten werden.Am Donnerstag hatten die EU-Staats- und Regierungschefs bei ihrem Gipfeltreffen in Brüssel grünes Licht für Beitrittsverhandlungen mit der Ukraine sowie Moldau gegeben. Orbán kritisierte dies zwar scharf, verzichtete aber auf ein Veto - . Sowohl für die Beitrittsverhandlungen als auch für geplante weitere Hilfszahlungen in Höhe von 50 Milliarden Euro brauchte es eine Konsensentscheidung. Nach Angaben von EU-Ratspräsident Charles Michel werden die 27 EU-Staats- und Regierungschef sich Anfang kommenden Jahres deshalb erneut treffen.Die EU-Kommission hatte eine Aufstockung des EU-Haushalts vorgeschlagen, um die Ukraine vor einem wirtschaftlichen Zusammenbruch zu bewahren. Gefeilscht wurde zudem um eine weitere Aufstockung des EU-Haushaltsrahmens bis 2027. Im Gespräch waren zuletzt gut 20 Milliarden Euro, unter anderem für den Außengrenzschutz und für Migrationsabkommen mit Drittländern. Eine Einigung scheiterte laut Diplomaten ebenfalls an Ungarn.Vermutet wurde ein Zusammenhang mit EU-Mitteln für Ungarn, die wegen Rechtsstaatsverfehlungen zurückgehalten werden. Die EU-Kommission hatte am Mittwoch , weitere 21 Milliarden Euro bleiben  eingefroren. Orbán betonte allerdings zunächst, es bestehe kein Zusammenhang mit den Ukraine-Themen.Der Grünen-Europaabgeordnete Daniel Freund hatte in dem Zusammenhang gesagt: »Ursula von der Leyen bezahlt heute mit zehn Milliarden Euro das größte Schmiergeld in der Geschichte der EU an den Autokraten und Putin-Freund Viktor Orbán.«Ungarns Regierungschef Viktor Orbán beim Gipfel in Brüssel",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702648805.891406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Weiteres Containerschiff angegriffen",
        "date_raw": "Fri, 15 Dec 2023 14:37:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/weiteres-containerschiff-im-roten-meer-angegriffen-a-c8afe63d-ad22-419f-ac4d-743d36230f1b#ref=rss",
        "subtitle": "Gerade erst wurde der Angriff auf ein deutsches Schiff bekannt, nun ist auch ein Schweizer Containerschiff nahe einem jemenitischen Hafen attackiert worden. Deutschland prüft einen Marineeinsatz.",
        "content": "Nach  ist auch ein Schweizer Containerschiff im Roten Meer angegriffen worden. Die »« fuhr unter liberianischer Flagge und wurde attackiert, als sie etwa 22 Seemeilen südwestlich des jemenitischen Hafens Mokka in Richtung Norden unterwegs war. Das teilte das britische Seesicherheitsunternehmen Ambrey in einer Mitteilung mit. Das Schiff befand sich auf dem Weg zum saudischen Hafen Dschidda.Zuvor war mit der »Al Jasrah« bereits ein Containerschiff der deutschen Reederei Hapag-Lloyd im Roten Meer attackiert worden. »Es hat einen Anschlag auf eines unserer Schiffe gegeben«, sagte ein Sprecher der Reederei. Ein Beamter des US-Verteidigungsministeriums sagte, der Frachter sei aus einem von der mit  verbündeten Huthi-Miliz kontrollierten Gebiet im  angegriffen worden. Nach SPIEGEL-Informationen erfolgte der Angriff mit einer Drohne.Der Angriff ereignete sich – wie mehrere frühere Attacken der Huthi-Rebellen – nahe der Meeresenge Bab al-Mandeb zwischen dem Jemen und dem afrikanischen Dschibuti.Wie der SPIEGEL am späten Freitagvormittag erfuhr, war das Feuer an Bord der »Al Jasrah« räumlich begrenzt; man geht davon aus, dass es bald gelöscht werden kann und keine großen Schäden anrichtet. Berichten zufolge war bei dem Vorfall auch ein Container ins Meer gefallen.Der Hapag-Lloyd-Sprecher bestätigte die Angaben zu dem Container nicht, auch zu weiteren Schäden gebe es keine Informationen. Die »Al Jasrah« befindet sich auf dem Weg vom griechischen Hafen Piräus nach . Es habe bei dem Angriff keine Verletzten gegeben, das Schiff fahre nun weiter in Richtung seines Zielorts, hieß es von der Reederei. Das Containerschiff habe eine Kapazität von 15.000 sogenannten Twenty-Foot-Equivalent-Units (TEU), eine international standardisierte Messeinheit für Container.Die von  unterstützten Huthi-Rebellen, die zuletzt die Verantwortung für mehrere Attacken auf Handelsschiffe übernommen hatten, reklamierten den Angriff auf das Schiff der deutschen Reederei zunächst nicht für sich. Die Huthi hatten angekündigt, aus Solidarität mit der ebenfalls von Iran unterstützten , Schiffen mit Verbindung zu  den Weg zu versperren. Die Miliz will nach eigenen Angaben so lange alle Schiffe mit Kurs auf israelische Häfen angreifen, bis Israel die Lieferung von Nahrungsmitteln und medizinischen Hilfsgütern in den  erlaube.Der Nationale Sicherheitsberater der USA, Jake Sullivan, erklärte, die Angriffe der Huthi bedrohten die für den Transport von Erdöl und Waren zentrale Freiheit der Seefahrt. Er machte Iran für die Angriffe verantwortlich. Sullivan teilte mit, dass die USA mit Partnern aus der Region und der ganzen Welt aneiner »Koalition« arbeiteten, um der Bedrohung entgegenzutreten.Die Bundesregierung prüft derweil offenbar eine US-Anfrage zu einem gemeinsamen Marineeinsatz. Ein Sprecher des Verteidigungsministeriums sagte, aus den USA sei vor einigen Tagen eine Anfrage an die Deutsche Marine gestellt worden, ob sie in der Lage sei, im Roten Meer zu unterstützen, »ohne dass das konkret mit Forderungen hinterlegt war«. »Diese Anfrage wird derzeit geprüft und sicherlich auch mit allen notwendigen verantwortlichen Stellen in der Regierung besprochen.«Hafenszene im Südjemen (Symbolbild)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702648805.9180076,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: Kremlgegner laut Anwälten an unbekannten Ort verlegt",
        "date_raw": "Fri, 15 Dec 2023 14:30:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-kremlgegner-laut-anwaelten-an-unbekannten-ort-verlegt-a-611c5990-4edd-4966-835c-cf339b0f3d45#ref=rss",
        "subtitle": "Wo ist Alexej Nawalny? Seit Tagen haben seine Verteidiger keinen Kontakt mehr zu dem inhaftierten russischen Putin-Kritiker. Der Kreml reagiert auf Anfragen mit Zynismus.",
        "content": "Der in Russland inhaftierte Oppositionspolitiker Alexej Nawalny ist nach Angaben seiner Unterstützer aus dem Gefängnis nahe Moskau an einen unbekannten Ort gebracht worden. Ein Gericht habe Nawalnys Anwalt mitgeteilt, dass der Kremlkritiker am 11. Dezember »die Region Wladimir verlassen« habe, in der er inhaftiert gewesen sei, teilte Nawalnys im Exil lebende Sprecherin Kira Jarmisch im , vormals Twitter, mit. »Es ist nicht klar, wohin genau«, so Jarmysch.Nawalnys Anwälte haben den 47-Jährigen . Nawalnys Haftstrafe war zuletzt auf 19 Jahre erhöht worden, der Regierungskritiker ist zudem . Er weist alle Vorwürfe als politisch motiviert zurück: Sie zielten darauf ab, seine Kritik an Präsident Wladimir Putin zu unterbinden. Nawalny gilt als schärfster innenpolitischer Kritiker des Präsidenten.Ein Gericht hatte zuletzt seine Überführung in ein Gefängnis mit schärferen Haftbedingungen angeordnet. Überführungen von einer Strafanstalt zur anderen dauern in Russland häufig mehrere Wochen. Anwälte und Angehörige erhalten oft bis zur Ankunft keine Informationen über den Aufenthaltsort und das Wohlergehen der Häftlinge.Die Bundesregierung, die EU und die USA, die Nawalny als politischen Gefangenen betrachten, hatten sich besorgt gezeigt, weil der Oppositionelle auch gesundheitlich angeschlagen ist.Das russische Präsidialamt teilte mit, es sei nichts über Nawalnys Aufenthaltsort bekannt. Sprecher Dmitrij Peskow antwortete auf die Frage, ob er Informationen darüber habe, was mit Nawalny geschehen sei: »Nein. Ich wiederhole es noch einmal: Wir haben nicht die Fähigkeit, das Recht oder den Wunsch, das Schicksal der Gefangenen zu verfolgen, die auf Entscheidung eines Gerichtes hin eine Strafe verbüßen.«2021 war Nawalny aus Deutschland, wo er wegen eines Nervengift-Anschlags behandelt worden war, freiwillig nach Russland zurückgekehrt. Dort wurde er sofort festgenommen.und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.Kremlkritiker Nawalny bei einer Gerichtsverhandlung in Moskau im Mai 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702648805.9435754,
        "language": "DE",
        "source": "Spiegel"
    }
]
