[
    {
        "title": "Informationskrieg in Russland: Wie die »Elfenlegion« im Internet Putins Trollarmee bekämpft",
        "date_raw": "Mon, 25 Dec 2023 22:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/informationskrieg-in-russland-wie-die-elfenlegion-im-internet-putins-trollarmee-bekaempft-a-97594747-0152-4bd4-8a99-5faa3f3f85c2#ref=rss",
        "subtitle": "Die »Elfenlegion« schreibt im Internet gegen Propaganda von Putins Trollarmee an. Kann ihr Leiter Egor Kuroptev zu den Russen durchdringen?",
        "content": "Ein Meme aus dem Bildspeicher der Elfenlegion: Wladimir Putin als Lord Voldemort, Wolodymyr Selenskyj als Harry Potter",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703577603.674022,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Polizei nimmt in Belgrad 38 Demonstranten fest",
        "date_raw": "Mon, 25 Dec 2023 21:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-polizei-nimmt-in-belgrad-38-demonstranten-fest-a-8369cba1-63fa-473b-832c-d1656d1b3e34#ref=rss",
        "subtitle": "Seit Tagen protestieren Menschen in Serbiens Hauptstadt gegen mutmaßlichen Betrug bei den Kommunalwahlen. Präsident Vučić spricht von einer Verschwörung des Auslands – und will nun offenbar härter durchgreifen.",
        "content": "Es ist der achte Protesttag in Folge: Mehrere Tausend Anhänger der serbischen Opposition haben am Montagabend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl am 17. Dezember demonstriert. Die Teilnehmer der Kundgebung zogen durch die Belgrader Innenstadt und riefen »Diebe, Diebe!«. Sie versammelten sich vor dem Sitz der staatlichen Wahlkommission im Zentrum Belgrads und zogen dann zum Hauptquartier der Stadtpolizei, wo vermutlich mehrere Dutzend Protestierende festgehalten werden. Die serbische Polizei hat nach eigenen Angaben 38 Menschen festgenommen, die an den Protesten beteiligt waren.Ein ranghoher Polizeibeamte sagte in einer Pressekonferenz, dass die Festgenommenen wegen »Anstiftung zur gewaltsamen Änderung der verfassungsmäßigen Ordnung« und wegen gewalttätigen Verhaltens angeklagt seien.Am Sonntagabend . Einsatzkräfte der Polizei drängten sie mit Tränengas, Pfefferspray und Schlagstöcken zurück.Beide Seiten werfen sich übermäßige Gewalt vor. Bei dem Einsatz seien acht Beamte verletzt worden, einige schwer, hieß es von der Polizei. Die Opposition wirft den Polizisten vor, ihre Anhänger verprügelt zu haben.Die Serbische Fortschrittspartei von Präsident Aleksandar Vučić hat bei den Wahlen in vielen Städten Siege errungen, darunter in Belgrad. Nach Darstellung der Opposition ist der Erfolg aber nur durch massiven Betrug zustande gekommen. . Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas nach Belgrad gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt zu sein.Präsident Aleksandar Vučić bestreitet die Vorwürfe. Er bezeichnete die Proteste vom Sonntag als einen Versuch, seine Regierung mit Hilfe aus dem Ausland zu stürzen – ohne näher zu erläutern, was er damit meinte. Die serbische Ministerpräsidentin Ana Brnabić dankte Russland am späten Sonntag dafür, dass es  im Vorfeld der gewaltsamen Proteste gegen die Wahlergebnisse gewarnt hatte.Vučić habe »unwiderlegbare Beweise« dafür, dass der Westen die Proteste der Opposition unterstützt, sagte der russische Botschafter Aleksandr Botsan-Kharchenko nach einem Treffen mit Vučić am Montag gegenüber russischen Medien.Die serbische Polizei warnt vor weiteren Protesten: Sie sei »bereit und in der Lage, jedem Gewaltakt mit Entschlossenheit entgegenzutreten«, hieß es auf der Pressekonferenz.Demonstration der serbischen Opposition in Belgrad (am 24. Dezember)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703577603.7001126,
        "language": "DE",
        "source": "Spiegel"
    }
]
