[
    {
        "title": "NBA: Detroit Pistons verlieren gegen Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge – kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite gegen die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanović (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703703604.2673376,
        "language": "DE",
        "source": "Spiegel"
    }
]
