[
    {
        "title": "Kareem Abdul-Jabbar: Basketball-Legende bricht sich bei Konzert die Hüfte",
        "date_raw": "Mon, 18 Dec 2023 11:57:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac#ref=rss",
        "subtitle": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
        "content": "Der ehemalige Basketballprofi Kareem Abdul-Jabbar ist nach einem Sturz bei einem Konzert in  ins Krankenhaus eingeliefert und operiert worden. Der 76-Jährige habe sich bei dem Unfall die Hüfte gebrochen, teilte seine langjährige Geschäftspartnerin Deborah Morales am Samstag mit.»Wir sind alle sehr dankbar für die Unterstützung, die Kareem zuteilwurde, insbesondere von der Feuerwehr von Los Angeles, die Kareem vor Ort geholfen hat, und von dem großartigen medizinischen Team und den Ärzten des UCLA-Krankenhauses«, heißt es in der Erklärung.Abdul-Jabbar ist eine Legende der . Viele Jahre hielt er den Status als bester Punktesammler der Ligageschichte – erst  abtreten. Abdul-Jabbar spielte 20 Saisons in der NBA und gewann sechsmal die Meisterschaft in der nordamerikanischen Profiliga.In den vergangenen Jahren hatte er bereits häufiger gesundheitliche Probleme. 2009 gab er bekannt, dass er an einer seltenen Form von Leukämie erkrankt ist. 2015 erhielt er bei einer Herzoperation infolge einer Erkrankung einen vierfachen Bypass.",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702978203.5270505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EM 2024 - Julian Nagelsmann entdeckt etwas völlig Neues für sich: Pragmatismus",
        "date_raw": "Mon, 18 Dec 2023 12:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-entdeckt-etwas-voellig-neues-fuer-sich-pragmatismus-a-71d6739f-a471-4f75-8470-50cee7971438#ref=rss",
        "subtitle": "Bundestrainer Julian Nagelsmann hat seine Pläne fürs EM-Jahr offen ausgesprochen und dabei pragmatisch eigene Überzeugungen geopfert. Das wirkt erfrischend. Es drängt sich aber auch die Frage auf: Wie konsequent ist dieser Trainer?",
        "content": "Bundestrainer Julian Nagelsmann",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702978203.5544837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frauen-Bundesliga: VfL Wolfsburg siegt durch verunglückte Flanke gegen Werder Bremen",
        "date_raw": "Mon, 18 Dec 2023 22:04:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/frauen-bundesliga-vfl-wolfsburg-siegt-durch-verunglueckte-flanke-gegen-werder-bremen-a-207ca67b-fe9b-47eb-a7d4-0a301c2ba32d#ref=rss",
        "subtitle": "Mit Ach und Krach haben die Wolfsburgerinnen den Ausrutscher des FC Bayern in der Bundesliga genutzt. Gegen Werder Bremen taten sich die Favoritinnen lange schwer, dann rutschte ein hoher Ball eher unverhofft durch.",
        "content": "82 Minuten lang bissen sich die Rekordmeisterinnen des VfL Wolfsburg gegen Werder Bremen die Zähne aus. Dann fiel  von Dominique Janssen hinter Bremens Torhüterin Catalina Pérez ins Tor.Durch den glanzlosen 1:0 (0:0)-Sieg übernehmen die Wolfsburgerinnen zum Abschluss des zehnten Spieltags die Tabellenführung in der Bundesliga. Wolfsburg nutzte damit den Ausrutscher des FC Bayern bei den Abstiegskandidatinnen des 1. FC Nürnberg. Die Münchnerinnen waren am Sonntag nicht über ein 1:1 hinausgekommen.Gegen Bremen hatten die Wolfsburgerinnen von Trainer Tommy Stroot sogar Glück. Abstimmungsprobleme prägten das Spiel des siebenmaligen Titelträgers. Ein Werder-Tor im ersten Durchgang wurde aberkannt, nach der Pause trafen die Bremerinnen auch noch den Pfosten.Bis zu Janssens Glücksschuss fast von der Seitenlinie war auch die Schlussoffensive der Wolfsburgerinnen um die Starspielerinnen Alexandra Popp und Lena Oberdorf kläglich verlaufen. Im November hatte Wolfsburg das Pokal-Achtelfinale gegen Bremen noch klar dominiert und 5:0 gewonnen.Alle Tabellen und Ergebnisse finden Sie .Das letzte Spiel der Hinrunde findet nach der Winterpause am letzten Januar-Wochenende statt. Wolfsburg muss dann auswärts bei der SGS Essen antreten, die Bayern empfangen die TSG Hoffenheim.Die Bremerinnen (unten Michaela Brandenburg) stemmten sich gegen eine Niederlage in Wolfsburg (Jule Brand)",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702978203.6282446,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Darum ist die beste Spielerin Beau Greaves nicht dabei",
        "date_raw": "Mon, 18 Dec 2023 14:36:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-darum-ist-die-beste-spielerin-beau-greaves-nicht-dabei-a-4d1acb0c-4faf-4d3b-9b5a-ca49607a94eb#ref=rss",
        "subtitle": "Die 19-jährige Beau Greaves hätte bei der Darts-WM in London für Aufsehen sorgen können. Doch sie verzichtet, weil Regularien kurzfristig geändert wurden.",
        "content": "Beau Greaves während des Women’s World Matchplay im Juli 2023",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702978203.6549747,
        "language": "DE",
        "source": "Spiegel"
    }
]
