[
    {
        "title": "Biathlon-Weltcup in Lenzerheide: Benedikt Doll gewinnt vor Johannes Thingnes Bø",
        "date_raw": "Fri, 15 Dec 2023 16:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-lenzerheide-benedikt-doll-gewinnt-vor-johannes-thingnes-bo-a-4aee22bd-4e71-4ec0-a754-91ce9b1f57f2#ref=rss",
        "subtitle": "Duell zwischen Deutschland und Norwegen im Männer-Biathlon – und das deutsche Team überzeugte.",
        "content": " hat den Sprint der Biathleten bei der Weltcup-Premiere im schweizerischen Lenzerheide gewonnen. Er siegte am Freitag nach zehn Kilometern mit 5,4 Sekunden Vorsprung vor dem norwegischen Star Johannes Thingnes Bø und seinem Teamkollegen Philipp Nawrath, die jeweils einmal danebenschossen. Für Nawrath war es bereits der dritte Podestplatz der Saison. Bei seinem ersten Sieg seit März 2023 legte der 33 Jahre alte Doll den Grundstein am Schießstand, wo er ohne Fehler blieb.Das herausragende Mannschaftsergebnis des deutschen Skiverbandes rundeten Philipp Horn (1 Schießfehler/4.), der die WM-Norm knackte, und Johannes Kühn (0/6.) ab. Auch Justus Strelow, der nach einer Strafrunde auf dem 18. Rang landete, schaffte es unter die besten 20 und verschaffte sich eine ordentliche Ausgangslage für das Verfolgungsrennen am Samstag (14.40 Uhr, TV: ZDF und Eurosport). Lediglich David Zobel traf zwei Scheiben nicht und belegte am Ende den 39. Platz.Das Duell zwischen Deutschland und Norwegen überstrahlte den Auftakt der Männer in Graubünden – mit dem besseren Ende für die DSV-Athleten. »Wir haben alle sehr gut geschossen, und ich wusste bei meinem Stehendschießen schon, dass das eine Null werden würde – das war ein geiles Gefühl. Und wir hatten richtig gute Ski«, sagte Doll nach seinem fünften Weltcup-Erfolg in einem Interview des ZDF.Mit dem starken Mannschaftsergebnis fanden die deutschen Biathleten zurück in die Erfolgsspur. Zunächst starteten sie in , unter anderem mit Siegen von Roman Rees und Nawrath. Auch damals lobten die Athleten schon ihre schnellen Ski. Dann folgte ein enttäuschendes Wochenende in Hochfilzen. Dort überzeugte lediglich die Staffel mit Platz drei.Auftaktsieger Roman Rees fehlte indes in Lenzerheide ebenso krankheitsbedingt wie der positiv auf Corona getestete Weltmeister Sebastian Samuelsson aus Schweden. Beide verpassen wohl auch den ersten Massenstart des Winters am Sonntag (14.45 Uhr, TV: ZDF und Eurosport).Der Biathlon-Weltcup findet zum ersten Mal in Lenzerheide statt, die dortige Anlage gibt es erst seit rund zehn Jahren. 2025 wird dort die WM ausgetragen.Benedikt Doll nach seinem Sieg",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702735204.1867263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen in Engelberg: Anna Odine Strøm bleibt nach Sturz regungslos liegen",
        "date_raw": "Fri, 15 Dec 2023 18:10:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-in-engelberg-anna-odine-strom-bleibt-nach-sturz-regungslos-liegen-a-4ea2a1ac-8d61-493f-a844-9e143c139bfd#ref=rss",
        "subtitle": "Beim Skisprung-Weltcup in Engelberg knallte die Norwegerin Anna Odine Strøm nach der Landung mit dem Kopf in den Schnee. Unter den Zuschauern herrschte Stille, später gab der Verband vorsichtig Entwarnung.",
        "content": "Ein schwerer Sturz der norwegischen Skispringerin Anna Odine Strøm hat die Weltcup-Premiere der Frauen in Engelberg in der Schweiz überschattet. Strøm kam am Freitag im zweiten Durchgang bei einem Versuch auf 122 Meter zu Fall und lag anschließend minutenlang regungslos im Auslauf. Mehrere Rettungskräfte eilten zu Hilfe und transportierten die 25-Jährige anschließend ab.Bei Zuschauern und Athletinnen wurde es still, auch beim danach folgenden Finale des Springens kam keinerlei Stimmung mehr auf.Der norwegische Verband teilte etwa eine halbe Stunde nach dem besorgniserregenden Zwischenfall via Instagram mit, dass Strøm bei Bewusstsein sei und nun darauf warte, vom Arzt durchgecheckt zu werden.Strøm hatte nach der Landung den rechten Ski verloren und war in hoher Geschwindigkeit kopfüber in den Schnee geknallt. Ex-Springer  sprach im ZDF von einem »ganz bösen Sturz«.»Es ist immer schwierig, so was mit anzusehen, wenn jemand nicht mehr allein rausgehen kann. Ich hoffe, ihr geht es bald wieder besser«, sagte Deutschlands beste Springerin Katharina Schmid. Die dreifache Weltmeisterin von Planica brach im Auslauf zunächst das laufende Interview ab und wirkte den Tränen nahe. Teamkollegin Selina Freitag sagte, es sei nicht gut, wenn eine Athletin nicht selbst aufstehe.Der Wettbewerb wurde völlig zur Nebensache, nachdem Strøm als Vierte des ersten Durchgangs so schwer gestürzt war. Ema Klinec aus Slowenien vermied einen weiteren Sturz nur knapp und vergab mit der verpatzten Landung den Sieg. Klinec wurde Dritte. Platz eins sicherte sich Josephine Pagnier aus Frankreich vor Alexandria Loutitt aus Kanada.Schmid (früher Althaus) belegte nach Sprüngen auf 118 und 114 Meter den 13. Platz. Die Frauen sind in diesem Winter erstmals in dem malerischen Ort in der Schweiz vertreten.Anna Odine Strøm holte in ihrer bisherigen Karriere drei Einzel-Weltcupsiege und unter anderem eine Silbermedaille sowie fünf Bronzemedaillen bei Weltmeisterschaften. In der Vorsaison landete sie im Gesamtweltcup auf Rang vier.Anna Odine Strøm beim Skispringen in EngelbergAnna Odine Ström am Tag vor ihrem Sturz",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702735204.2137914,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paul Litjens - Nachruf auf Hockey-Star: Nach dem Terror konnte er nicht mehr an Medaillen denken",
        "date_raw": "Sat, 16 Dec 2023 12:22:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/olympia/paul-litjens-nachruf-auf-hockey-star-nach-dem-terror-konnte-er-nicht-mehr-an-medaillen-denken-a-fcb29c91-93e3-497b-839d-8c47a0913fe2#ref=rss",
        "subtitle": "Der Hockeysport trauert um einen seiner Weltstars: Paul Litjens führte die Niederlande zum WM-Titel, seine Strafecken waren gefürchtet. Aber seine größte Leistung vollbrachte er abseits des Platzes.",
        "content": "Paul Litjens hat mal wieder ein Tor geschossen",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702735204.2707582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Basketball-Toptalent Victor Wembanyama gewinnt erstes Duell mit LeBron James",
        "date_raw": "Sat, 16 Dec 2023 09:09:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-basektball-toptalent-victor-wembanyama-gewinnt-erstes-duell-mit-lebron-james-a-85b91001-dded-483e-b952-dd82f0365ed2#ref=rss",
        "subtitle": "Die Rekord-Pleitenserie der San Antonio Spurs ist gestoppt: Nach 18 Niederlagen in Folge siegte das Team um Talent Victor Wembanyama gegen die Los Angeles Lakers. Für den Franzosen war es eine besondere Premiere.",
        "content": "Die San Antonio Spurs um das französische Ausnahmetalent Victor Wembanyama haben ihre Niederlagenserie in der US-Basketballliga NBA gestoppt, die bereits Rekordmaße für die Franchise angenommen hatte. Nach 18 Pleiten in Folge gewannen die Spurs gegen die Los Angeles Lakers 129:115.Für Wembanyama war es zugleich das erste Duell mit Superstar LeBron James, nachdem dieser beim letzten Treffen der beiden Teams verletzt gefehlt hatte. Dem Franzosen gelang mit 13 Punkten und 15 Rebounds ein Double-Double, ein solches schaffte auch James: Neben 23 Punkten kam er auf 14 Assists.Die deutschen Basketballweltmeister Franz und Moritz Wagner haben mit Orlando Magic einen Sieg deutlich verpasst. Im Topspiel der Eastern Conference verlor das Team aus Florida bei den Boston Celtics 111:128. Franz Wagner steuerte 17 Punkte bei, sein Bruder Moritz kam erneut von der Bank und kam nur auf zwei Punkte.Orlando (16:8 Siege) verlor damit zunächst den zweiten Platz im Osten, Spitzenreiter Boston (19:5) liegt nun vor den Milwaukee Bucks und den Philadelphia 76ers (je 17:7). Die Celtics hatten in dieser Saison jedes ihrer bislang 13 Heimspiele gewonnen, am Sonntag müssen die Wagners erneut dort antreten.Für Dennis Schröder geht es mit den Toronto Raptors weiter auf und ab. Der Kapitän der deutschen Weltmeistermannschaft verlor mit seinem Team gegen die Atlanta Hawks 104:125, Schröder kam auf sechs Punkte und vier Assists. Am Mittwoch noch hatte Toronto das gleiche Duell gewonnen (135:128).Franzose Wembanyama, NBA-Star James: Erstes Aufeinandertreffen",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702735204.299092,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz zur Darts-WM 2024: Sind Sie bereit für den Ally Pally?",
        "date_raw": "Sat, 16 Dec 2023 08:51:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/quiz-zur-darts-wm-2024-sind-sie-bereit-fuer-den-ally-pally-a-01cd99e7-f3f2-455d-b8d8-abbd6600e343#ref=rss",
        "subtitle": "Wer war Sid Waddell, welchen Spitznamen gibt es nicht und welcher Spieler wurde bereits in seinem ersten Profijahr Weltmeister? Zum Start der WM im Londoner Alexandra Palace: Testen Sie Ihr Darts-Wissen.",
        "content": "Sid Waddell",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702735204.4118598,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "2. Fußball-Bundesliga: Zwei Spielunterbrechungen bei SC Paderborn gegen Hansa Rostock",
        "date_raw": "Fri, 15 Dec 2023 21:35:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-zwei-spielunterbrechungen-bei-sc-paderborn-gegen-hansa-rostock-a-4a38da4f-c4eb-4ab7-816b-1037b04ceb4b#ref=rss",
        "subtitle": "Der geplante Einstieg eines Investors in die DFL erhitzt die Gemüter der Fans. Bei der Pleite von Rostock in Paderborn flogen Feuerwerkskörper aufs Feld. Auf Schalke blieb es beim Remis gegen Fürth ruhiger.",
        "content": "Der in dieser Woche  (DFL) stößt bei den Fans auf Widerstand. Die Partie in der 2. Fußball-Bundesliga zwischen dem SC Paderborn und  wurde zweimal unterbrochen, weil vor allem aus dem Hansa-Fanblock Feuerwerkskörper in Richtung Spielfeld geflogen sind. Auf Transparenten machten die Fans ihre ablehnende Haltung gegenüber dem Investoren-Einstieg deutlich. Die Partie endete 3:0 (1:0) für den SC Paderborn. Rostock, das sich zuletzt von Trainer Alois Schwartz getrennt hat, steckt weiter in der Krise.Der Pyroeinsatz hatte eine zweimalige Spielunterbrechung zur Folge. Nach der ersten Unterbrechung versammelten sich Polizeiangaben zufolge rund 150 Gästefans und bewarfen die Einsatzkräfte mit Gegenständen. Insgesamt wurden demnach acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte verletzt, eine Polizistin wurde mit einer Schnittverletzung in einem Krankenhaus behandelt. Zudem sollen zwei Polizeiwagen sowie Catering-Stände, Sanitäranlagen und Einlasskontrollen beschädigt worden sein.Der FC Schalke 04 hat den Sieg gegen Greuther Fürth verpasst und trotz zweimaliger Führung nur 2:2 gespielt.Interimscoach Uwe Speidel hat Hansa Rostock nicht die erhoffte Trendwende beschert. In seinem ersten Spiel auf der Trainerbank des Fußball-Zweitligisten konnte der Leiter der Nachwuchsabteilung eine 0:3 (0:1)-Niederlage nicht abwenden. Vor 12 260 Zuschauern am Freitag in der zwischenzeitlich vom Abbruch bedrohten Partie in der Home Deluxe Arena sorgten Adriano Grimaldi (25. Minute), Raphael Obermair (67.) und Kai Klefisch (75.) für den verdienten Sieg der Ostwestfalen.Damit verbleiben die Gäste, bei denen Torhüter Markus Kolke nach einer Notbremse (63.) die Rote Karte sah, auf dem drittletzten Tabellenplatz. Dagegen kletterte Paderborn vorerst auf Rang sechs. Weil auf den Tribünen wiederholt Pyrotechnik zum Einsatz kam, musste die Partie in der 1. Halbzeit für neun Minuten, in der 2. Hälfte gar für 19 Minuten unterbrochen werden.Leuchtraketen flogen aus dem Hansa-Block auf den Rasen, teilweise bis in den Mittelkreis.Immer wieder machten die Fans ihre Ablehnung gegenüber dem Einstieg eines Investors in die DFL deutlich. Viele Fußballanhänger fürchten eine weitere Kommerzialisierung des Fußballs und bemängeln, dass das Geld eines möglichen Investors ungleich verteilt werde. Sie befürchten eine Wettbewerbsverzerrung.Zwei Tage vor dem Duell mit Paderborn hatten sich die Rostocker nach nur einem Punkt aus den vergangenen drei Spielen vom bisherigen Chefcoach Alois Schwartz getrennt. Sie wollen die nun anstehende Winterpause mit einem neuen Trainer nutzen, um in der Vorbereitung die richtigen Impulse für die Rückrunde zu setzen.Diese Impulse scheinen auch dringend nötig zu sein. Schon zur Halbzeit hätte Paderborn deutlicher führen können, musste sich aber mit nur einem Treffer von Grimaldi begnügen. Nach Ecke von Obermair nutzte Grimaldi das Durcheinander in der Hansa-Deckung und schoss den Ball mit großer Wucht ins linke untere Eck. Erst nach der langen Unterbrechung in der 2. Halbzeit gingen die Paderborner effizienter vor. Begünstigt durch den Platzverweis für Kolke sorgten Obermair mit einem Abstauber und Klefisch mit einem Kopfball für klare Verhältnisse.Der FC Schalke hat den dritten Sieg in Serie verpasst, aber erneut aufsteigende Form bewiesen. Im Duell mit der zuletzt überzeugenden  musste sich das Team von Trainer Karel Geraerts nach starker erster Halbzeit mit einem 2:2 (1:0) begnügen. Vor 60.166 Zuschauern in der Veltins Arena hatten der erst 19-jährige Keke Topp (30.) und Kenan Karaman (73.) am Freitag zweimal für die königsblaue Führung gesorgt. Dank der Ausgleichstreffer von  (50.) und Simon Asta (77.) setzten die Gäste ihren jüngsten Höhenflug mit nunmehr sieben Partien ohne Niederlage fort und kletterten zumindest für einen Tag auf den dritten Tabellenplatz. Nach der Gelb-Roten Karte für Derry Murkin (80.) musste Schalke das Spiel in Unterzahl beenden.Im ersten Duell der beiden ehemaligen Erstligisten seit elf Jahren erwischten die Schalker den besseren Start. Das machte sich in der 30. Minute bezahlt. Nach sehenswertem Zuspiel von Blendi Idrizi war Jungprofi Topp zur Stelle und schloss den Angriff mit einem wuchtigen Schuss aus 14 Metern erfolgreich ab. Weitere Chancen zu einer höheren Halbzeitführung blieben jedoch ungenutzt. Das wurde kurz nach Wiederanpfiff bestraft. Zwar scheiterte Hrgota zunächst per Lupfer an Schalke-Keeper , drückte den Abpraller aber über die Linie.Noch kürzeren Bestand hatte die zweite Schalker Führung durch Karaman. Nur vier Minuten später beförderte Asta den Ball mit einem platzierten Schuss ins Netz. Trotz der Unterzahl in der Schlussphase nach dem Platzverweis für Murkin rettete Schalke das Remis über die Zeit.Die Fans von Fürth beteiligten sich an einem angekündigten Stimmungsboykott und schwiegen die ersten zwölf Minuten des Spiels. Außerdem zeigten sie Plakate mit der Aufschrift »Nein zu Investoren in der DFL!«.Immer wieder zündeten Fans in Paderborn Pyrotechnik",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702735204.4395466,
        "language": "DE",
        "source": "Spiegel"
    }
]
