[
    {
        "title": "Erneuerbare Energien liefern erstmals mehr als die Hälfte des verbrauchten Stroms",
        "date_raw": "Mon, 18 Dec 2023 14:58:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/erneuerbare-energien-liefern-erstmals-mehr-als-die-haelfte-des-verbrauchten-stroms-a-9420595f-ca2b-4039-83f2-63c1d7156c21#ref=rss",
        "subtitle": "Der Ausbau der erneuerbaren Energien kommt nur schleppend voran – so zumindest nimmt man es in der Öffentlichkeit wahr. So ganz stimmt der Eindruck aber nicht.",
        "content": "Klimaneutral erzeugter Strom hat 2023 erstmals mehr als die Hälfte des Stromverbrauchs in Deutschland gedeckt. Das geht aus Montag veröffentlichten Hochrechnungen des Zentrums für Sonnenenergie- und Wasserstoff-Forschung Baden-Württemberg (ZSW) und des Bundesverbands der Energie- und Wasserwirtschaft (BDEW) hervor. Demnach entfielen im zu Ende gehenden Jahr knapp 52 Prozent des Bruttostromverbrauchs auf erneuerbare Energien, das sind 5 Prozentpunkte mehr als im Vorjahr. ZSW und BDEW gehen davon aus, dass der gesamte Bruttostromverbrauch 2023 bei rund 517,3 Milliarden Kilowattstunden liegen wird.Auf besonders hohe Anteile kamen die  im Juli (59 Prozent), Mai (57 Prozent) sowie Oktober und November (jeweils 55 Prozent). Im Juni habe die Stromerzeugung aus Sonnenlicht mit 9,8 Milliarden Kilowattstunden einen neuen Allzeitrekord erreicht. Windenergie an Land erzielte einen neuen Jahresrekord mit 113,5 Milliarden Kilowattstunden. Auch insgesamt wurde mit 267,0 Milliarden Kilowattstunden den Berechnungen zufolge so viel Strom klimaneutral erzeugt wie noch nie zuvor.»Die Zahlen zeigen, dass wir auf dem richtigen Weg sind«, erklärte die Vorsitzende der BDEW-Hauptgeschäftsführung, Kerstin Andreae. Der Weg zu einer vollständig klimaneutralen Stromversorgung sei aber kein Selbstläufer. »Die zweiten 50 Prozent schaffen wir nur, wenn die Politik alle Hürden für den Erneuerbaren-Ausbau konsequent weiter aus dem Weg räumt.«Die auf der Weltklimakonferenz in Dubai beschlossene Abkehr von den fossilen Energieträgern Kohle, Öl und Erdgas verlange einen Ausbau der erneuerbaren Energien in ganz neuen Dimensionen, betonte ZSW-Vorstand Frithjof Staiß. So sei grüner Strom auch nötig für die Gewinnung von  aus der Luft mithilfe sogenannter Direct Air Capture-Anlagen. Das so gewonnene CO₂ könne zusammen mit grünem Wasserstoff als Kohlenstoffquelle für den auch zukünftig bestehenden Kohlenwasserstoffbedarf dienen.Auch beim Ausbau der Solarkapazität war 2023 ein Rekordjahr, wie die Funke Mediengruppe unter Berufung auf Zahlen des Bundeswirtschaftsministeriums berichtete. Demnach wurden im vergangenen Jahr 12 Gigawatt Solarenergie neu zugebaut – 84 Prozent mehr als im Vorjahreszeitraum. Noch nie seien in einem Jahr so viele Anlagen installiert worden. Die Ausbauziele der Bundesregierung hätten lediglich neun Gigawatt vorgesehen – ein Wert, der bereits im August erreicht worden sei. Auch für 2024 rechne das Ministerium mit einer Zielüberschreitung.Allerdings hinkt der Ausbau der Erneuerbaren in der Disziplin Windenergie an Land den Angaben zufolge hinterher. Das Erneuerbare-Energien-Gesetz sehe im kommenden Jahr 69 Gigawatt an Windkraftkapazität an Land vor. Im Oktober 2023 seien nur 60,4 Gigawatt erreicht worden, von denen 2,9 Gigawatt in diesem Jahr hinzugekommen seien. Wirtschaftsminister Habeck sieht hier dennoch eine »wachsende Dynamik. Ganz besonders bei den Genehmigungen und den Neuinstallationen«, wie er der Funke Mediengruppe sagte. Die Zahl der Neugenehmigungen lag 2023 den Angaben zufolge 73 Prozent über dem Vorjahreswert.Im Bereich der Offshore-Windkraft, deren Ausbau in den vergangenen Jahren fast völlig zum Erliegen gekommen war, seien in diesem Jahr Zuschläge für 8,8 Gigawatt erteilt worden – was eine Verdoppelung der aktuellen Kapazität der Windkraft an See bedeuten würde.Insgesamt sehe Habeck »deutliche Erfolge« beim Ausbau der erneuerbaren Energien. »Es bleibt zwar viel zu tun, aber wir kommen wirklich gut voran.« Wichtig sei jetzt, dass Länder, Kommunen und die Branche gemeinsam mit dem Bund konsequent an der Umsetzung der Beschleunigungsmaßnahmen arbeiteten.Windkraftanlagen im Kölner Umland: »Wachsende Dynamik«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702967403.89206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reederei Evergreen will keine Fracht aus Israel mehr annehmen",
        "date_raw": "Mon, 18 Dec 2023 16:15:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/reederei-evergreen-will-keine-fracht-aus-israel-mehr-annehmen-a-a18b4f73-a67e-4161-812e-09ffe8e83844#ref=rss",
        "subtitle": "Nach Angriffen auf Frachter im Roten Meer greift die Reederei Evergreen zu einem drastischen Schritt: Um nicht zum Ziel von Angriffen zu werden, will sie vorerst keine israelische Fracht mehr akzeptieren.",
        "content": "Der taiwanische Reederei-Riese Evergreen hat angekündigt, vorerst keine Container aus oder für  mehr annehmen zu wollen. Damit will er verhindern, zum Ziel von Angriffen zu werden.»Im Interesse der Sicherheit von Schiffen und Besatzung hat Evergreen Line beschlossen, ab sofort keine israelische Fracht mehr anzunehmen«, hieß es in einer Erklärung. Zugleich habe man die eigenen Containerschiffe angewiesen, die Fahrt durch das Rote Meer bis auf Weiteres einzustellen.Zuvor hatten zwar mehrere Reedereien angekündigt, das Rote Meer nicht mehr zu befahren – die Ankündigung von Evergreen geht jedoch darüber hinaus, weil das Unternehmen bis auf Weiteres überhaupt keine Fracht von und nach Israel mehr transportieren möchte, um nicht zum Ziel von Anschlägen zu werden. Das dürften die jemenitischen Huthi-Rebellen wohl als weiteren Erfolg verbuchen.Sie hatten mit mehreren Angriffen auf Schiffe im Roten Meer zunehmend den Seeverkehr auf dieser für die Weltwirtschaft wichtigen Route gestört. Die mit Iran verbündete Gruppe griff eigenen Angaben zufolge am Montag erneut ein Frachtschiff mit Drohnen an.Mehrere große Containerreedereien – darunter der Branchenführer MSC und die deutsche Hapag-Lloyd – haben deshalb damit begonnen, den Suezkanal als wichtiges Nadelöhr zwischen , Rotterdam und Hamburg nicht mehr anzusteuern.Stattdessen umfahren die Reedereien  über das Kap der Guten Hoffnung, was zu zusätzlichen Frachtkosten und Verspätungen führt. Diese dürften sich in den kommenden Wochen noch verstärken, sagen Experten. Schätzungen zufolge werden zwischen zehn und fünfzehn Prozent des weltweiten Schiffsverkehrs über den Suezkanal abgewickelt, die kürzeste Route zwischen Europa und Asien.Zusammen kontrollieren die Unternehmen, die Schiffe bereits umgeleitet haben, »etwa die Hälfte des weltweiten Containerschifffahrtsmarktes«, sagte ABN Amro-Analyst Albert Jan Swart der Nachrichtenagentur Reuters. »Das Rote Meer zu meiden, wird aufgrund der längeren Reisezeit zu höheren Kosten führen.« Auch der Ölkonzern BP hat vorübergehend alle Transporte durch das Rote Meer ausgesetzt.Dadurch wächst die Gefahr, dass sich die Krise – die bisher vor allem die Transporte von Industriewaren betraf – auch auf den Energiesektor ausweiten könnte. Die Rohölpreise stiegen aufgrund dieser Befürchtungen zu Wochenbeginn.Containerfrachter »Ever Forward« von Evergreen: Fragwürdiges Ausweichmanöver",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702967403.9560556,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shishabars in der Krise: Wegen einer neuen Vorschrift boomt der Schwarzmarkt",
        "date_raw": "Tue, 19 Dec 2023 06:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/shishabars-in-der-krise-wegen-einer-neuen-vorschrift-boomt-der-schwarzmarkt-a-42c7ace8-5574-4f31-b893-f84c56690374#ref=rss",
        "subtitle": "Shishabars sind multikulturelle Treffpunkte, für viele aber auch ein Kampfbegriff, eine Chiffre für Kriminalität. Eine neue Vorschrift vertreibt nun die Kundschaft – und hat einen gefährlichen Effekt.",
        "content": "Shishabar: Für viele junge Menschen ein Treffpunkt",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702967403.9837198,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Schweizer Verkehrsamtschef empfiehlt deutschen Bahn-Kunden Geduld",
        "date_raw": "Tue, 19 Dec 2023 07:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-schweizer-verkehrsamtschef-empfiehlt-deutschen-bahn-kunden-geduld-a-c889b574-ef77-402e-a6a9-d063c42f29c1#ref=rss",
        "subtitle": "Der schleppende Bahnausbau in Deutschland frustriert auch die Schweiz. Viele deutsche Züge enden wegen zu hoher Verspätungen inzwischen an der Grenze. Jetzt tröstet der Schweizer Verkehrsamtschef die Kunden.",
        "content": "Wenn sich in  vor Weihnachten wieder viele Menschen über zu volle, verspätete oder ausgefallene Züge ärgern, wird oft die  als Vorbild für funktionierenden Bahnverkehr herangezogen. Der Direktor des schweizerischen Bundesamtes für Verkehr, Peter Füglistaler, hat nun dennoch an Kunden der Deutschen Bahn appelliert, dem Verkehrsmittel langfristig treu zu bleiben.»Gebt die Hoffnung nicht auf«, sagte er. »Bleibt bei der Bahn, ertragt es, es wird besser. Aber es dauert. Also seid geduldig.« Seine Botschaft an den Verkehrsminister: »Die Zukunft ist einfach die Bahn. Da braucht man Entscheidungen und politischen Willen. Und Stehvermögen.«Für die Bahnfahrt über  in die Schweiz brauchen Reisende derzeit viel Geduld. Seit Jahren überfällige Bauarbeiten kommen zwar endlich in Gang, aber das bedeutet: Baustellen und Sperrungen. Die Schweiz stellt sich beim Bahnverkehr über die Rheinstrecke aus Deutschland konkret auf zwei weitere Jahre »in Krisenmodus« ein, wie Füglistaler sagte.Auf die Frage, wer beim Ausbau des Güterbahn-Korridors von Rotterdam an der  bis nach Genua am  seine Hausaufgaben nicht gemacht habe, sagte er: »Deutschland«. Die Schweiz und  seien weit. Wenigstens seien die wichtigen Entscheidungen in Deutschland endlich gefallen. »2024 und 2025 ist absehbar, dass es mehrere größere Baustellen und Sperrungen gibt. Da wird in Krisenmodus gefahren.« Das gelte für den Güter- und Personenverkehr.Die Schweiz und Deutschland hatten sich 1996 per Staatsvertrag unter anderem darauf geeinigt, dass die deutsche Strecke -Basel vierspurig ausgebaut wird. Das soll mehr Platz für Personen- und Güterzüge schaffen. Die Schweizer sind wegen der Verzögerungen und Verspätungen bei grenzüberschreitenden Personenzügen aus Deutschland frustriert.Inzwischen werden Züge, die 10 bis 15 Minuten oder mehr Verspätung haben, an der Grenze ausgesetzt. Die Schweizer Bahnen SBB setzen ab Basel eigene Züge mit pünktlicher Abfahrt ein. Gäste aus Deutschland müssen dort dann in den nächsten Zug umsteigen.»Zur Ehrenrettung von Deutschland muss ich aber sagen: Der bestehende Korridor funktioniert einigermaßen«, sagte Füglistaler. Das heutige Verkehrsaufkommen könne bewältigt werden, aber nur »mit einer sehr schlechten Qualität«. Wegen betrieblicher Unzulänglichkeiten fielen viele Güterzüge aus. »Das stärkste Argument für Schienengüterverkehr ist Verlässlichkeit.« Es gehe weniger um Geschwindigkeit als klare Zusagen, wann Ware wo ankomme. »Dieses Versprechen können wir im Moment nicht einlösen. Auch da muss ganz massiv an der Qualität gearbeitet werden.«Eine Deutsche-Bahn-Sprecherin räumte ein, dass über Jahrzehnte in der Schienenverkehrspolitik andere Prioritäten gesetzt worden seien. »Das hat den Ausbau auf deutscher Seite im direkten Vergleich mit den Nachbarländern erheblich verzögert«, sagte sie. Bürgerproteste hätten den Ausbau auch über Jahre fast ganz gestoppt. Aber ein Drittel der 200 Kilometer langen Strecke zwischen Karlsruhe und Basel sei inzwischen in Betrieb. »Bis 2035 stellt die  die durchgehende Viergleisigkeit zwischen Karlsruhe und Basel her und bis 2041 den vollständigen Ausbau für Geschwindigkeiten von bis zu 250 Kilometern pro Stunde.«In Deutschland dürfte sich die Lage für viele Bahnkunden zumindest kurzfristig jedoch erst mal deutlich verschlechtern. Die Lokführergewerkschaft  verkündet am Nachmittag das Ergebnis der Urabstimmung über unbefristete Streiks. Wenn mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sind, kann GDL-Chef  einen solchen als Druckmittel im Tarifkonflikt einsetzen. Dass das Quorum für unbefristete Streiks erreicht wird, gilt als sicher. Längere Arbeitskämpfe . Die Gewerkschaft hat aber versprochen, frühestens am 8. Januar erneut in den Ausstand zu treten. Züge im Basler Bahnhof SBB: Die Schweiz beklagt eine »sehr schlechte Qualität« des deutschen Zugverkehrs",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702967404.0369766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Apple stoppt wegen Patent-Streit Verkauf neuer Uhrenmodelle in den USA",
        "date_raw": "Mon, 18 Dec 2023 19:43:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-stoppt-wegen-patent-streit-verkauf-neuer-uhrenmodelle-in-den-usa-a-cb02b575-c90c-43ed-b8b4-46b41e42aa79#ref=rss",
        "subtitle": "Nach einem verlorenen Patentstreit nimmt Apple seine neuen Uhrenmodelle in den USA zu Weihnachten aus dem Sortiment. Helfen könnte nun ausgerechnet US-Präsident Joe Biden.",
        "content": "Juristische Niederlage mit Folgen:  wird nach einem verlorenen Patentverfahren den Verkauf der neuen Modelle seiner Computeruhr in den  aussetzen.Die  Series 9 und Apple Watch Ultra 2 sollen vom 21. Dezember an nicht mehr über die amerikanische Website des Konzerns und nach dem 24. Dezember auch nicht in den US-Stores verkauft werden. Das sei eine vorsorgliche Maßnahme angesichts einer in einer Woche auslaufenden Prüfungsfrist, teilte Apple mit.Die Medizintechnikfirma Masimo wirft Apple vor, in den Uhren eine von ihr patentierte Technologie zur Messung des Sauerstoffgehalts im Blut ohne Lizenz einzusetzen. Masimo setzte sich im Oktober in einem Verfahren vor der US-Handelsbehörde ITC durch, die die Einfuhr der betroffenen Modelle der Apple Watch in die USA untersagte.US-Präsident  kann die Entscheidung der ITC bis zum 25. Dezember noch mit seinem Veto kippen. Apple trifft nun Vorkehrungen für den Fall, dass das Importverbot bestehen bleibt.Apple bekräftigte zugleich, dass der Konzern mit der Entscheidung der ITC nicht einverstanden sei. Man verfolge verschiedene Wege, um die Uhren weiter für Verbraucher verfügbar zu machen.Smartwatches von Apple: Empfindlicher Rückschlag",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702967404.0640802,
        "language": "DE",
        "source": "Spiegel"
    }
]
