[
    {
        "title": "Ukraine-Krieg: Die letzten Bestatter von Bachmut - wo sind sie heute?",
        "date_raw": "Sun, 24 Dec 2023 13:39:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-die-letzten-bestatter-von-bachmut-wo-sind-sie-heute-a-112d960c-9e22-4f05-9dd6-af005944339a#ref=rss",
        "subtitle": "In Bachmut besuchten wir im Januar die letzten Bestatter der zerstörten Stadt. Sie organisierten Beerdigungen im Inferno. Eine Frage der Würde, sagten sie. Wo sind sie heute?",
        "content": "Totengräber Wowa, Kostja, Andrij und Petja im Januar 2023 beim Bestatten einer 95-Jährigen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703446204.4194608,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Wie guter Sex auf der Insel Idjwi den Frieden sichert",
        "date_raw": "Sun, 24 Dec 2023 14:00:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-guter-sex-auf-der-insel-idjwi-den-frieden-sichert-a-b9c2a582-47d5-4d6a-a344-192a87fa3e2b#ref=rss",
        "subtitle": "Der Rest des Landes versinkt im Chaos, doch auf einer Insel in der DR Kongo blüht das Leben. Eine alte Tradition lebt dort fort: Paare erhalten Sextrainings, inklusive praktischer Übungen.",
        "content": "Die Hochzeitsnacht ist vorbei, das Paar schaut zufrieden. Sie sitzen auf dem Sofa ihres kleinen Dreizimmerhauses mit Blick aufs Meer, die Augen noch etwas gerötet von der Feier. Während des Interviews läuft ein Huhn durchs Wohnzimmer, das Leben ist beschaulich auf Idjwi im Osten der .In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Man nennt Idjwi auch die Insel des Friedens, weil es hier keine bewaffneten Konflikte gibt, ganz anders als im Rest der Region. Es ist ein paradiesischer Ort, umringt vom klaren Wasser des Kivusees, inmitten grüner Hügel. Die etwa 300.000 Einwohnerinnen und Einwohner leben bescheiden von der Landwirtschaft und vom Fischfang. Es gibt keinen Reichtum auf Idjwi, zumindest nach finanziellen Kriterien. Dafür haben die Menschen hier, glaubt man ihren Erzählungen, sehr guten Sex. Was wiederum das harmonische Zusammenleben auf Idjwi erkläre, davon sind sie überzeugt.Bakulu Damas, der Bräutigam, kichert etwas verlegen. Ja, es sei alles in Ordnung im Bett, versichert er. Das ist auch kein Wunder, schließlich hat er bereits eine umfangreiche Ausbildung erhalten: »Ich habe gelernt, dass ich meine Partnerin erst vorbereiten muss, zum Beispiel mit gutem Essen. Dann kommt es auch sehr aufs Vorspiel an«, erzählt der 32-Jährige. Gelernt hat er das nicht nur von Verwandten oder beim lokalen Radiosender, wo ein Aufklärungsprogramm läuft, sondern auch durch den Beziehungsrat, der auf der Insel regelmäßig tagt.Früher gab es diese Form der traditionellen Sexualkunde an vielen Orten in . Familienmitglieder oder Ältere übernahmen die Aufklärung, es wurde vergleichsweise offen über Geschlechtsverkehr gesprochen. Dann kamen die Missionare aus Europa mit ihrem Christentum und den rigiden Moralvorstellungen, Sex wurde vielerorts zum Tabuthema. Nicht so im abgelegenen Idjwi, wo die alten Traditionen erhalten bliebenBakulu Damas, der Bräutigam, glaubt fest an die Wirkung der Sexualerziehung. Seine Frau und er haben zwar bereits ein Kind, gezeugt vor der Ehe, auch das ist in Idjwi akzeptierter als im Rest des Landes. »Wenn die Menschen guten Sex haben, dann kann man in Frieden leben. Wer Spaß im Bett hat, der kämpft nicht mit seinem Nachbarn.«Tatsächlich blüht Idjwi auf. Am Seeufer entsteht gerade ein neues Hotel, es wird gehämmert und gesägt. Der Manager, Olivier Rubenga, schaut sich zufrieden um. 38 Jahre sei er alt und habe noch nie einen bewaffneten Konflikt auf der Insel erlebt, in der Demokratischen Republik Kongo ein Alleinstellungsmerkmal.Das Land gilt als »failed state«; es gibt kaum staatliche Strukturen; die Korruption sitzt tief. Am 20. Dezember wurde gewählt; noch ist nicht klar, ob Präsident Félix Thisekedi eine zweite Amtszeit antreten kann. Der Urnengang war von Betrugsvorwürfen und landesweitem Chaos in den Wahlbüros überschattet. Zudem treiben im Kongo mehr als 100 bewaffnete Gruppen ihr Unwesen, vor allem im Osten der Republik.»Der Tourismus läuft, die Menschen lieben die Ruhe hier«, sagt Rubenga unbewegt. Sie kämen aus den Städten und Dörfern rund um das Nordufer des Kivusees, wo Krieg herrscht. Dort kämpfen die vom verfeindeten Nachbarstaat  unterstützten M23-Rebellen gegen die kongolesische Armee. Auf Idjwi kann man die Gefechte nicht einmal hören.Nur ein einziges Mal habe es einen Banditen auf Idjwi gegeben, erinnert er sich. Der habe Leute überfallen und ausgeraubt, sich aber nicht lange halten können. Am Ende wurde er auf dem Festland ermordet. Danach herrschte wieder Ruhe auf dem Eiland. Dabei hätte es genug Anlass für Konflikte gegeben: Während des Völkermordes 1994 flohen zahlreiche Ruanderinnen und Ruander auf die Insel. Die Grenze zum Nachbarland verläuft direkt durch den See vor Idjwi. Trotz der neuen Bewohner blieb es ruhig. Einige ehemalige Geflüchtete aus Ruanda leben noch immer auf der Insel, sie haben Einheimische geheiratet. Die Liebe löst auf Idjwi viele Probleme. Ansonsten ist die ethnische Zusammensetzung recht homogen, was den Frieden natürlich leichter macht.Seit einigen Monaten hat die kongolesische Armee Soldaten auf Idjwi stationiert, wegen der Nähe zum Erzfeind Ruanda. In den ersten Tagen kam es zu Unruhen, Einwohnerinnen und Einwohner wurden angehalten, Wertgegenstände verschwanden. Doch auch das explosive Potenzial dieser Lage konnten sie auf Idjwi schnell entschärfen: Die Dorfältesten setzten sich mit den Soldatenchefs zusammen, ein Friedensrat tagte, seither halten sich die Uniformierten diszipliniert zurück. Auf der Insel klärt man die Dinge eben einvernehmlich.Um zum Ortsvorsteher des Nordteils von Idjwi zu gelangen, muss man einen sehr steilen Berg hinauffahren. Die Straße ist in der Regenzeit verwaschen, die Landschaft um sie herum umso grüner. Oben auf dem Hügel wird der Blick frei auf weite Teile der Insel. Unten glitzert der See, die endlosen Felder mit Mais und Bananen werden sichtbar, die Wälder am Horizont. An der Einfahrt des Anwesens weist ein Schild auf das »Maison Culturelle« hin, das »Kulturhaus«. Man könnte es auch die Sexhütte nennen.Der 72-jährige Dorfvorsteher Hubert Buroko öffnet den Eingang zum aus dünnen Hölzern gebauten Häuschen. Die Tür knarzt, dann geht es ein paar Treppen hinab in einen dunklen runden Raum. In der Mitte lodert ein kleines Feuer, es sorgt für eine warme, vertraute Atmosphäre. Über dem Feuer ist eine kleine Zwischendecke eingezogen, »hier oben brauen wir unser traditionelles Bier«, verrät Buroko. Was sonst in der Hütte passiert? »Wir reden natürlich übers Kindermachen, was denn sonst?«, grinst der bucklige Dorfvorsteher. Sex ist hier die normalste Sache der Welt.Dann führt Buroko in eine Kammer direkt neben der Treppe, sie ist vom Hauptraum der Hütte abgetrennt. In dieser Kammer steht, nochmals hinter einem Vorhang verborgen, eine Liege aus Schilf. »Hier finden die Trainings statt«, erzählt der Ortsvorsteher. »Denn nur wer guten Sex hat, ist eine komplette Person. Sonst fehlt doch etwas. Und jedes Chaos wurzelt am Ende in der sexuellen Beziehung«, sagt er und grinst wieder. Soll heißen: ohne guten Sex keine Ordnung.Am nächsten Tag wird der Beziehungsrat einberufen, das SPIEGEL-Team soll sehen, wie es abläuft. Das Feuer lodert noch immer, der Raum ist nun gut gefüllt. Die Dorfältesten sind da. Frauen und Männer sitzen auf Bastmatten an die Wand gelehnt, manche haben trotz ihres hohen Alters Babys auf dem Schoß. Es ist nicht leicht, die Gesichter im faden Schein des Feuers auszumachen, doch das Lachen ist umso lauter zu hören. Es wird viel gelacht.Dann erzählt die 65-jährige Machozina M’jipoliti davon, wie die Meetings normalerweise ablaufen, es ist ein mehrstufiges Verfahren. Bekommt ein Mädchen seine erste Periode, wird ein Tuch mit dem Blut in der Hütte eingelagert. Wenn die Frau dann heiraten will, wird dieses Tuch von der Familie des Mannes verbrannt, es symbolisiert das Ende der Jungfräulichkeit.Dann kommt das heiratswillige Paar zur Beratung in das Maison Culturelle, es geht um vieles: gegenseitigen Respekt, Treue, das richtige Essen vor dem Sex. Nach der Hochzeitsnacht beginnt die richtige Arbeit: Dann muss nämlich die Frau Zeugnis darüber ablegen, wie der Mann »performt« hat. »Der Mann muss gut genug sein, muss den Ansprüchen der Frau genügen«, erzählt M’jipoliti mit fester Stimme. Wenn die Frau zufrieden war, ist alles gut. Die Familien der Partner essen gemeinsam und feiern die gelungene Nacht.Wenn sich die Ehefrau allerdings nicht ausreichend befriedigt fühlt, dann wird der Sexrat noch einmal einberufen. Dann sammeln die Dorfältesten, in diesem Fall die Männer, spezielle Kräuter für die Potenz des Mannes. »Wenn auch das nicht funktioniert, dann fehlt es an Übung, dann kommen unsere Tanten zum Einsatz«, grinst Dorfvorsteher Buroko. In solch einem Fall wartet der Rat vor der Hütte, nur eine ältere Sexexpertin bleibt bei dem Paar, im abgetrennten Raum mit dem Bett. Sie beobachtet die beiden und gibt während des Akts praktische Tipps zu Stellungen und Techniken. Der Dorfvorsteher ergänzt: »Wenn der Mann körperlich versagt, dann legt die Tante Hand an und hilft ihm etwas.«Geschlechtsverkehr ist hier Gemeinschaftsaufgabe, aufgeben keine Option. Dafür wird umso mehr gefeiert, wenn es endlich geklappt hat: Dann tritt die Frau nach draußen, vor die Hütte, und berichtet vom Erfolg. Gemeinsam wird ein Lied angestimmt, der Text ist ziemlich unzweideutig: »Das Kind ist groß geworden, es kann nun mit einer Frau umgehen, es kann Sex haben. Jetzt muss man auf ihn aufpassen.« Dann wird gemeinsam gegessen.Die in der Hütte Versammelten sind überzeugt davon, dass in ihren Praktiken und Traditionen der Frieden auf Idjwis begründet liegt. »Die Menschen respektieren sich, sie haben keinen Streit untereinander oder mit den Nachbarn. Wer guten Sex hat, geht weniger fremd, dann gibt es auch weniger Eifersucht«, erzählt die 65-jährige M’jipoliti, selbst siebenfache Mutter. »Das wird von Generation zu Generation weitergegeben, und alle sind glücklich.«Doch das kollektive Glück sei bedroht, warnt der Dorfälteste. Die Moderne und das Internet verdrängten die alten Traditionen, in manchen Teilen der Insel seien sie bereits verschwunden, in anderen gingen sie deutlich zurück. Pornos statt Paartherapie, der Frieden wackelt. »Es entstehen Konflikte«, sagt Buroko.Doch es gibt noch einen weiteren, beunruhigenden Trend auf der Insel, der wohl eher dem Erfolg der Sexualerziehung zu verdanken ist: Der Dorfvorsteher führt in sein Büro, ein großer Raum mit zahlreichen Sofas und einer Ablage auf der Stirnseite. Darauf liegt ein dickes Buch; es enthält die Vorlagen für Geburtsurkunden, stets in dreifacher Ausfertigung, Ordnung muss sein. 150 Urkunden stellt er pro Monat aus, die Bevölkerung auf Idjwi wächst jährlich um vier Prozent, das liegt über dem Landesdurchschnitt. Die Konsequenzen: Farmland wird knapp und immer weniger fruchtbar, die einst üppigen Ressourcen reichen nicht mehr aus. »Wir kannten nie Hunger auf der Insel, aber langsam wird die Versorgung mit Lebensmitteln zum Problem«, räumt Buroko ein.In einem abgeschiedenen Häuschen, ein paar Hundert Meter unterhalb des Maison Culturelle, singen sie deshalb immer häufiger über Verhütungsmethoden. Im Wohnzimmer von Pascal Muliri versammelt sich ein Chor zur Generalprobe, am nächsten Tag haben sie ihren großen Auftritt, im lokalen Radiosender. Muliri gibt auf der Gitarre den Rhythmus vor, vier Frauen wiederholen den Refrain des Liedes, gehen dabei im Takt in die Knie und klatschen in die Hände.Der Chor singt von Partnerschaften, von gegenseitigem Respekt – und von Kondomen. »Wir predigen Liebe und Frieden, sodass wir auf unserer Insel weiter glücklich zusammenleben können«, sagt der Bandchef. Das lokale Radio spielt auf Idjwi eine zentrale Rolle, alte Überlieferungen werden in den Sendungen am Leben erhalten, Geschichten erzählt, man könnte es als eine Art akustisches Lagerfeuer der Insel beschreiben.Auch Floride und Bakulu Damas, das frische Brautpaar, werden in den nächsten Tagen und Wochen noch eine Menge lernen. Die traditionelle Hochzeit steht noch bevor. Die Feier gestern war nur der standesamtliche Teil, der erste Schritt eines langen Prozesses. Am Ende wird auch Braut Floride Nsimire Bilanz ziehen über die sexuellen Fähigkeiten ihres Mannes. Er mache sich wenig Sorgen, sagt der Bräutigam, schließlich hätten sie bereits ein Kind. Doch die Tradition auf Idjwi kennt keine Ausnahmen: In einigen Wochen wird Floride Bakulu vor dem Beziehungsrat berichten, ob all die Lektionen etwas gebracht haben.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Frisch verheiratetes Brautpaar auf IdjwiDie Insel Idjwi liegt idyllisch im KivuseeBakulu Damas und seine Ehefrau Floride beim traditionellen Hochzeitsmarsch über die InselDie Familienmitglieder laufen mitHotelmanager Olivier RubengaHier bauen sie ein neues Hotel in Bestlage am SeeuferDer Ortsvorsteher Hubert Buroko (r.) schwört auf die Erfolge des traditionellen BeziehungsratsHubert Buroko mit den Vordrucken für die GeburtsurkundenMachozina M’jipoliti am Eingang zum Maison CulturelleSie singen von Frieden und Partnerschaft: Traditioneller Chor auf IdjwiHochzeitszeremonie auf Idjwi",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703446204.509178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Ägypten schlägt Plan für ein Ende des Gaza-Kriegs vor",
        "date_raw": "Sun, 24 Dec 2023 15:16:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-schlaegt-plan-fuer-ein-ende-des-gaza-kriegs-vor-a-17463d06-b385-43fd-8c54-b3247aaf3c9b#ref=rss",
        "subtitle": "Feuerpause, Freilassung von Geiseln, schließlich ein Waffenstillstand und Abkommen: Ägypten entwirft offenbar einen Plan, wie sich der Krieg in mehreren Phasen beenden lassen könnte.",
        "content": "Wie könnte der  beendet werden?  hat dazu nun laut arabischen Medienberichten einen Entwurf erarbeitet. Er sieht mehrere Phasen vor.Wie der saudische TV-Kanal Aschark News am Sonntag berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im  festgehaltene Geiseln freigelassen werden. Im Gegenzug sollte Israel 120 palästinensische Gefangene freilassen.In der zweiten Phase ginge es darum, einen nationalen palästinensischen Dialog unter der Schirmherrschaft Ägyptens herzustellen. Ziel sei es, die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen .Die dritte Phase sehe einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und palästinensischen Inhaftierten vor. Zum Schluss sieht der Plan den Angaben zufolge einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen vor. Gleichzeitig müsste es allen Vertriebenen ermöglicht werden, zu ihren Wohnorten zurückzukehren.Bisher gibt es keine offizielle Reaktion aus Ägypten oder von der Hamas zu dem Bericht.Der Anführer der islamistischen Hamas, Ismail Haniyyeh, war zuvor mit einer Delegation zu Gesprächen in Ägypten. Dem Bericht von Aschark News zufolge ist er am Samstag wieder zurück nach  gereist. Er lebt in Katar und ist eine der wichtigsten Führungsfiguren der Hamas.Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits ohne Abstimmung mit den beiden Hamas-Anführern im Gazastreifen, Yahya Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das Westjordanland nach Ende des Krieges regiert werden.Unter der Vermittlung Katars, Ägyptens und der USA hatten sich Israel und die islamistische Hamas Ende November auf eine mehrtägige Feuerpause im Gazakrieg geeinigt. In der Folge waren Geiseln freigelassen und palästinensische Häftlinge aus israelischen Gefängnissen entlassen worden.Zerstörtes Gebäude in Rafah im Gazastreifen am 24. Dezember: Wie könnte der Israel-Gaza-krieg beendet werden?",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703446204.5378933,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Wie eine Fabrik Patriotismus auf Socken bringt",
        "date_raw": "Sun, 24 Dec 2023 17:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wie-eine-fabrik-patriotismus-auf-socken-bringt-a-67eef83a-df8f-4a03-8804-7b13e8b39903#ref=rss",
        "subtitle": "Eine florierende Strumpffabrik im Donbass wird nach dem Überfall Russlands ausgebombt. Doch clevere Designer im Westen der Ukraine retten die Manufaktur – mit patriotischem Witz und Heimatgefühl.",
        "content": "Socken-Designerin und »Dodo«-Gründerin Marta Turezka in der neuen Produktionsstätte in Lwiw",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703446204.6626441,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Andrzej Duda will Veto gegen Haushaltsgesetz von neuer Regierung einlegen",
        "date_raw": "Sat, 23 Dec 2023 22:14:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-will-veto-gegen-haushaltsgesetz-von-neuer-regierung-einlegen-a-3a545fb6-e53c-4729-9cbf-2a181e4aa846#ref=rss",
        "subtitle": "Der Machtwechsel in Polen unter Donald Tusk erfasst auch die staatlichen Medien – die Führungsriege musste gehen. Vorwurf: Propaganda für die PiS. Parteiverbündeter Duda kündigt nun Widerstand gegen die Budgetpläne an.",
        "content": "Polens nationalkonservativer Präsident  will sein Veto gegen das Haushaltsgesetz 2024 der neuen proeuropäischen Regierung von Ministerpräsident  einlegen. Das  (vormals Twitter) an. Er begründete seinen Schritt mit dem aktuellen Streit um den Umbau der öffentlich-rechtlichen Medien nach dem Machtwechsel in dem EU-Mitgliedstaat. So wolle er die im Haushalt vorgesehenen Gelder für die staatlichen Medien in Höhe von drei Milliarden Zloty (etwa 691 Millionen Euro) blockieren.Der mit der nationalkonservativen Vorgängerregierung verbündete Präsident bezeichnete die Finanzhilfen als »unverhohlene Verletzung der Verfassung und der Prinzipien des demokratischen Rechtsstaats«. »Die öffentlich-rechtlichen Medien müssen zuerst verlässlich und rechtmäßig wieder instand gesetzt werden«, forderte Duda.Am Mittwoch hatte Kulturminister Bartlomiej Sienkiewicz mit einem Schlag die gesamte . Dies betraf die Vorstandschefs und die Aufsichtsräte des Fernsehsenders TVP, des polnischen Radios sowie der Nachrichtenagentur PAP. Das Ministerium bezog sich auf eine zuvor verabschiedete Resolution des Parlaments zur Wiederherstellung »der Unparteilichkeit und Zuverlässigkeit der öffentlich-rechtlichen Medien«.Die Regierung Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert.Ein Veto des Staatsoberhaupts kann mit einer Mehrheit von drei Fünfteln der anwesenden Abgeordneten im Sejm überstimmt werden. Die Regierungsparteien verfügen zusammen aber nur über 248 der 460 Sitze im polnischen Unterhaus. Der Präsident will nun nach eigenen Angaben in den kommenden Tagen einen eigenen Gesetzentwurf einbringen, der auch andere Budgetausgaben wie etwa Gehaltserhöhungen für Lehrer vorsieht. Er bat darum, dass das Parlament erneut zusammentritt, um die Vorschläge noch in diesem Jahr zu verabschieden.Der  ist der bisher schwerste zwischen der neuen Regierung, deren Parteien bei der Wahl im Oktober die Mehrheit gewonnen hatten, und der früheren PiS-Staatsmacht. Duda ist deren letzter ranghoher Vertreter.Nach ihrem Wahlsieg hatten Tusk und seine Bündnispartner am Mittwoch vergangener Woche die Regierung übernommen. Opposition und Nichtregierungsorganisationen hatten der PiS zuvor immer wieder vorgeworfen, in ihren acht Jahren an der Macht die Medienfreiheit mehr und mehr einzuschränken, erhebliche Finanzmittel in die staatlichen Medien zu schleusen und diese zu Sprachrohren der Regierungspropaganda umzubauen.Polens Präsident Duda",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703446204.9327204,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steigender Meeresspiegel: Sandsäcke sollen Elfenbeinküste schützen",
        "date_raw": "Sat, 23 Dec 2023 22:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757#ref=rss",
        "subtitle": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt.",
        "content": "Ein großer Pool, Liegestühle und weißer Sandstrand, so präsentiert sich ein Surfcamp in einem Werbeclip in der Nähe von Abidjan, der größten Stadt der Elfenbeinküste. Doch von dem Strand vor der Ferienanlage ist nicht mehr viel übrig, meterhohe Sandsäcke schützen das Surfcamp. Das so idyllisch wirkende Meer im Süden der Elfenbeinküste ist längst zur Gefahr geworden. Hassan Habib Nassar investiert nach eigenen Angaben rund 1.500 Euro pro Woche in seinen Damm aus Sandsäcken, dazu kauft er Sand und hat extra Arbeiter eingestellt. Die Elfenbeinküste ist, wie andere niedrig gelegene Küstenregionen auf der Welt, von einem steigenden Meeresspiegel bedroht. Gründe sind vor allem das Schmelzen von Gletschern und die Erwärmung der Ozeane. Die Weltorganisation für Meteorologie verkündete kürzlich, dass der mittlere globale Meeresspiegel in diesem Jahr einen Rekordwert seit Beginn der Aufzeichnungen im Jahr 1993 erreichte. Berechnungen des Potsdam-Instituts für Klimafolgenforschung zeigen, dass der Meeresspiegel an der Elfenbeinküste bis 2030 um 11 Zentimeter bzw. bis 2080 um 39 Zentimeter steigen könnte. Während die einen noch versuchen, sich vor den Wellen zu schützen, haben Anwohnerinnen und Anwohner 50 Kilometer weiter östlich ihre Existenzgrundlage schon verloren.  Industriestaaten stellen Gelder in Milliardenhöhe bereit, um Entwicklungsländer bei der Anpassung an den Klimawandel und beim Aufbau einer klimafreundlicheren Wirtschaft zu unterstützen. Für viele kommt die Hilfe jedoch zu spät.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703446205.0429184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Festnahme nach Millionenbetrug in Verteidigungsministerium",
        "date_raw": "Sat, 23 Dec 2023 22:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795#ref=rss",
        "subtitle": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
        "content": "In der  ist ein Beamter des Verteidigungsministeriums wegen eines Betrugs in Millionenhöhe bei der Beschaffung von Munition festgenommen worden. Der Mann soll daran beteiligt gewesen sein, 1,5 Milliarden Hrywna (rund 36 Millionen Euro) beim Einkauf von Artilleriemunition für die ukrainischen Streitkräfte veruntreut zu haben, wie die Ermittler in  mitteilten.Die Generalstaatsanwaltschaft veröffentliche unkenntlich gemachte Fotos des Verdächtigen sowie von sichergestellten Beweisen. Nach Korruptionsskandalen in dem Ministerium war in diesem Jahr auch Verteidigungsminister Olexij Resnikow entlassen worden.Der Beamte soll einen unvorteilhaften Vertrag zur Beschaffung von Munition für die ukrainischen Verteidiger in ihrem Kampf gegen den russischen Angriffskrieg abgeschlossen haben. Die Kosten des Einkaufs bei einem Exporteur sollen um 30 Prozent höher gelegen haben als bei einem direkten Einkauf beim Hersteller, der zudem kürzere Lieferzeiten hatte.Bei einer Durchsuchung der Büroräume und der Wohnung des Beamten seien Dokumente sichergestellt worden, die die illegale Tätigkeit bestätigten, teilten die Ermittler zu dem bereits am Freitag bekannt gewordenen Fall weiter mit. Laut Verteidigungsministerium in Kiew werden Schritte unternommen, um die entwendeten 1,5 Milliarden Hrywna wieder dem Haushalt der Ukraine zuzufügen. Die Ermittlungen dauerten an. Dem Beamten drohen bei einer Verurteilung bis zu 15 Jahre Haft.Der ukrainische Präsident  hat immer wieder einen rigorosen Kampf gegen Korruption und Veruntreuung von Mitteln im Staatsapparat angekündigt. Der Nachweis von Erfolgen bei diesem Kampf gilt auch als Voraussetzung für eine Mitgliedschaft der Ukraine in der Europäischen Union.Die EU hatte in diesem Monat offiziell den Beginn der Beitrittsverhandlungen beschlossen. Kritiker weisen darauf hin, dass das Land zu den korruptesten Staaten Europas gehöre. Das US-Magazin »Time« hatte zuletzt einen ranghohen Beamten in Kiew anonym mit der Bemerkung zitiert, dass in dem Land gestohlen werde, »als gäbe es kein Morgen«.Protest gegen Korruption in Kiew Mitte Dezember",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703446205.2152975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Konfliktparteien einigen sich laut Uno auf Schritte zum Frieden",
        "date_raw": "Sat, 23 Dec 2023 23:41:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-konfliktparteien-einigen-sich-laut-uno-auf-schritte-zum-frieden-a-d165c7bb-e6a6-4628-afaf-7b8bf816b62b#ref=rss",
        "subtitle": "Seit Jahren herrscht im Jemen ein verheerender Krieg. Nun gibt es offenbar einen Durchbruch: Laut Uno haben die beteiligten Akteure Maßnahmen zu einer landesweiten Waffenruhe und einem neuen politischen Prozess zugesagt.",
        "content": "Die Konfliktparteien im  haben sich den  auf Schritte zu einem Ende des verheerenden Bürgerkriegs geeinigt. Es gehe dabei unter anderem um den Weg zu einer landesweiten Waffenruhe und die Rückkehr zu einem politischen Prozess, teilte der Jemen-Beauftragte der , Hans Grundberg, mit. »Die Parteien haben einen bedeutenden Schritt gemacht«, sagte Grundberg. 30 Millionen Jemeniten warteten nun darauf, dass Schritte zu einem dauerhaften Frieden folgten, betonte er.Die Ankündigung kam inmitten einer zunehmenden Anzahl von . Diese wollen  damit zu einem Ende seiner Angriffe im Gazastreifen bewegen.Die von  unterstützten Huthis haben im Jemen mehrfach Aufstände angezettelt. 2014 nahmen sie die Hauptstadt Sanaa und weite Teile des Nordens ein, den sie heute kontrollieren. Saudi-Arabien begann 2015 mit Verbündeten und an der Seite der jemenitischen Regierung, Ziele der Huthis in dem Nachbarland zu bombardieren.  sucht aber zunehmend einen Ausweg aus dem Konflikt, in dem nach Schätzungen von Ende 2021 durch direkte und indirekte Kriegsfolgen etwa 377.000 Menschen ums Leben kamen. Das Land im Süden der Arabischen Halbinsel steckt in einer der .An den Gesprächen nahmen Grundberg zufolge unter anderem der Vorsitzende von Jemens Präsidialrat, Raschad al-Alimi, und Huthi-Sprecher Mohammed Abdel Salam teil.Die Einigung folge auf mehrere Gesprächsrunden in Saudi-Arabien und in , teilte Grundberg mit. Er werde mit den Konfliktparteien jetzt an einem Fahrplan mit den gemachten Zusagen arbeiten. Dabei gehe es unter anderem auch darum, die Ölexporte wieder aufzunehmen, die Blockade des Flughafens von Sanaa und des Hafens von Hudaida zu lockern und wichtige Straßen zu öffnen.Saudi-Arabien will durch seine Angriffe im Jemen auch verhindern, dass der regionale Rivale Iran seinen Einfluss mithilfe der Huthis weiter ausbaut. Im März dieses Jahres hatten die Regionalmächte nach Vermittlung Chinas verkündet, ihre  zu wollen. Das hatte auch Hoffnungen auf eine mögliche Entspannung im Bürgerkrieg im Jemen geweckt.Sonnenuntergang am Rande der jemenitischen Hauptstadt Sanaa: Kriegsende in Sicht?",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703446205.2863398,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: »Wir haben die Tunnel unterschätzt«",
        "date_raw": "Sun, 24 Dec 2023 06:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e#ref=rss",
        "subtitle": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört?",
        "content": "Der unterirdische Terror-Highway: Nur etwa 400 Meter vom Grenzübergang Erez endet der bislang größte entdeckte Hamas-Tunnel",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703446205.3165684,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israel meldet acht tote Soldaten, Joe Biden ruft zu Schutz der Zivilbevölkerung auf",
        "date_raw": "Sun, 24 Dec 2023 07:26:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-acht-tote-soldaten-biden-ruft-zu-schutz-der-zivilbevoelkerung-auf-a-6c857033-2b09-49e2-a46c-41a716415ebe#ref=rss",
        "subtitle": "Die israelischen Streitkräfte melden den Tod von acht Soldaten im Gazastreifen. Die Armee konzentriert sich auf die Tunnel der Hamas. Der US-Präsident fordert den Schutz von Zivilisten und Helfern. Die aktuellen Entwicklungen.",
        "content": "Die israelischen Streitkräfte haben die Namen von acht weiteren Soldaten bekannt gegeben, die am Samstag bei Kämpfen gefallen seien. Damit steigt die Zahl der am Wochenende getöteten Soldaten auf 13, insgesamt sind im Krieg gegen die palästinensische Terrororganisation Hamas 154 Soldaten ums Leben gekommen.Derweil weitet die Armee ihren Bodeneinsatz im Gazastreifen nach eigenen Angaben aus, das Hauptaugenmerk gilt dem weitverzweigten Tunnelnetz der islamistischen Hamas. Die Truppen seien in »komplexe Gefechte in dicht besiedelten Gebieten« verwickelt und spürten vor allem in den Tunneln im Untergrund »terroristische Infrastrukturen« auf, sagte Armeesprecher Daniel Hagari am Samstagabend. Die Zerstörung der Tunnel in der südlichen Stadt Chan Junis und anderen Gebieten sei zeitaufwendig. Zuvor hatte das Militär erklärt, man nähere sich nun der vollständigen Kontrolle über den Norden des Küstenstreifens.Um das Leiden der Zivilbevölkerung zu lindern, hatte der Weltsicherheitsrat am Freitag nach tagelangem Ringen in einer Resolution die Aufstockung der humanitären Hilfe gefordert. Eine unverzügliche Waffenruhe wird in dem aufgeweichten Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung.Laut einer Mitteilung des Weißen Hauses hat US-Präsident Joe Biden in einem Telefongespräch mit dem israelischen Ministerpräsidenten Benjamin Netanyahu »die Ziele und Phasen« der Militäraktion Israels im Gazastreifen erörtert. Biden habe dabei die »kritische Notwendigkeit« betont, die Zivilbevölkerung und die Unterstützer der humanitären Hilfsaktion zu schützen. Es sei wichtig, Zivilisten zu erlauben, sich aus Kampfgebieten zu entfernen. Biden und Netanyahu hätten zudem über die Bedeutung der Freilassung aller verbleibenden Geiseln gesprochen, erklärte das Weiße Haus.Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Die US-Regierung hatte zuletzt immer wieder im Gespräch mit Israels Regierung auf gezieltere militärische Einsätze gepocht, die sich auf die  konzentrieren sollten. Diese versteckt sich nach Angaben Israels in den Tunneln unter dem Küstengebiet. Um diese zu zerstören, habe man zum Beispiel in der südlichen Stadt Chan Junis die technischen Kräfte deutlich verstärkt, sagte Armeesprecher Hagari am Samstagabend. Die Kapazitäten der dort kämpfenden Division würden in den kommenden Tagen weiter ausgebaut.Unterhalb des Gazastreifens erstreckt sich über viele Kilometer ein ganzes Netzwerk aus Tunneln, in denen sich laut Israel etliche Terroristen der Hamas verstecken und dort auch Geiseln aus Israel festhalten. Um Israels Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Die Terroristen nutzen die unterirdischen Wege auch, um israelische Stellungen von hinten anzugreifen. Viele der Tunnel sind mit Sprengfallen versehen, um israelische Soldaten, die dort eindringen, zu töten. Lesen Sie .Seit Beginn des Krieges habe man etwa 30.000 Sprengkörper, darunter Panzerabwehrraketen und Raketen im Besitz der islamistischen Hamas, zerstört oder beschlagnahmt, sagte Hagari weiter. Israels Militär hatte zuvor mitgeteilt, einen ranghohen Hamas-Funktionär, der für den eigenen Waffennachschub verantwortlich gewesen sei, getötet zu haben.Im Norden ist Israel nach eigenen Angaben derweil dabei, die Kontrolle über das Gebiet zu übernehmen. Das »Wall Street Journal« zitierte am Samstag jedoch israelische Militäranalysten, wonach eine solche Kontrolle nicht bedeute, dass das Militär die Präsenz der Hamas beseitigt hat. Vielmehr schränke Israel nur die Möglichkeiten der Hamas zur Durchführung von Angriffen ein. Wegen der Tunnel könne Israel seine Kontrolle über Gaza nicht festigen. Daher konzentriere sich die Armee nun verstärkt auf die Tunnel, hieß es.Bislang seien während des Bodeneinsatzes mehr als 700 Mitglieder von Terrororganisationen in dem Küstenstreifen gefangen genommen worden, teilte Israels Militär am Samstag weiter mit. Innerhalb einer Woche seien es allein mehr als 200 gewesen. Sie seien für Verhöre nach Israel gebracht worden. Einige hätten sich ergeben. Die Angaben ließen sich nicht unabhängig prüfen.Auslöser des Krieges war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive. Laut der Hamas-Gesundheitsbehörde in Gaza wurden seither mehr als 20.000 Menschen in dem Gebiet getötet.Unterdessen heulten am Sonntagmorgen im Norden Israels wieder die Sirenen, wie die Armee bekannt gab. An der Grenze zum Libanon war es zuvor erneut zu gegenseitigen Angriffen gekommen. Israelische Soldaten hätten im Nachbarland unter anderem ein Militärgelände und weitere Ziele der Schiitenmiliz Hisbollah attackiert, teilte die Armee am Samstag mit. Es seien mehrere Raketenstarts und Angriffe mit Mörsergranaten aus dem Libanon Richtung Israel registriert worden. Die Hisbollah-Miliz ist eng mit Israels Erzfeind Iran verbunden.Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthis auf Schiffe . Auch ist Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus Iran , teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung weiter.Am Morgen meldeten die USA, sie hätten vier Drohnen im südlichen Roten Meer abgeschossen. Diese seien auf einen US-Zerstörer zugeflogen, teilt die Kommandozentrale der US-Marine mit. Die Drohnen seien aus den von den Huthis kontrollierten Gebieten im Jemen abgefeuert worden.Israelischer Panzer an der Grenze zum Gazastreifen am 23. Dezember",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703446205.3507369,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jahresrückblick einer Ukraine-Reporterin: »Nie war mir die Brutalität des Krieges so bewusst«",
        "date_raw": "Sun, 24 Dec 2023 07:36:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahresrueckblick-einer-ukraine-reporterin-nie-war-mir-die-brutalitaet-des-krieges-so-bewusst-a-994f1f95-3317-49bf-9462-93750545d564#ref=rss",
        "subtitle": "Andrij verlor beide Arme durch ein russisches Geschoss – im Sommer traf unsere Reporterin ihn und seine Ehefrau Alina. Das ukrainische Paar gab die Hoffnung nicht auf. Wie geht es ihnen am Ende ihres Schicksalsjahrs?",
        "content": "Ehepaar Smolenskyj",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703446205.3802505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador: Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern",
        "date_raw": "Sun, 24 Dec 2023 09:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/el-salvador-haftbefehl-gegen-ex-praesident-cristiani-wegen-massakers-an-dorfbewohnern-a-8c96ec23-c1f3-45bb-9f7b-73afd90b046a#ref=rss",
        "subtitle": "Wegen des Mordes an rund tausend Dorfbewohnern im Jahr 1981 hat die Justiz von El Salvador einen Haftbefehl gegen Ex-Präsident Alfredo Cristiani ausgestellt. Er soll den Tätern geholfen haben, einer Strafe zu entgehen.",
        "content": "Ein Gericht in El Salvador hat gegen den ehemaligen Präsidenten Alfredo Cristiani einen Haftbefehl ausgestellt. Grund dafür ist dessen angebliche Vertuschung eines Massakers aus dem Jahr 1981. Dabei waren im Dorf El Mozote etwa tausend Menschen ermordet worden.In dem Dokument, das am Freitag von einem Gericht in San Francisco Gotera ausgestellt wurde, wird der 76-jährige Cristiani als eine von zehn Personen genannt, die sich für ein 1993 verabschiedetes allgemeines Amnestiegesetz eingesetzt haben, das die wegen Kriegsverbrechen Angeklagten entlastet. Der damalige Präsident habe mit der Amnestie den Tätern geholfen, der Justiz zu entgehen.Das Dokument nennt das  ein »Verbrechen gegen die Menschlichkeit« und ordnet die Festnahme des ehemaligen Präsidenten und vier weiterer Angeklagter an, die später dem Kongress des Landes angehörten. Der Aufenthaltsort von Cristiani ist unbekannt.In dem Dorf El Mozote hatten im Dezember 1981 Soldaten von El Salvadors Streitkräften rund , denen sie eine Zusammenarbeit mit den Rebellen der Nationalen Befreiungsfront Farabundo Martí vorwarfen. Das Massaker war die blutigste Episode des Bürgerkriegs von 1980 bis 1992, in dessen Verlauf etwa 80.000 Menschen getötet wurden oder verschwanden – und gilt als das schlimmste Massaker in der jüngeren Geschichte Lateinamerikas.1992 war .Die Amnestie aus dem Jahr 1993 wurde 2016 aufgehoben. Cristiani hatte das mittelamerikanische Land zwischen 1989 und 1994 regiert.Alfredo Cristiani im Jahr 2007",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703446205.4097714,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Innenminister entschuldigt sich für K.-o.-Tropfen-Witze",
        "date_raw": "Sun, 24 Dec 2023 09:38:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/britischer-innenminister-entschuldigt-sich-fuer-k-o-tropfen-witze-a-2291e500-e04b-4817-bc3f-fe6ff688ec4b#ref=rss",
        "subtitle": "Haarsträubende Gags über sogenanntes »Spiking« brachten den britischen Innenminister James Cleverly in die Bredouille – während die Regierung die illegale Praxis eindämmen will. Jetzt hat er sich entschuldigt.",
        "content": "Diese Witze waren nicht clever: Nach haarsträubenden Sprüchen über den Einsatz von K.-o.-Tropfen in seiner Ehe hat sich der britische Innenminister James Cleverly für seine Aussagen entschuldigt.Cleverly hatte auf einem Weihnachtsempfang in der Downing Street über die Verabreichung von K.–o.-Tropfen an seine Ehefrau gescherzt – kurz nachdem die Regierung schärfere Maßnahmen gegen das sogenannte »Spiking« angekündigt hatte. Täter injizieren dabei unbemerkt Drogen per Spritze oder mischen diese in ein Getränk, um ihr Opfer wehrlos zu machen – häufig kommt es im Anschluss zu sexuellem Missbrauch.Laut dem britischen »Sunday Mirror« soll Cleverly vor weiblichen Gästen auf dem Empfang gesagt haben, dass »ein wenig Rohypnol in ihrem Drink« nicht verboten sei, »solange es nur ein klein wenig ist«.Er soll auch gescherzt haben, dass das Geheimnis einer langen Ehe darin bestehe, die Ehefrau stets leicht zu betäuben, »damit sie nie begreifen kann, dass es da draußen bessere Männer gibt«. Cleverly ist seit November Innenminister im Kabinett von Premierminister Rishi Sunak, er ist verheiratet und Vater von zwei Kindern.Normalerweise dürfen Journalisten aus Gesprächen bei Empfängen in der Downing Street nicht direkt zitieren, doch die Zeitung beschloss, diese Konvention angesichts von Cleverlys Aussagen zu brechen.Eine Sprecherin des Innenministeriums erklärte, der Minister habe in einem Gespräch, das »als privat verstanden wurde«, einen »eindeutig ironischen Witz über Spiking gemacht«. Er entschuldige sich für die Aussagen.Oppositionsvertreter kritisierten Cleverlys Bemerkungen als »haarsträubend«. »Zu sagen, dass es ein Scherz war, ist die müdeste Ausrede, die es gibt«, sagte die Labour-Politikerin Alex Davies-Jones. »Niemand glaubt das.« Wenn der Innenminister »Spiking« und Gewalt gegen Frauen und Mädchen wirklich bekämpfen wolle, brauche es einen kulturellen Wandel.Die britische Regierung will dem »Spiking« mit einem Maßnahmenpaket Einhalt gebieten – geplant sind Gesetzesänderungen, die Entwicklung von Testkits und mehr Aufklärung. Zwischen September 2021 und 2022 hatte die Polizei in England und Wales beinahe 5000 Verdachtsfälle registriert. Britische Medien sprachen angesichts dieser Zahlen von einer regelrechten »Spiking-Epidemie«.Innenminister James Cleverly mit Ehefrau Susie: »Ein wenig Rohypnol in ihrem Drink ist nicht verboten«",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703446205.4564962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Mehrere Tote in Cherson durch russische Angriffe",
        "date_raw": "Sun, 24 Dec 2023 10:46:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-mehrere-tote-durch-russische-angriffe-in-cherson-a-ed050f2a-3d53-4173-b811-7a85a38f8a25#ref=rss",
        "subtitle": "Russland hat ukrainischen Angaben zufolge das Stadtzentrum von Cherson bombardiert. Innerhalb eines Tages wurden mindestens vier Menschen durch russische Angriffe getötet. Auch wichtige Infrastruktur sei beschossen worden.",
        "content": "Die Ukraine meldet neue russische Angriffe auf Cherson. Innerhalb von 24 Stunden seien mindestens vier Menschen in der Stadt im Süden des Landes getötet worden. Neun weitere Menschen seien verletzt worden, teilte Regionalgouverneur Oleksandr Prokudin am Sonntag mit. Die ukrainische Luftwaffe erklärte derweil, von  gestartete Sprengstoffdrohnen abgefangen zu haben.Die russische Armee habe in der Nacht »das Stadtzentrum von Cherson« bombardiert, teilte Prokudin im Onlinedienst Telegram mit. Laut seinen Angaben traf »eine Granate ein Wohngebäude«. Ein 87-Jähriger und seine 81 Jahre alte Frau seien getötet worden. Ein weiterer Bewohner habe durch die Explosion ein Schädeltrauma und Beinverletzungen erlitten.Rettungskräfte hätten beim Beseitigen von Trümmern an anderer Stelle im Stadtzentrum von Cherson zudem eine Leiche entdeckt, erklärte der Gouverneur. Innerhalb von 24 Stunden habe es durch die russischen Angriffe auf Cherson »mindestens vier Tote und neun Verletzte, darunter ein Kind«, gegeben.»Die russische Armee hat Wohngebiete in der Region, medizinische Einrichtungen, eine Bildungseinrichtung und wichtige Infrastruktur in Cherson getroffen«, teilte Prokudin weiter mit. Nähere Angaben zum Ausmaß der Sachschäden machte er nicht.Cherson liegt am Fluss Dnjepr und ist fast täglich Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert worden war.Die ukrainische Luftwaffe teilte unterdessen am Sonntag mit, 14 von 15 von Russland in der Nacht gestarteten Sprengstoffdrohnen abgefangen zu haben.Schulgebäude in Cherson: Das Foto stammt vom 12. Dezember, es ist nach einem russischen Angriff entstanden",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703446205.4887247,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Samaritaner: Wie der Krieg in Gaza eine alte Glaubensgemeinschaft spaltet",
        "date_raw": "Sun, 24 Dec 2023 17:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/samaritaner-wie-der-krieg-in-gaza-eine-alte-glaubensgemeinschaft-spaltet-a-df4121bf-55df-478c-a8e3-1e9eb5df8fd2#ref=rss",
        "subtitle": "Abdullah gehört einer der ältesten Glaubensgemeinschaften der Welt an, den Samaritanern. Eigentlich sind sie politisch neutral. Doch Abdullahs bester Freund Breeto protestiert nun gegen die Hamas.",
        "content": "Abdullah Cohen im zweiten Stock seines Wohnhauses, dort wird derzeit gebaut. Im Hintergrund sieht man die palästinensische Stadt Nablus, wo Cohen zur Schule ging",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703446205.5284986,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "14 getötete Soldaten – Netanyahu beklagt »schweren Morgen«",
        "date_raw": "Sun, 24 Dec 2023 17:28:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/14-getoetete-soldaten-netanjahu-beklagt-schweren-morgen-a-bc88224e-5d78-4b5a-bb78-18bffc1a9d80#ref=rss",
        "subtitle": "Bei Gefechten im Gazastreifen sind in den vergangenen Tagen mehrere israelische Soldaten getötet worden. Israels Regierungschef spricht derweil von einem lange andauernden Krieg.",
        "content": "Angesichts von 14 im  getöteten israelischen Soldaten hat Israels Regierungschef Benjamin Netanyahu am Sonntag von einem »schweren Morgen« gesprochen und zugleich einen noch lange andauernden Krieg vorhergesagt. »Unsere Herzen sind bei den Familien und unser Mitgefühl gilt den jungen Leben, die aus der Blütezeit ihres Lebens gerissen wurden«, sagte Netanyahu.Die Soldaten waren am Freitag und Samstag bei Gefechten mit Terroristen der islamistischen  getötet worden. Seit dem Hamas-Überfall am 7. Oktober, bei dem 1200 Israelis umgebracht worden sind, hat die Armee insgesamt mindestens 486 getötete Soldaten zu beklagen, davon etwa ein Drittel seit Beginn der Bodenoffensive in dem Küstenstreifen am 27. Oktober.Auf palästinensischer Seite starben im Gazastreifen seither nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde 20.258 Menschen und 53.688 wurden verletzt, vor allem Zivilisten. Netanyahu bekräftigte, dass  seinen Kampf so lange fortsetzen werde, bis die Hamas zerstört sei, alle Geiseln befreit seien und Israel nie wieder vom Gazastreifen aus gefährdet werde.Das habe er am Vorabend auch US-Präsident  in einem Telefonat gesagt. Die  hätten dafür Verständnis, sagte Netanyahu. Berichte, die USA hätten Israel gedrängt, anders gegen die Hamas vorzugehen, seien unwahr. Israel lasse sich von niemandem reinreden. »Damit das ganz klar ist: Dies wird ein langer Krieg werden«, sagte der Regierungschef.Israel hat nach Angaben eines Militärsprechers bislang etwa 8000 palästinensische Kämpfer im Gazastreifen getötet. Die Zahl ergebe sich aus Zählungen nach gezielten Angriffen und Kämpfen am Boden sowie aus Verhören von Gefangenen.Eine große Rauchsäule steigt am 24.12. über Gaza auf",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703446205.5612202,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flughafen Vatry in Frankreich: Über 300 indische Passagiere weiter wegen Verdacht auf Menschenhandel festgehalten",
        "date_raw": "Sun, 24 Dec 2023 17:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/flughafen-vatry-in-frankreich-ueber-300-indische-passagiere-weiter-wegen-verdacht-auf-menschenhandel-festgehalten-a-462f1c0b-2625-4c86-959f-78d929a49bff#ref=rss",
        "subtitle": "Am Donnerstag stoppte die französische Justiz eine Maschine am Flughafen Vatry – die Insassen sollten womöglich illegal in die USA oder nach Kanada weiterreisen. Richter sollen nun über ihren Verbleib entscheiden.",
        "content": "Seit Donnerstag hält die französische Polizei rund 300 Menschen am Flughafen von Vatry fest – wegen des Verdachts auf Menschenhandel. Nun sollen Richter am Sonntag entscheiden, ob die Maschine weiter auf dem kleinen Flughafen in der Champagne festgehalten werden soll.Die Passagiere wurden im Lauf des Tages Richtern vorgeführt, wie die Verwaltung der Region Marne mitteilte. Wenn sie nicht länger festgehalten würden, stünde ihnen frei, das Land zu verlassen. Zum Zeitpunkt der Veröffentlichung der Erklärung wurden sie noch befragt.»Ich weiß nicht, ob es so etwas in  schon einmal gegeben hat«, sagte Francois Procureur, der Vorsitzende der Anwaltskammer von Châlons-en-Champagne, am Samstag dem Fernsehsender BFM TV. Die Situation sei dringend, weil man Ausländer nicht länger als 96 Stunden in einem Wartebereich festhalten könne. Diese Frist kann aber auf acht Tage verlängert werden, wenn ein Richter zustimmt, in Ausnahmefällen um weitere acht Tage.Die französische Justiz hatte die Maschine mit den indischen Passagieren am Donnerstag am Weiterflug gehindert. Es habe einen anonymen Hinweis gegeben, dass die Menschen an Bord Opfer von Menschenhandel sein könnten, erklärte die Staatsanwaltschaft.Die Maschine der rumänischen Fluggesellschaft Legend Airlines hatte auf dem Weg von den Vereinigten Arabischen Emiraten nach  einen Tankstopp in Frankreich eingelegt. Nach Informationen aus Ermittlerkreisen könnten die indischen Passagiere das Ziel gehabt haben, von  aus illegal in die  oder nach  weiterzureisen. Sollte sich der Verdacht erhärten, drohe den Verantwortlichen eine Freiheitsstrafe von 20 Jahren und eine Geldstrafe in Höhe von drei Millionen Euro.Am Freitag verhörte die französische Polizei zwei Verdächtige, die sich der Staatsanwaltschaft zufolge unter den Passagieren befunden hätten. Die 15 Besatzungsmitglieder des Charterflugs wurden laut der rumänischen Fluggesellschaft Legend Airlines verhört und wieder freigelassen. Eine Anwältin von Legend Airlines erklärte, dass die Gesellschaft mit den französischen Behörden zusammenarbeite und jegliche Beteiligung an einem möglichen Menschenhandel bestreite.Unter den Passagieren befanden sich laut der örtlichen Zivilschutzbehörde auch Kinder und Familien, darunter mehrere unbegleitete Minderjährige sowie ein Kleinkind von 21 Monaten. Sie hielten sich zwischenzeitlich in der Empfangshalle des Flughafens auf, wo sie duschen und schlafen konnten.Rettungsfahrzeug parkt vor dem Flughafen von VatryPolizist am Flughafen von Vatry",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703446205.590127,
        "language": "DE",
        "source": "Spiegel"
    }
]
