[
    {
        "title": "Maxim Huszik: Freestyle-Skifahrer stirbt nach Autounfall",
        "date_raw": "Wed, 13 Dec 2023 19:46:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/freestyle-skifahrer-maxim-huszik-stirbt-nach-autounfall-a-85c6e265-f35e-4a0d-9d57-e988e9f1243d#ref=rss",
        "subtitle": "Der ehemalige Freestyle-Skifahrer Maxim Huszik ist in seiner Heimat Belarus bei einem Verkehrsunfall ums Leben gekommen. Er wurde 35 Jahre alt.",
        "content": "Wie die staatliche belarussische Nachrichtenagentur Belta unter Berufung auf das Sportministerium der Ex-Sowjetrepublik mitteilte, ist der ehemalige Freestyle-Skifahrer Maxim Huszik bei einem Verkehrsunfall gestorben. Medienberichten zufolge wurde er Mittwochmittag in der Hauptstadt Minsk von einem Auto angefahren und starb noch am Unfallort.Huszik, der 35 Jahre alt wurde, gewann während seiner aktiven Zeit zwei Weltcuprennen und eine Bronzemedaille bei den Weltmeisterschaften im Freestyle 2015 im österreichischen Kreischberg. Insgesamt ging er bei 74 Weltcups an den Start und erreichte neun Top-drei-Platzierungen. Nach seiner Karriere als Sportler wurde er Cheftrainer der belarussischen Nationalmannschaft im Freestyle.Der Weltskiverband FIS : »Der Tod von Maxim Huszik ist nicht nur ein Verlust für den Sport, sondern auch für die vielen Menschen, die er im Laufe seiner Karriere inspiriert und betreut hat. Sein Vermächtnis als Athlet und Trainer wird die Welt des Luftskifahrens auch in den kommenden Jahren beeinflussen und prägen.«Maxim Huszik bei der WM 2015Maxim Huszik bei einem Wettbewerb 2018",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702549803.7555587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: RB Leipzig bezwingt Young Boys Bern",
        "date_raw": "Wed, 13 Dec 2023 20:53:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2#ref=rss",
        "subtitle": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
        "content": "Zwei Niederlagen gegen , sonst nur Siege:  kann in der  zufrieden gen Achtelfinale blicken. Im abschließenden Gruppenspiel besiegte das Team von Trainer  die Young Boys aus Bern 2:1 (0:0) und konnte dabei mehrere Stammspieler schonen. Den Führungstreffer Benjamin Šeškos (51. Minute) hatte Ebrima Colley schnell ausgeglichen (53.), ebenso wenig später fand RBs  jedoch die erneute Antwort und traf zum Endstand (56.).Sportlich war in der Gruppe G schon vor dem letzten Spieltag alles entschieden: Manchester City (das parallel 3:2 bei Roter Stern Belgrad gewann) stand als Gruppensieger fest, die Leipziger hatten an Platz zwei das Weiterkommen ebenfalls sicher. Trainer Marco Rose nutzte diesen Luxus, um einige Reservisten zum Zuge kommen zu lassen. So erhielt etwa Šeško im Sturmzentrum den Vorzug vor Torjäger Loïs Openda – und jubelte nach wenigen Minuten gleich zum ersten Mal: Emil Forsberg hatte Šeško per Steckpass in Szene gesetzt, der schon im Hinspiel in Bern erfolgreicher Angreifer schloss per Flachschuss ins Tor ab. Allerdings hatte Šeško im Moment des Zuspiels im Abseits gestanden, Schiedsrichter Manfredas Lukjančukas nahm den Treffer nach  zurück (7.).Das Tempo der Anfangsphase konnte RB allerdings nicht halten. Die Young Boys fanden ins Spiel und wurden durch Cheikh Niasse torgefährlich, dessen Kopfball nach einer Ecke Péter Gulácsi nur mit Mühe über die Torlatte lenken konnte. Für den ehemaligen Mannschaftskapitän Gulácsi war es erst der dritte Einsatz nach seinem Kreuzbandriss – Janis Blaswich ist in der Bundesliga die neue Nummer eins im Tor, Gulácsi blieb zuletzt nur der -Pokal.Wirklich in den Blickpunkt gerieten die Strafräume allerdings erst nach dem Seitenwechsel wieder: ' Zuspiel fand Šeško, der im zweiten Versuch diesmal auch regulär traf (51.). Gleich darauf fehlte Leipzigs Castello Lukeba in der Rückwärtsbewegung die Standfestigkeit, die Schweizer bekamen so Platz, ihren Gegenangriff gefährlich zu Ende zu spielen. Colley drückte den Ball über die Linie (53.). Für einen Moment schien den Leipzigern die Spielkontrolle zu entgleiten, doch mitten in die scheinbare Verunsicherung hinein machte Emil Forsberg per Flachschuss alles klar (56.). Ein Abseitstor von Ulisses Garcia zählte nicht mehr (72.).Am kommenden Montag findet im schweizerischen Nyon die Auslosung zum Achtelfinale der Champions League statt. RB Leipzig wird es dann mit einem der acht Gruppensieger zu tun bekommen. Die Young Boys steigen als Dritter in die Europa League ab.Benjamin Šeško traf zweimal ins Tor, nur einer der beiden Treffer zählte",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702549803.7871258,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Basketball: 10.000 Punkte in zehn Jahren – Dennis Schröder erreicht Meilenstein in der NBA",
        "date_raw": "Thu, 14 Dec 2023 09:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-10-000-punkte-in-zehn-jahren-dennis-schroeder-erreicht-meilenstein-in-der-nba-a-64e60dc4-80b8-4d8d-bace-c8587ee3cf11#ref=rss",
        "subtitle": "Weltmeister Dennis Schröder hat als dritter Deutscher die 10.000-Punkte-Marke in der NBA geknackt. Auch Superstar Giannis Antetokounmpo spielte groß auf – und hatte dann Streit mit dem Gegner um ein Andenken.",
        "content": "Basketballweltmeister  hat mit den  eine Niederlagenserie von vier Spielen gestoppt und dabei einen Meilenstein in seiner Karriere erreicht. Zehn Jahre nach seinem Wechsel in die nordamerikanische Basketballliga durchbrach der Braunschweiger die Marke von insgesamt 10.000 -Punkten. Beim 135:128 gegen seinen Ex-Klub  erzielte Schröder 17 Zähler und gab sieben Assists.Nach  (15.761 Punkte) und  (31.560) ist Schröder der dritte Deutsche, dem mehr als 10.000 Punkte in seiner Karriere gelingen. Schrempf, der seine beste Zeit bei den Seattle SuperSonics hatte, spielte über 15 Jahre in der NBA, Nowitzki war sogar 21 Saisons für die  aktiv.Am Mittwochabend (Ortszeit) lagen die Raptors nach einer schwachen ersten Hälfte mit zwölf Punkten zurück, drehten aber im dritten Viertel vor den eigenen Fans auf. Sie trafen acht Drei-Punkte-Würfe in Serie und legten so den Grundstein für den wichtigen Erfolg. In der Eastern Conference liegt Schröder mit den Raptors auf Platz zehn.Der griechische NBA-Star  hat mit 64 Punkten einen persönlichen Rekord aufgestellt. Antetokounmpo erzielte beim 140:126 (70:63) seiner  gegen die Indiana Pacers am Mittwoch (Ortszeit) so viele Punkte wie noch nie ein Spieler der Bucks. Seine persönliche Bestleistung stand bis dahin bei 55 Punkten.Nach Abpfiff war Antetokounmpo allerdings sichtbar verärgert, die Pacers sollen den Spielball genommen haben, den er als Erinnerung behalten wollte. Der 29 Jahre alte Grieche stürmte daraufhin in Richtung Kabine der Gäste.Schon während des Spiels hatte es eine größere Auseinandersetzung gegeben. Im Halbfinale des NBA-Turniers vor einer Woche hatte Indiana noch Milwaukee eliminiert.Dennis Schröder (l.) im DribblingSchröder im Duell gegen sein Ex-TeamTrotz seiner 64 Punkte nach dem Spiel nicht gut drauf: Giannis Antetokounmpo",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702549803.8243017,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League der Frauen: Eintracht Frankfurt verliert bei Benfica Lissabon",
        "date_raw": "Wed, 13 Dec 2023 23:40:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-eintracht-frankfurt-verliert-bei-benfica-lissabon-a-9d79d3bb-46e3-4f92-9c86-e8b8e2d4032e#ref=rss",
        "subtitle": "Im Kampf um Platz zwei in der Gruppe hinter dem FC Barcelona und die Qualifikation für die K.-o.-Runde hat Eintracht Frankfurt einen Rückschlag erlitten. Bei den Fußballerinnen von Benfica setzte es eine verdiente Niederlage.",
        "content": "In Gruppe A der  der Frauen scheinen die Rollen ganz oben und unten verteilt. Der  hat mit einem ungefährdeten 6:0 (3:0) beim schwedischen Vertreter FC Rosengard den dritten Sieg im dritten Spiel geholt. Die Gastgeberinnen stehen mit null Punkten auf Rang vier.Spannend ist vor allem der Kampf um Platz zwei. Hier hatten  und  in den ersten beiden Partien jeweils gegen Barcelona verloren und gegen Rosengard gewonnen. Im direkten Duell ging es nun um wichtige Punkte für das Erreichen des zweiten Platzes, der zur Teilnahme am Viertelfinale berechtigt.Nach dem 3:1-Bundesligasieg gegen die TSG Hoffenheim begannen die Frankfurterinnen mit der Startelf des Wochenendes, sahen sich aber bereits früh in die Defensive gedrängt. Zu passiv das Spiel der Gäste, zu leicht konnten sich die Benfica-Spielerinnen vor das Tor von Stina Johannes durchkombinieren. Allein Marie-Yasmine Alidou vergab mehrere gute Gelegenheiten (4. Minute/13./17.). Das Remis zur Pause war schmeichelhaft für die Eintracht.Nach dem Wechsel war die Partie offener. Lara Prašnikar hatte die erste gute Chance für die Frankfurterinnen, die Slowenin verfehlte das Benfica-Gehäuse nur um Zentimeter (48.). Dann war es wieder Alidou, die für Gefahr sorgte. Erst scheiterte die Kanadierin wieder an Torfrau Johannes (51.), bevor sie doch noch das verdiente 1:0 für Benfica erzielte. Tanja Pawollek verlor den Ball, Kika legte ab auf Alidou und diese überwand beim x-ten Versuch Johannes mit einem unhaltbaren Schuss aus zwölf Metern (71.).Bereits am kommenden Spieltag muss Frankfurt gegen Benfica eine bessere Leistung zeigen und vor heimischer Kulisse gegen die Portugiesinnen gewinnen. Alles andere als ein Sieg wäre das wahrscheinliche Aus in der Gruppenphase.Am Donnerstag kommt es unter anderem zur Begegnung zwischen dem FC Bayern München und Ajax Amsterdam (18.45 Uhr, Stream: Dazn). Nach zwei Spieltagen liegen die Münchnerinnen mit vier Punkten hinter der Roma (ebenfalls vier Zähler) und vor Ajax (drei Punkte) auf Rang zwei.Benfica jubelt, Frankfurt trauert",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702549803.8496728,
        "language": "DE",
        "source": "Spiegel"
    }
]
