[
    {
        "title": "Konjunktur: Stimmung auf dem Arbeitsmarkt hellt sich auf – aber nur ein bisschen",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-stimmung-auf-dem-arbeitsmarkt-hellt-sich-auf-aber-nur-ein-bisschen-a-3d519cf7-5e91-4bd5-b5f5-8a8d9180ecab#ref=rss",
        "subtitle": "Die Unternehmen in Deutschland schaffen wieder mehr Stellen. Für Euphorie sehen Arbeitsmarktexperten jedoch keinen Anlass.",
        "content": "Die Stimmung auf dem deutschen  hat sich zum Ende des Jahres 2023 erstmals seit fast einem Jahr wieder leicht verbessert. Das Arbeitsmarktbarometer des Nürnberger Instituts für Arbeitsmarkt- und Berufsforschung (IAB) stieg im Dezember 2023 um 0,4 Punkte auf 99,9 Punkte. Der Frühindikator für die Entwicklung auf dem deutschen Arbeitsmarkt liegt damit nur noch knapp unter dem als neutral definierten Wert von 100.»Die Arbeitsagenturen sehen gerade für die Arbeitslosigkeit kein einfaches Jahr voraus, aber die Talfahrt der Erwartungen setzte sich zum Jahreswechsel nicht fort«, teilte IAB-Experte Enzo Weber am Freitag mit. Der Arbeitsmarkt sei nicht mehr der Selbstläufer der vergangenen Jahre, man könne sich aber auch im  nach wie vor auf ihn verlassen, fügte Weber hinzu.Auch die Lage auf dem europäischen Arbeitsmarkt hat sich laut den IAB-Daten verbessert. Das European Labour Market Barometer legte im Dezember 2023 zum ersten Mal seit sieben Monaten zu: um 0,2 Punkte auf 99,2 Punkte. Dennoch liegt demnach kein Land über der neutralen Marke von 100. »Die europäischen Arbeitsmarktservices blicken noch immer eher pessimistisch auf die nächsten Monate, aber es zeigt sich die Hoffnung, dass die Talsohle durchschritten ist«, bilanzierte Arbeitsmarkt-Experte Weber.Die Arbeitsmarktbarometer basieren auf monatlichen Umfragen bei den deutschen  und den Arbeitsverwaltungen in den europäischen Ländern. Ein Wert von 100 gilt als neutraler Ausblick, ein Wert unter 100 deutet eine negative Entwicklung an.Handwerker: »Kein einfaches Jahr«",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703910603.87514,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Experten sprechen von einem »günstigen Zinsfenster« für Immobilienkäufer",
        "date_raw": "Fri, 29 Dec 2023 10:19:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-experten-sprechen-von-einem-guenstigen-zinsfenster-fuer-immobilienkaeufer-a-7e50c34d-a342-4ea4-8328-766e35cad0b9#ref=rss",
        "subtitle": "Der deutsche Immobilienmarkt steckte in diesem Jahr in einer tiefen Krise. Doch immer mehr Indikatoren deuten auf einen baldigen Umschwung hin. Experten sehen eine einmalige Gelegenheit für Immobilienkäufer.",
        "content": "Neubaugebiet: Klettern 2024 die Preise wieder?",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703910603.9005425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ZDF-Intendant Norbert Himmler geht von Einsparungen beim Programm aus",
        "date_raw": "Fri, 29 Dec 2023 14:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/zdf-intendant-norbert-himmler-geht-von-einsparungen-beim-programm-aus-a-9a49ae2a-3599-4f20-8882-a848dd09600b#ref=rss",
        "subtitle": "Die bevorstehende Entscheidung über die Erhöhung der Rundfunkbeiträge versetzt die Öffentlich-Rechtlichen in Unruhe. ZDF-Intendant Norbert Himmler warnt bereits vor den Folgen.",
        "content": "Das  rechnet mit Blick auf die künftige Höhe des Rundfunkbeitrags mit Programmauswirkungen. Intendant Norbert Himmler bejahte im Interview der Deutschen Presse-Agentur die Frage, ob mehr Wiederholungen ausgestrahlt und weniger Aufträge an Produktionsfirmen vergeben werden, wenn der Beitrag nicht oder nur geringfügig steigt. »Die Haupteinsparung wird im Programm stattfinden müssen, weil das der größte Finanzposten bei uns ist.« Was das ZDF mit Sitz in Mainz für die nächste Beitragsperiode ab 2025 an Finanzbedarf angemeldet habe, bedeute schon ein reales Minus.Zuletzt war in einem Entwurf von unabhängigen Finanzexperten der Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) eine Steigerung des Rundfunkbeitrags um 58 Cent auf monatlich 18,94 Euro im Gespräch. Der öffentlich-rechtliche Rundfunk mit , ZDF und Deutschlandradio wird im Wesentlichen aus diesem Beitrag, den Haushalte und Firmen zahlen, finanziert. Das KEF-Gremium schlägt voraussichtlich im Februar den Ministerpräsidenten eine Beitragshöhe ab dem Jahr 2025 vor. Die Bundesländer entscheiden, müssen sich aber eng an der Empfehlung orientieren. Für das ZDF kamen im Jahr 2022 rund 2,2 Milliarden Euro an Erträgen aus dem Rundfunkbeitrag zusammen.»Was wir bei der KEF angemeldet haben, liegt schon weit unter der Inflationsrate«, sagte ZDF-Chef Himmler. Das sei ein klares und vorausschauendes Signal der Sparsamkeit des ZDF, obwohl man mit steigenden Preisen und Kosten zu kämpfen habe. Zudem vergebe der Sender viele Auftragsproduktionen auf dem deutschen Fernseh- und Produktionsmarkt. »Dort haben wir nachweislich Kostensteigerungen zwischen 10 und 15 Prozent. Eine KEF-Anmeldung des ZDF, die zwischen zwei und drei Prozent liegt, ist daher sehr maßvoll.«Auf die Frage, ob es Nullrunden bei Tarifverhandlungen geben wird, sagte Himmler: »Nein, aber Steigerungen, wie es sie aktuell beim öffentlichen Dienst gibt, sind damit kaum möglich.« Auf die Frage, ob er einen Stellenabbau ausschließe, sagte Himmler: »Zurzeit ja. Wir haben einen harten Stellenabbau hinter uns.«Zum aktuellen KEF-Verfahren sagte Himmler: »Ich vertraue darauf, dass sich die Bundesländer an das von ihnen selbst festgelegte Verfahren und die verfassungsrechtlichen Vorgaben halten werden.« Hintergrund ist, dass mehrere Ministerpräsidenten bereits klargestellt haben, dass sie eine Erhöhung des Rundfunkbeitrags nicht mittragen werden, obwohl die KEF noch gar keine Empfehlung ausgesprochen hat. Sie führen an, dass es in der Bevölkerung derzeit keinen Rückhalt für ein Plus gebe. Die Politiker fordern mehr Sparanstrengungen der Medienhäuser. Auch die Krise um Vetternwirtschaftsvorwürfe beim ARD-Sender Rundfunk Berlin-Brandenburg () nennen manche in ihrer Argumentation.Zu den Kritikern zählt Sachsen-Anhalts Ministerpräsident . Der -Politiker, der auch Mitglied im ZDF-Verwaltungsrat ist, sieht in Sachsen-Anhalt keine Mehrheit für eine Erhöhung. »Ich werde es nicht zulassen, dass aus dieser Diskussionslage eine Regierungs- oder Staatskrise entsteht.«ZDF-Chef Himmler verwies auf den Sparkurs im eigenen Haus. »Jenseits der maßvollen Anmeldung haben wir im ZDF große Reformprojekte gestartet, die unsere Binnenstruktur voranbringen, uns noch effizienter machen.« Er nannte die Modernisierung von Programmplanung und -distribution, Produktion und Verwaltung. Gleichzeitig werde das Streamingnetzwerk mit der ARD ausgebaut. Außerdem führten Werbeeinnahmen der öffentlich-rechtlichen Sender dazu, dass sie weniger Finanzbedarf bei der KEF anmelden müssten.Himmler nannte auch das Streaming-Bezahlangebot ZDF select, das auf Plattformen wie  extra hinzugebucht werden kann und das alte ZDF-Serien und -Filme zeigt. Das Angebot stehe für das, was früher mal der DVD-Vertrieb gewesen sei. »Wir lassen Sendungen in der Mediathek, solange wir selbst die Rechte haben.« Danach könne Programm auch kommerziell verwertet werden. Das eingenommene Geld fließe zurück an Urheberinnen und Urheber sowie an den Sender. ZDF select zählt zur Tochterfirma ZDF Studios. »Die Gewinne von ZDF Studios fließen ins ZDF zurück und mindern die Höhe des Rundfunkbeitrags, so wie bei der Werbung auch.«ZDF-Intendant Himmler: Kostenpläne weit unter der Inflationsrate",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703910603.9759066,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solaranlagen: Enpal-Chef kritisiert Solarförderprogramm",
        "date_raw": "Fri, 29 Dec 2023 18:03:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solaranlagen-enpal-chef-kritisiert-solarfoerderprogramm-a-433f7896-d59d-4c69-9281-cea314f137a7#ref=rss",
        "subtitle": "Mario Kohle will mit Enpal die Revolution auf deutschen Dächern starten. Doch in diesem Jahr ging es schleppend voran – der Unternehmer macht dafür auch die Ampelregierung verantwortlich.",
        "content": "Enpal-Chef Mario Kohle: Volle Möhre auf die Wärmepumpe",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703910604.0023468,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Arbeitsmarkt: Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
        "date_raw": "Fri, 29 Dec 2023 11:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c#ref=rss",
        "subtitle": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
        "content": "Beschäftigte in Deutschland bleiben ihrem  wieder länger treu. Die durchschnittliche Dauer der Betriebszugehörigkeit nahm laut einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) zuletzt leicht zu – von durchschnittlich 10,9 Jahren im Jahr 2019 auf 11,0 Jahre im Jahr 2021, wie die »Rheinische Post« am Freitag aus der Studie zitierte. Grund ist demnach vor allem die .Die Anzahl der Arbeitnehmerkündigungen sank demnach im ersten Halbjahr 2020 um acht Prozent gegenüber dem Vorjahreszeitraum. Sie lag laut Studie im Jahr 2021 unter dem Niveau der Jahre 2017 bis 2019. Das Institut stützt sich auf Daten des Sozio-Oekonomischen Panels (SOEP). Dafür werden jedes Jahr rund 15.000 Haushalte interviewt.IW-Arbeitsmarktforscher Holger Schäfer erklärte die stärkere Arbeitsplatzbindung vor allem mit der erhöhten Unsicherheit während der Coronapandemie, wie die »Rheinische Post« berichtete. Anders als in den USA, wo viele Beschäftigte auch während der Krise häufiger ihre Jobs wechselten, sei in Deutschland ein gegenläufiger Trend erkennbar.Am längsten, mit im Schnitt rund 17 Jahren, bleiben laut Studie Angestellte von Banken und Versicherungen in ihren Jobs. An zweiter Stelle kommen Beschäftigte im öffentlichen Dienst und im Sozialwesen mit durchschnittlich gut 16 Jahren Betriebszugehörigkeit. Auch in der Verkehrsbranche, in der Metall- und Elektroindustrie, in landwirtschaftlichen Berufen und am Bau bleiben die Menschen demnach länger im Betrieb als im Durchschnitt aller Beschäftigten.Am geringsten ist die Bindung an einen Job im Gastgewerbe, zitierte die Zeitung die Studie: Hier blieben Angestellte im Schnitt nur gut fünf Jahre im selben Job.Arbeitnehmerinnen und -nehmer in größeren Betrieben weisen im Durchschnitt eine höhere Betriebszugehörigkeitsdauer auf. So waren es zuletzt in Betrieben mit 2000 und mehr Beschäftigten 13,5 Jahre, in kleinen Betrieben mit weniger als 20 Beschäftigten nur 8,5 Jahre.Mitarbeiterin einer Sparkasse (Symbolbild)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703910604.043117,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703910604.0673862,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Die Lücke in Hubertus Heils wackligem Bürgergeld-Plan",
        "date_raw": "Fri, 29 Dec 2023 14:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5#ref=rss",
        "subtitle": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System.",
        "content": "Heil auf SPD-Parteitag Anfang Dezember",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703910604.1170328,
        "language": "DE",
        "source": "Spiegel"
    }
]
