[
    {
        "title": "Premier League: Ineos-Chef Jim Ratcliffe steigt bei Manchester United ein",
        "date_raw": "Sun, 24 Dec 2023 17:54:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ineos-chef-jim-ratcliffe-steigt-bei-manchester-united-ein-a-92cc7fe3-21c9-4b1b-a284-9765269a3016#ref=rss",
        "subtitle": "Der kriselnde Premier-League-Rekordmeister Manchester United bekommt einen neuen Investor. Milliardär Jim Ratcliffe übernimmt bis zu 25 Prozent des Vereins und soll dafür sorgen, dass es sportlich wieder aufwärts geht.",
        "content": "Vor mehr als einem Jahr wurde bekannt, dass Teile von Manchester United zum Verkauf stehen. An diesem Sonntag gab der Premier-League-Klub nun bekannt, dass sich ein Käufer gefunden hat. Der britische Milliardär Jim Ratcliffe hat eine Minderheitsbeteiligung an United erworben.Jim Ratcliffe ist Eigentümer des Petrochemie-Riesen Ineos und einer der reichsten Menschen Großbritanniens. Er hat einen Anteil von »bis zu 25 Prozent« am 20-maligen Meister erworben und wird 300 Millionen Dollar in das Stadion Old Trafford investieren, wie der Klub bekannt gab.Ratcliffe wird mit kämpferischen  des Klubs zitiert: »Wir sind langfristig hier und wissen, dass viele Herausforderungen und harte Arbeit vor uns liegen, die wir mit Strenge, Professionalität und Leidenschaft angehen werden. Wir sind entschlossen, mit allen im Klub – dem Vorstand, den Mitarbeitern, den Spielern und den Fans – zusammenzuarbeiten, um den Klub voranzubringen.«Als Teil der Vereinbarung gab United bekannt, dass Ratcliffe die Verantwortung für den Fußballbetrieb des Klubs übernehmen wird. »Unser gemeinsames Ziel ist klar: Wir alle wollen Manchester United wieder dort sehen, wo wir hingehören, an der Spitze des englischen, europäischen und weltweiten Fußballs«, sagte Ratcliffe laut Manchester United.Der englische Rekordmeister  steckt seit Jahren in der Krise: In der Meisterschaft geht United seit Jahren leer aus, in dieser Saison gab es ein . Wegen einer verfehlten Kaderplanung in den vergangenen Jahren ist Uniteds Inhaberfamilie Glazer schon lange in der Kritik.Die wirtschaftlichen Kennzahlen sind dennoch weiter positiv. Kürzlich verkündete United für das abgelaufene Jahr , umgerechnet etwa 760 Millionen Euro. Mehr hatte bis dahin noch kein Premier-League-Klub umgesetzt – wobei Meister Manchester City inzwischen noch höhere Zahlen bekannt gegeben hat.Auch ein Konsortium aus Katar hatte  mitgeboten, war dann aber ausgestiegen.Jim Ratcliffe im Old Trafford im März",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703604604.194001,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Amon-Ra St. Brown und seine Detroit Lions erreichen die Playoffs",
        "date_raw": "Mon, 25 Dec 2023 09:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-amon-ra-st-brown-und-seine-detroit-lions-erreichen-die-playoffs-a-e1a7283b-bad3-46a8-ba1d-decc7b9bbc0e#ref=rss",
        "subtitle": "Noch vor zwei Jahren waren die Detroit Lions eines der schlechtesten Teams der Liga, nun erreichen sie zum ersten Mal seit 2016 wieder die Playoffs. Auch dank Amon-Ra St. Brown. Und: Miami gewann mit Ablauf der Spielzeit.",
        "content": "Schöne Bescherung für Amon-Ra St. Brown an Heiligabend: Der deutsch-amerikanische Passempfänger hat mit den  zum ersten Mal in seiner Karriere die Playoffs der  erreicht. Dank eines 30:24-Sieges gegen die  stehen die Lions erstmals seit 2016 wieder in der K.-o.-Runde.Noch vor zwei Jahren war Detroit eines der schlechtesten Teams der Liga. Nun haben St. Brown und seine Teamkollegen das erste Zwischenziel erreicht. Gegen Minnesota war Wide Receiver St. Brown mit zwölf gefangenen Pässen für 106 Yards und einem wichtigen Touchdown einmal mehr ein Fixpunkt in der Offensive.Durch den Erfolg sind die Lions in der NFC North nicht mehr von Platz eins zu verdrängen und haben die Division zum ersten Mal seit 1993 gewonnen. Sie stehen bei einer Bilanz von 11:4 Siegen zwei Spieltage vor Ende der Hauptrunde deutlich vor Minnesota (7:8) und den  (7:8).Ebenfalls sicher für die Playoffs qualifiziert sind die  nach einem 22:20-Erfolg gegen die . Kicker Jason Sanders verwandelte alle seine fünf Field-Goal-Versuche und traf mit Ablauf der Spielzeit aus 29 Yards zum Sieg.Miami ist das offensivstärkste Team der Saison mit den meisten Touchdowns und Punkten. Quarterback Tua Tagovailoa warf an Heiligabend für einen Raumgewinn von 293 Yards, neunmal fand er Star-Receiver Tyreek Hill.Die Dolphins stehen wie auch die Lions bei einer Bilanz von 11:4 Siegen. Dallas war bereits vor der Partie für die Playoffs qualifiziert und verpasste einen wichtigen Sieg in Richtung Divisions-Titel in der NFC East.Einen wichtigen Sieg im Playoff-Rennen errangen auch die , die deutlich mit 30:12 gegen die Jacksonville Jaguars gewannen. Beide Teams stehen jetzt bei einer Bilanz von acht Siegen bei sieben Niederlagen. Tampa Bay verteidigte mit dem vierten Sieg in Serie seine Führung in der NFC-South-Division vor den  und  (beide 7:8).Die Jaguars, bei denen sich Quarterback  an der Schulter verletzte, liegen in der AFC-South-Division gleichauf mit den  und Houston Texans. Nur der Divisionssieger ist sicher in den Playoffs dabei, dazu gibt es pro Conference drei Wildcard-Plätze.In einem weiteren direkten Duell um die Playoff-Qualifikation ließen die  den Houston Texans keine Chance und gewannen 36:22. Für die Browns war es der zehnte Erfolg der Saison. Die Texans stehen bei acht Siegen und sieben Niederlagen.Amon-Ra St. Brown feiert nach dem Sieg mit den FansJason Sanders wurde für Miami zum Helden des Spiels",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703604604.218409,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wird die beste Basketball-Liga der Welt den Fans zu weich?",
        "date_raw": "Mon, 25 Dec 2023 11:47:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4#ref=rss",
        "subtitle": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer.",
        "content": "Soll laut den Schiedsrichtern nicht mehr so böse gucken: Giannis Antetokounmpo",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703604604.3655784,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
        "date_raw": "Mon, 25 Dec 2023 13:59:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662#ref=rss",
        "subtitle": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
        "content": "Der Weltverband  hat dem brasilianischen Fußballverband nach der gerichtlich angeordneten Absetzung des Verbandspräsidenten Ednaldo Rodrigues mit einer sofortigen Suspendierung der Nationalmannschaft sowie aller Klubteams für sämtliche internationalen Wettbewerbe gedroht.Das geht aus einem der Nachrichtenagentur AP vorliegenden Fifa-Schreiben vom 24. Dezember hervor. Sollte ein Eingreifen seitens des brasilianischen Fußballverbands CBF zur Wahl eines neuen Präsidenten im Januar führen, käme es zu den Sanktionen.Die Fifa lehnt in ihren Statuten die Einmischung von staatlichen Organen ab – und damit auch das Urteil eines Gerichtshofs in  von Anfang Dezember. Bei einer Suspendierung wären auch alle Funktionäre und Schiedsrichter für internationale Spiele und Veranstaltungen gesperrt.Die Fifa und der südamerikanische Fußballverband Conmebol wollen am 8. Januar in Brasilien eine Kommission bilden, die sich mit der ausgelösten Krise beschäftigen soll. »Bis zur Durchführung einer solchen Mission darf keine Entscheidung getroffen werden, die sich auf die CBF auswirkt, einschließlich etwaiger Wahlen oder Wahlaufrufe«, hieß es in dem Schreiben.Anfang Dezember hatte ein Gericht des Bundesstaats Rio de Janeiro Rodrigues als Präsident des nationalen Verbands CBF seines Amts enthoben. Ihm werden Unregelmäßigkeiten vorgeworfen, die zu seiner Wahl im vergangenen Jahr geführt haben sollen. Laut Gerichtsbeschluss muss innerhalb von 30 Tagen ein neuer Präsident gewählt werden. Bis dahin soll der Chef des Sportgerichts des Landes, José Perdiz, interimsweise die Geschäfte übernehmen.Die Amtszeit von Rodrigues läuft eigentlich bis 2026. Rodrigues ist damit der nächste CBF-Präsident, der mit rechtlichen Problemen zu kämpfen hat. Sein Vorgänger Rogério Caboclo wurde im Zusammenhang mit einem Fall sexueller Belästigung suspendiert. Davor waren Ricardo Teixeira, José Maria Marin und Marco Polo del Nero in Korruptionsfälle verwickelt.Brasiliens abgesetzter Fußballverbandspräsident Ednaldo Rodrigues",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703604604.3875933,
        "language": "DE",
        "source": "Spiegel"
    }
]
