[
    {
        "title": "Israels Armee legt bislang größten Hamas-Tunnel im Gazastreifen frei",
        "date_raw": "Sun, 17 Dec 2023 23:31:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-armee-legt-bislang-groessten-hamas-tunnel-im-gazastreifen-frei-a-0b98c764-6599-4a1c-a7f7-f05fbe093333#ref=rss",
        "subtitle": "Wenige hundert Meter vom Erez-Grenzübergang hat Israel nach eigenen Angaben den unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
        "content": "Israels Armee hat eigenen Angaben zufolge das größte Tunnelsystem der Hamas im Gazastreifen freigelegt. Es befinde sich 400 Meter vom Erez-Grenzübergang zwischen Israel und dem Küstengebiet entfernt, teilte das Militär mit. Die Tunnelanlage erstrecke sich rund 50 Meter unter der Erde über mehr als vier Kilometer.Israelischen Medienberichten zufolge endet die rund drei Meter breite Tunnelroute, die laut Armee mehrere Abzweigungen hat, in Dschabalia. Das Flüchtlingsviertel im Norden des Gazastreifens gilt als Hochburg der islamistischen Hamas. Der Gazastreifen ist rund 45 Kilometer lang und etwa sechs bis 14 Kilometer breit.Die Tunnelanlage diene der Hamas auch dazu, Israel anzugreifen, hieß es von der Armee weiter. Sie sei groß genug, dass Fahrzeuge sie passieren könnten. Sie soll demnach aus Stahlbeton gebaut und mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet sein. Soldaten hätten auch Waffen in den Tunneln gefunden. Die Angaben ließen sich zunächst nicht unabhängig prüfen.Die islamistische Organisation hat nach Angaben des israelischen Militärs »enorme Mengen an Geld und Ressourcen in terroristische Tunnel investiert«. Armeesprecher Daniel Hagari sprach von »Millionen Dollar«, die in die »terroristische Stadt im Untergrund« nahe dem Erez-Grenzübergang im Norden von Gaza geflossen seien. Demnach bekämpfte die Armee darin auch Terroristen.Es gibt laut Israels Militär keine Hinweise darauf, dass einer der unterirdischen Gänge auf israelisches Gebiet führe. Das Tunnelsystem sei von Mohammed Sinwar, dem Bruder des Chefs der islamistischen Organisation im Gazastreifen, Jihia Sinwar, errichtet worden, hieß es weiter.Die Armee veröffentlichte auch Videos und Fotos ihres Funds sowie Aufnahmen vom Bau des Tunnelnetzwerks der Hamas, außerdem einen Clip, der zeigen soll, wie Mohammed Sinwar als Beifahrer in einem Auto durch die Anlage fährt. Die Aufnahmen konnten zunächst nicht unabhängig verifiziert werden.Der Grenzübergang Erez in der Nähe des Tunnelsystems diente vor dem 7. Oktober dem Personenverkehr zwischen Israel und dem Gazastreifen. Terroristen der im Gazastreifen herrschenden Hamas zerstörten den Grenzübergang im Zuge ihres Massakers in israelischen Grenzorten. Auf den brutalen Terrorangriff reagierte Israel mit massiven Luftangriffen auf das Küstengebiet und begann dort Ende Oktober eine Bodenoffensive.Drei Meter breit und vier Kilometer lang: ein Tunnelnetz in der Nähe des Erez-Grenzübergangs im Gazastreifen",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702857604.1221676,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Geisel-Angehörige fordern Ende der Kampfhandlungen",
        "date_raw": "Sat, 16 Dec 2023 19:47:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-geisel-angehoerige-fordern-ende-der-kampfhandlungen-a-af843ff4-55ef-4ee1-a3ee-17db8c8f65a5#ref=rss",
        "subtitle": "»Wir nehmen nur Leichen in Empfang«, werfen die Familien der Hamas-Geiseln der israelischen Regierung vor. Sie fordern Verhandlungen, um ihre Liebsten lebend wiederzusehen, und ein Ende der Kämpfe im Gazastreifen.",
        "content": "Die Angehörigen der noch im Gazastreifen festgehaltenen Geiseln der  haben  aufgefordert, mit den Kampfhandlungen aufzuhören. »Wir nehmen nur Leichen in Empfang«, sagte Noam Perry, deren Vater Haim Perry sich noch in den Händen der radikalislamischen Hamas befindet. »Wir wollen, dass Sie den Kampf beenden und Verhandlungen beginnen«, sagte sie bei einer Veranstaltung des Forums für Geiseln und vermisste Familien in Tel Aviv.In Israel hat die  durch israelische Soldaten Trauer und . Die Männer waren während Kämpfen im Norden des Gazastreifens erschossen worden. Erste Untersuchungen ergaben, dass die drei Geiseln mit einer  waren, was von diesen aber als Bedrohung wahrgenommen wurde.Kurz nach Bekanntwerden des Vorfalls am Freitag versammelten sich vor dem Verteidigungsministerium in Tel Aviv Hunderte Menschen, die ein schnelles neues Abkommen mit der Hamas zur Freilassung der verbliebenen Geiseln forderten. Nach jüngsten israelischen Angaben befinden sich noch immer 129 Geiseln in der Gewalt der Terrororganisation Hamas.»Wir fühlen uns wie beim russischen Roulette«, sagte Ruby Chen, Vater einer 19-jährigen Geisel. »Sie haben uns erklärt, dass die Bodenoffensive die Entführten zurückbringen würde«, sagte Chen. Seitdem seien zwar Geiseln zurückgekehrt, »aber nicht lebendig«, kritisierte er.Der Krieg zwischen Israel und der Hamas dauert bereits zehn Wochen an. Hunderte Kämpfer der von der EU und den USA als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Orte eingedrungen und hatten dort beispiellose Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden mehr als 1130 Menschen getötet und rund 240 als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang rund 18.800 Menschen getötet.Die Zeit läuft davon: Ruby Chen, der Vater einer 19-jährigen Geisel beim Protest in Tel AvivAngehörige von Geiseln in Tel Aviv",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702857604.2130582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zirkuläre Architektur: Architekt über Holzhäuser und Recycling von Gebäuden",
        "date_raw": "Sat, 16 Dec 2023 20:16:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zirkulaere-architektur-thomas-rau-ueber-holzhaeuser-und-recycling-von-gebaeuden-a-2f0537a3-c8cb-442d-9f25-979244109f7b#ref=rss",
        "subtitle": "Der Architekt Thomas Rau entwirft Containerhäuser aus Holz – und schaut sich Tricks bei der Autoindustrie ab. Sein Plan für die Zukunft sind recycelbare Gebäude. Licht und Waschmaschinen sollen nur noch geliehen werden.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Wir wollten mit Ihnen über den Bau eines modularen Mehrfamilienhauses in  reden. Sie sagten, dass Sie lieber über dessen Abriss sprechen würden. Warum?Es quält mich, zu sehen, wie wir immer weiterbauen, ohne zu merken, wie wir mit endlichen Ressourcen umgehen. Architekten werden oft schon für Entwürfe mit Preisen ausgezeichnet. Was beim Bau und in den Jahrzehnten danach passiert, interessiert weniger. Dabei benötigen wir die Materialien, die in heutigen Gebäuden stecken, um künftig überhaupt noch bauen zu können. Bei diesem Projekt, dem Mehrfamilienhaus, haben wir uns sehr viele Gedanken gemacht, wie das gehen könnte. Wenn das Wohnhaus nicht mehr gebraucht wird, wird man es fast vollständig recyceln können. Ich möchte, dass das Standard wird. baut als deutscher Architekt seit 1992 vor allem in den Niederlanden. Bekannt wurde er als Verfechter nachhaltiger Bauprojekte. Er entwarf als einer der Ersten Energie-positive Gebäude, die mehr Energie erzeugen, als sie verbrauchen. Seit 2017 setzt er sich für »Madaster« ein, einen Materialpass für Gebäude, der beim Recycling helfen soll. Kürzlich erhielt das Projekt den Deutschen Nachhaltigkeitspreis.Wenn sich Baumaterial eigentlich gut recyceln lässt, warum klappt das bisher nicht?Weil die Entstehung neuer Gebäude bislang meist eine Einbahnstraße ist. Der eine entwirft etwas, der andere baut es, der nächste vermietet. Und später kommt irgendjemand mit dem Bagger. Jeder ist nur für einen Teil verantwortlich. Niemand für das Ganze. Das funktioniert derzeit für alle Beteiligten als Geschäftsmodell, aber es ruiniert unseren Planeten und das Klima. In Wahrheit ist doch jedes Gebäude Teil eines Kreislaufs, die Baustoffe kommen ja nicht aus dem Nirgendwo. Die Erde ist eine Limited Edition.Sie wurden bekannt, weil Sie den Lampenhersteller  überredeten, Ihnen für Ihr Büro Licht statt Lampen zu verkaufen: »Light as a Service«. Das Unternehmen musste fortan selbst den Strom bezahlen und eine gewisse Menge Licht im Jahr in einer bestimmten Helligkeit organisieren. Was passierte dann?Philips hat verstanden, dass sie mit Wegwerfprodukten oder ineffizientem Schnickschnack hier nichts verdienen. Statt den herkömmlichen Lampen hingen bei uns ganz neue Industrieleuchten. Das Ergebnis war 30 Prozent weniger Energieverbrauch. Wir haben die Idee dann in den Flughafen Schiphol gebracht. Auch dort funktionierte es ähnlich: Weil der Flughafen wusste, dass alle 15 Jahre eine Generalsanierung ansteht und er täglich für eine bestimmte Zeit geöffnet hat, konnte er sehr genau sagen, was er an Beleuchtung benötigt. 125.000 Stunden Licht. Und das bekam er, mit Lampen, die haltbarer waren und viel weniger Energie verbrauchten.Mit dem Konzept sind Sie quasi berühmt geworden, trotzdem hängen in Ihrem heutigen Büro wieder normale Leuchten. Warum?Das hat mit dem Vermieter zu tun und damit, dass wir hier nur Untermieter sind...Wie sollen solche Konzepte im Alltag funktionieren, wenn selbst Sie daran scheitern?Die Idee ist nicht gescheitert, wir haben sie damals auch auf Fliesen und Einrichtungsgegenstände ausgedehnt. Noch heute kommen Unternehmen zu mir und sagen, dass sie mir ihre Kloschüssel als Service anbieten wollen. Und es funktioniert auch außerhalb von Büros, das ist mir wichtig. Arme Menschen leiden besonders darunter, dass sie sich oft nur billige Dinge leisten können, die weniger energieeffizient und schneller kaputt sind. Wir haben hier in Amsterdam 200 Haushalte aus dem sozialen Wohnungsbau mit Waschmaschinen versorgt, die weiter dem Hersteller gehören. Und jetzt raten Sie mal, was passiert ist. Die Leute hatten eine niedrigere Energierechnung und die Geräte gingen weniger kaputt! Ich möchte, dass wir wegkommen von der Einweglogik. Das geht so nicht gut.Zurück zum Haus: Wie muss man bauen, um später rückbauen zu können?Zum Beispiel, in dem man das Ego hinten anstellt und standardisiert baut statt extravagant. Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.Wo haben Sie sich das abgeschaut?In der Autoindustrie. Kaum jemand baut standardisiert so komplexe technische Systeme wie , Mercedes oder Toyota. Wenn Sie ein Auto kaufen, können Sie Hunderte Varianten auswählen, aber alles ist fest standardisiert. Anders wäre es auch gar nicht möglich. Um nachhaltiger zu bauen, müssen wir mehr wie Porsche werden. Wissen Sie, was mir ein Ingenieur über Sitzheizungen erzählt hat?Erzählen Sie es uns.Dass in jedem Sitz seiner Fahrzeuge ohnehin eine Heizung ist. Angeschlossen wird sie nur dort, wo jemand dafür bezahlt. Aber für die Hersteller ist das viel günstiger.Das klingt nicht unbedingt nach einem Vorbild für nachhaltiges Bauen.Das stimmt. Aber wir haben uns davon etwas abgeschaut: Im Gebäude dieser Bank sind fast alle tragenden Holzbalken genau gleich dimensioniert. An manchen Stellen ist das vielleicht gar nicht nötig. Aber wenn das gesamte Gebäude in 40 Jahren nicht mehr genutzt werden kann, gibt es dafür viel eher einen Abnehmer. Schauen Sie auf diese Schraube……wir haben sie 156.000 Mal im Bankgebäude verbaut, anstatt zu kleben. Immer dieselbe, damit es später einfacher zu demontieren ist.Der nachhaltige Umgang mit Holz ist das eine. Wie sieht es mit anderen Rohstoffen aus? Wenn Sie groben Sand für ein Gebäude benötigen, dann haben sie schon heute Probleme, ihn zu bekommen. Es gibt bereits einen Mangel an gewissen Materialien. Wir werden damit nur umgehen können, wenn wir bewusst wiederverwenden und zu einer Kreislaufwirtschaft beim Bau kommen.»Abfall ist Material ohne Identität«, lautet eines Ihrer Mantras. Das klingt mehr nach Philosophie als nach Architektur.Es braucht selbstkritische Reflexion, um zu verstehen, was wir falsch machen. Jeder Mensch hat einen Pass, der oft über seine Zukunft entscheidet und ihn ein Leben lang begleitet. Für jedes Grundstück gibt es einen Grundbucheintrag. Aber für Millionen Tonnen von Ressourcen, die wir verwerten, verbauen und später abreißen, gibt es nichts. Wir haben oft keinen Plan, was in alten Häusern steckt, geschweige denn, was wir wiederverwenden können. Deshalb habe ich gemeinsam mit verschiedenen Partnern vor einiger Zeit ›Madaster‹ gegründet, ein Katastersystem für Gebäude und ihre einzelnen Bestandteile. Schauen Sie…Was bringt dieses System für das Klima? Mit Madaster können wir genau aufzeigen, welche Ressourcen in einem Gebäude stecken, wie viel an Emissionen für den Bau freigesetzt wurde und wie viel voraussichtlich beim Abriss. Und wenn Sie möchten, können Sie diese Daten nutzen und die Bauteile und Rohstoffe wiederverwenden. Recycelte Materialien haben meist einen deutlich geringeren CO₂-Fußabdruck. Die Daten dafür berechnet das System von allein. Die Dateien werden bei Neubauten ja ohnehin erstellt.Für bestehende Gebäude bringt das wenig. Ja, aber es geht hier auch nicht um die exakte Anzahl von Schrauben. Wir reden von Millionen Gebäuden. Und wir können, wenn wir uns bestimmte Typen von Häusern aus einer gewissen Zeit näher anschauen, schon relativ gut einschätzen, was darin verbaut wurde. Selbst wenn das nur zu 80 Prozent richtig ist, ist das immer noch eine Verbesserung.Selbst wenn das funktioniert: Bislang sind gerade einmal 3506 Gebäude in ihrem System hinterlegt.Es dauert immer, bis ein neues System ankommt. Und es dauert, bis man in jedem Land die dortigen Vorschriften integriert hat. Unser Ziel ist, dass wir bis im kommenden Jahr auf 10.000 Gebäude kommen, schon jetzt gibt es neben unserer gemeinnützigen Stiftung sieben Ableger in  und Japan.Wenn die Aufgabe, die Sie beschreiben, so groß ist, reicht dann eine freiwillige Initiative überhaupt aus?Jede Idee braucht Vorreiter. In Deutschland haben wir bereits 900 Bestandsgebäude registriert, 325 davon in Heidelberg wo die Stadt dabei ist, alle öffentlichen Gebäude in Madaster einzupflegen. Viele Unternehmen melden sich von allein, weil sie verstanden haben, dass sich das Recycling von Gebäuden lohnen kann, Gebäude als Mine für Baumaterial zu betrachten.Schon allein deshalb, weil sich mit den ermittelten Restwerten von Gebäuden die Bilanzen aufhübschen lassen. Unternehmen wie Vonovia oder Kaldewei sind sicherlich nicht aus schlechtem Gewissen bei Ihrer Initiative dabei.Na und? Ich finde das nicht schlimm. Aus Unternehmenssicht wäre es doch fahrlässig, diese Werte zu ignorieren. Wenn die Baustoffe zumindest recycelt werden, ist das doch in jedem Fall besser als der schnelle, rücksichtslose Abriss.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Bauprojekt der Triodos-Bank: Trotz geschwungener Fassade nur zwei Arten von GlasscheibenInnenansicht des Bankgebäudes: 165.000 identische Schrauben, um später alles demontieren zu könnenAußenansicht der Triodos-Bank bei Utrecht: Durch die Standardisierung soll sich das gesamte Gebäude später weiterverwenden lassenAbbruch in Düsseldorf: Alte Gebäude sollen künftig nicht mehr nur Schutt, sondern Rohstoffe liefern",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702857604.2453024,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew wehrt offenbar erneut Dutzende russische Angriffe ab",
        "date_raw": "Sat, 16 Dec 2023 21:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-wehrt-offenbar-erneut-dutzende-russische-angriffe-ab-a-58b282fd-eeb4-4638-b1f0-df85556e3c7c#ref=rss",
        "subtitle": "An der Ost- und Südfront hat das ukrainische Militär nach eigener Aussage etliche russische Angriffe zurückgeschlagen. Die Gefechte am Boden waren begleitet von Luftangriffen Moskaus. Russland macht laut Experten Geländegewinne.",
        "content": "Die ukrainische Armee hat nach eigenen Angaben erneut Dutzende russische Angriffe entlang der Front im Osten und Süden des Landes abgewehrt. Im Abendbericht des Generalstabs in Kiew war die Rede von 71 Gefechten – ein leichter Rückgang nach 82 Gefechten am Freitag. Begleitet werden die Gefechte am Boden von Artilleriebeschuss und Luftangriffen.So griff Russland die Ukraine in der Nacht zum Samstag mit mehreren Schwärmen von Kampfdrohnen an. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Am Tag gab es die meisten russischen Sturmangriffe nach ukrainischen Angaben erneut in der Stadt Awdijiwka und Umgebung im Donbass mit 27 Gefechten. Sie seien abgewehrt worden, hieß es ohne Details. Russische Truppen versuchen seit Wochen, die ukrainischen Verteidiger in der seit 2014 gehaltenen Stadt abzuschneiden. Dabei erleiden sie hohe Verluste, rücken aber allein durch die Überzahl an Soldaten und Technik vor. Auch das Institut für Kriegsstudien (ISW) in den USA sprach in seinem Bericht vom Freitag von russischen Geländegewinnen.Im Frontabschnitt Kupjansk weiter nördlich im Gebiet Charkiw und Luhansk zählte das ukrainische Militär elf Gefechte bei dem Dorf Synkiwka. Auch dort sind die russischen Truppen nach ISW-Einschätzung seit Tagen in der Offensive und erzielen Geländegewinne.Weitere Schwerpunkte waren die Abschnitte Bachmut und Marjinka sowie der Ort Robotyne im südukrainischen Gebiet Saporischschja. Von eigenen ukrainischen Offensivaktionen ist in den Berichten schon seit geraumer Zeit keine Rede mehr. Nach dem weitgehenden Fehlschlag der Sommeroffensive richten sich die Kiewer Truppen jetzt auf Verteidigung ein. Die  wehrt seit mittlerweile fast 22 Monaten den russischen Angriffskrieg ab. Einschließlich der Halbinsel Krim ist etwa ein Fünftel des ukrainischen Staatsgebietes von russischen Soldaten besetzt.Ukrainische Soldaten in der Region Charkiw",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702857604.305088,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlinge: Offenbar mehr als 60 Tote bei Bootsunglück vor Libyens Küste",
        "date_raw": "Sun, 17 Dec 2023 07:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-offenbar-mehr-als-60-tote-bei-bootsunglueck-vor-libyens-kueste-a-83ab274e-1329-4d0a-9328-baaa5558fe84#ref=rss",
        "subtitle": "Das Boot stach vom libyschen Küstenort Zuwara in See, dann kam es zum Unglück: Auf dem Mittelmeer sind offenbar mehr als 60 Menschen ums Leben gekommen. Unter den Opfern sind laut einer Uno-Organisation auch Frauen und Kinder.",
        "content": "Bei einem Bootsunglück vor der Küste Libyens sind nach -Angaben Dutzende Menschen ums Leben gekommen.Mindestens 61 Menschen seien ertrunken, teilte die Internationale Organisation ‎für Migration (IOM) in  am Samstagabend auf der Plattform X, ehemals Twitter, mit. Unter den Opfern seien auch Frauen und Kinder. Auf dem Boot hätten sich 86 Menschen befunden, hieß es von der IOM unter Berufung auf Überlebende weiter. Es sei vom libyschen Küstenort Zuwara in See gestochen.»Das zentrale  ist nach wie vor eine der gefährlichsten Migrationsrouten der Welt«, schrieb die IOM weiter. Libyen ist zu einem wichtigen Transitland für Migranten geworden, die vor Krieg und Armut nach  fliehen wollen. Die meisten Migranten wagen die gefährliche Überfahrt nach Europa in seeuntüchtigen Gummibooten.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702857604.329823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-Krieg: Kiew meldet russischen Angriff mit Drohnen, Marschflugkörper und Rakete",
        "date_raw": "Sun, 17 Dec 2023 08:25:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-russischen-angriff-mit-drohnen-marschflugkoerper-und-rakete-a-5092a9af-76ad-42d5-9cc7-6c8f9b7d2428#ref=rss",
        "subtitle": "Betroffen waren Odessa, Cherson und weitere Städte: Bei einem nächtlichen Luftangriff ist mindestens ein Mensch ums Leben gekommen. Der ukrainische Außenminister lobt derweil Kanzler Scholz.",
        "content": "Auch in der vergangenen Nacht hat  die  offenbar mit einem massiven Luftschlag attackiert. Der Generalstab in Kiew meldete einen Angriff mit einer ballistischen Iskander-Rakete, einem Marschflugkörper sowie Drohnen. Die Flugabwehr habe den Marschflugkörper und 20 Angriffsdrohnen abgefangen und zerstört. Die Iskander-Rakete habe ihr Ziel nicht erreicht, heißt es weiter. Angegriffen worden seien Ziele in , Cherson, Saporischschja und Chmelnyzkyj.Der Regionalgouverneur von Odessa, Oleh Kiper, schrieb auf Telegram, eine der abgeschossenen Drohnen sei in ein Wohngebiet gefallen und explodiert. Wohnhäuser und eine Lagerhalle hätten in Flammen gestanden. In einem der Häuser sei eine tote Person gefunden worden.Das Verteidigungsministerium in Moskau teilte derweil mit, die russische Flugabwehr habe 35 Drohnen unschädlich gemacht, die aus der Ukraine in Richtung des Landes geschickt worden seien. Sie seien abgefangen oder zerstört worden, bevor sie ihre Ziele über den Regionen Lipezk, Rostow und Wolgograd erreicht hätten, schrieb das Ministerium auf Telegram. Zunächst hatte das Ministerium von 33 Drohnen gesprochen.Der ukrainische Außenminister Dmytro Kuleba lobte unterdessen das Engagement von Bundeskanzler  für die Ukraine auf dem jüngsten EU-Gipfel und verlangte dauerhaft mehr Führung von Deutschland. »Was Bundeskanzler Olaf Scholz auf dem Gipfel tat, um das drohende ungarische Veto zu beseitigen, wird als ein Akt deutscher Führung im Interesse Europas in die Geschichte eingehen«, sagte Kuleba der »Bild am Sonntag«. »Ich kann nur hoffen, dass dies auch eine breitere und unumkehrbare Kehrtwende in der deutschen Haltung zur Führung der Bemühungen um die Lösung der kompliziertesten Fragen bedeutet.«Der Streit über die Aufnahme der EU-Beitrittsverhandlungen mit der Ukraine galt bis zum Gipfel als festgefahren, weil sich  sperrte. Als Lösung schlug Scholz Ministerpräsident  vor, , um den anderen Staats- und Regierungschefs die erforderliche Einvernehmlichkeit zu ermöglichen. Der Ungar konnte so bei seinem Nein zu den Beitrittsverhandlungen bleiben, ohne sie zu blockieren.Zerstörungen in Odessa nach einem Luftangriff (am 14. Dezember)",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702857604.3853922,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Annalena Baerbock und David Cameron für »nachhaltige Waffenruhe«",
        "date_raw": "Sun, 17 Dec 2023 07:32:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-und-david-cameron-fuer-nachhaltige-waffenruhe-a-0abe3a60-731b-4b15-9419-4b6d6ab8217d#ref=rss",
        "subtitle": "Außenministerin Baerbock und ihr britischer Amtskollege Cameron rufen zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im Gazastreifen auf. Es seien schon »zu viele Zivilisten gestorben«.",
        "content": "Bundesaußenministerin  (Grüne) und ihr britischer Kollege  haben in einem gemeinsamen Zeitungsbeitrag zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im  aufgerufen. »Wir alle müssen alles tun, was wir können, um den Weg für eine nachhaltige Waffenruhe zu ebnen, die zu einem nachhaltigen Frieden führt«, erklärten Baerbock und Cameron in der britischen Zeitung »Sunday Times«.Je schneller eine solche Waffenruhe komme, desto besser – »der Bedarf ist dringend«, betonten die beiden Politiker. In diesem Konflikt seien schon »zu viele Zivilisten gestorben«.Allerdings lehnten es Baerbock und Cameron ab, von  eine »allgemeine und sofortige Waffenruhe« zu verlangen. Dies würde die Gründe ignorieren, warum Israel dazu gezwungen sei, sich selbst zu verteidigen, argumentierten sie: »Die  hat Israel barbarisch angegriffen und feuert immer noch jeden Tag Raketen ab, um israelische Bürger zu töten.« Die Hamas müsse »ihre Waffen niederlegen«, forderten Baerbock und Cameron. »Unser Ziel kann nicht einfach ein Ende der Kämpfe heute sein. Es muss ein Frieden sein, der über Tage, Jahre, Generationen andauert.«Zuvor hatte bereits US-Präsident  Israel zu mehr Rücksicht auf die Zivilbevölkerung aufgerufen. Der israelische Ministerpräsident  bleibt dagegen bei seiner Linie. Auf einer Pressekonferenz am Samstagabend betonte er, der militärische Druck auf die Hamas müsse aufrechterhalten bleiben. Nur so könne sie besiegt und die Rückkehr aller Entführten erreicht werden. »Wir sind entschlossener denn je, bis zum Ende weiterzumachen, bis wir die Hamas vernichtet haben und alle unsere Entführten zurückgebracht haben«, erklärte Netanyahu.Die israelische Armee meldete unterdessen den Tod zweier weiterer Soldaten im Gazastreifen. Wie Streitkräfte am Sonntagmorgen bekannt gaben, wurde einer der beiden Soldaten bei Kämpfen im Norden des von Israel abgeriegelten Küstenstreifens getötet. Der andere sei im Süden gefallen. Damit wurden seit Beginn der israelischen Bodenoffensive Ende Oktober 121 Soldaten getötet.Die Weltgesundheitsorganisation (WHO) beklagte derweil den Zustand des Schifa-Krankenhauses. Die größte Klinik im Gazastreifen sei nur »minimal funktionsfähig« und müsse dringend zumindest die grundlegendsten Funktionen wieder aufnehmen können, »um die Tausenden von Menschen, die lebensrettende medizinische Versorgung benötigen, weiter zu versorgen«, erklärte die WHO am Sonntag.Die Notaufnahme habe ein eigenes Team als »Blutbad« beschrieben, in dem jede Minute neue Patienten einträfen. In dem größten Krankenhaus im Gazastreifen würden nur noch eine Handvoll Ärzte, einige wenige Krankenschwestern sowie 70 Freiwillige unter »unglaublich schwierigen« Bedingungen arbeiten.Zerstörungen im Gazastreifen",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702857604.4142683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Benjamin Netanyahu will Bodenoffensive trotz Protesten fortsetzen",
        "date_raw": "Sat, 16 Dec 2023 23:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-will-bodenoffensive-trotz-protesten-fortsetzen-a-fc88f571-c6de-47c6-a06c-cb155d430e61#ref=rss",
        "subtitle": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
        "content": "Israels Premierminister  hat klargestellt, dass die Bodenoffensive des israelischen Militärs im Gazastreifen fortgeführt wird. Bei einer Pressekonferenz in Tel Aviv sagte er, der Krieg werde weitergehen, bis die  zerstört ist, wie unter anderem die »Times of Israel« berichtet. Angehörige von Geiseln, die von der Hamas in den Gazastreifen verschleppt wurden, , um die verbleibenden Verschleppten lebend zu ihren Familien zurückzubringen.Die Proteste in Tel Aviv wurden lauter, nachdem das israelische Militär (IDF) bei einem Einsatz im Norden des Gazastreifens versehentlich drei Geiseln erschossen hatte. Aus dem Tod der drei jungen Männer habe Netanyahu Lehren gezogen und versprach, »die militärischen und diplomatischen Anstrengungen« fortzusetzen, um alle Geiseln zurückzubringen, militärischer Druck sei jedoch nötig.Auch die internationale Gemeinschaft drängt aufgrund der  auf eine erneute Waffenruhe. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden bislang rund 18.800 Menschen im Gazastreifen getötet. Bisherige Hilfsmittellieferungen reichen bei Weitem nicht aus, um die Zivilbevölkerung zu versorgen. Doch Netanyahu machte deutlich: »Wir kämpfen um unsere Existenz. Und wir werden bis zum Sieg weitermachen.«Auf die Frage von Journalisten, was nach dem Krieg bei einem Sieg Israels mit dem Gazastreifen geschehe, antwortete Netanyahu laut »Times of Israel«, dass das Gebiet entmilitarisiert werde, um keine Bedrohung für  darzustellen. Die Armee werde für die Sicherheit im Gazastreifen verantwortlich sein, »weil es keinen anderen Faktor gibt, der den Kampf gegen den Terrorismus gewährleisten wird.« »Und ich kann Ihnen sagen, dass es eine zivile Regierung geben wird, die ihre Kinder nicht dazu erzieht, Israel zu zerstören«, so Netanyahu weiter.Wenn die Hamas zerstört sei, werde sich Israel auf die nördliche Grenze zum  und die  konzentrieren, sagte Netanyahu. Entweder werde es eine diplomatische Lösung an der Nordgrenze geben, »oder einen anderen Weg«, um die Situation zu regeln.Israels Premierminister Benjamin Netanyahu: »Wir kämpfen um unsere Existenz«",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702857604.4871533,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Al Jazeera zieht wegen getötetem Kameramann vor den Internationalen Strafgerichtshof",
        "date_raw": "Sat, 16 Dec 2023 21:56:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-al-jazeera-zieht-wegen-getoetetem-kameramann-vor-den-internationalen-strafgerichtshof-a-a7494ce0-4ac0-4671-931c-e806cb015444#ref=rss",
        "subtitle": "Als er über die Bombardierung einer Schule berichtete, wurde ein Kameramann von Al Jazeera bei einem israelischen Luftangriff getötet. Der Sender spricht von »Ermordung« und bringt den Fall vor den Internationalen Strafgerichtshof.",
        "content": "Bei einem israelischen Drohnenangriff in Chan Junis im Süden des Gazastreifens ist am Freitag nach Angaben von  ein Journalist des Fernsehsenders getötet worden. Der in Katar ansässige Sender teilt nun mit, den Fall vor den Internationalen Strafgerichtshof bringen zu wollen, und bezeichnet den Tod des Kameramanns als »Ermordung«.Samer Abudaqa sei während der Arbeit mit dem in der arabischen Welt bekannten Al-Jazeera-Korrespondenten Wael al-Dahdu bei dem Angriff schwer verletzt worden und starb wenig später, teilte der Fernsehsender mit. Die beiden Reporter berichteten demnach über die Bombardierung einer Schule, die im Süden des Gazastreifens als Unterkunft für Flüchtende aus dem nördlichen Teil des Gebiets genutzt wurde. Wegen des anhaltenden Bombardements konnten Rettungskräfte zunächst nicht zu Abudaqa vordringen – letztlich konnten sie nur noch seine Leiche bergen, hieß es weiter.Seit Beginn des Gazakriegs sind nach Angaben des in den USA ansässigen Komitees zum Schutz von Journalisten (CPJ) 63 Journalisten getötet worden. Unter ihnen seien 56 Palästinenser und vier Israelis sowie drei Libanesen, teilte die Nichtregierungsorganisation am Freitag mit. Die Journalisten sind im Gazastreifen wegen der verheerenden Luftangriffe, unterbrochenen Kommunikationswege, Versorgungsengpässe sowie Stromausfälle gefährdet.In Ostjerusalem kam es unterdessen zu einem Vorfall, bei dem israelische Sicherheitskräfte einen Journalisten verletzt haben sollen. In den sozialen Medien verbreitete sich am Freitag ein Video, in dem zu sehen ist, wie der Fotograf von den Sicherheitskräften angegriffen wird. Von den Behörden gab es dazu zunächst keine offiziellen Informationen. »Wir sind schockiert von der gewalttätigen Attacke auf das Mitglied unserer Organisation«, teilte die Union israelischer Journalisten auf X, vormals Twitter mit.Beerdigung des Al-Jazeera-Kameramanns Samer Abudaqa in Chan Junis",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702857604.5096176,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Wie der Ex-Präsident die Anklagen gegen ihn nutzt",
        "date_raw": "Sun, 17 Dec 2023 08:35:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-praesident-die-anklagen-gegen-ihn-nutzt-a-2c3ca469-6ede-415e-8ef0-20954186e736#ref=rss",
        "subtitle": "Pornoskandal, Aktenaffäre, Wahlbetrug: Donald Trump wurde in diesem Jahr gleich viermal angeklagt. Doch der Ex-Präsident nutzt den Ärger mit der Justiz als Wahlkampfhilfe – in seinem Ringen ums Weiße Haus.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702857604.556884,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Grenze zu Finnland: Wladimir Putin kündigt verstärkte Militärpräsenz an",
        "date_raw": "Sun, 17 Dec 2023 13:20:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-grenze-zu-finnland-wladimir-putin-kuendigt-verstaerkte-militaerpraesenz-an-a-76f9360f-52ce-488e-aee4-94c35930528d#ref=rss",
        "subtitle": "Vor wenigen Tagen hat Finnland seine Grenze zu Russland erneut geschlossen. Nun will Präsident Wladimir Putin mehr Militäreinheiten dorthin schicken. Grund dafür sei der Nato-Beitritt Finnlands, der »Probleme« schaffe.",
        "content": "Russlands Präsident  hat angekündigt, die Militärpräsenz im russisch-finnischen Grenzgebiet zu erhöhen, und den Schritt mit dem -Beitritt Finnlands begründet. Man werde im Nordwesten des Landes den »Militärdistrikt Leningrad« einrichten und dorthin eine »gewisse Anzahl an Einheiten« verlegen, sagte Putin in einem im russischen Staatsfernsehen ausgestrahlten Interview, ohne genauer ins Detail zu gehen. Dem Westen warf Putin vor, das zuvor bündnisneutrale  in die Nato »hineingezogen« zu haben.Finnland war im April 2023 in die Nato eingetreten. Das nordeuropäische Land hatte den Beitritt infolge des im Februar 2022 begonnenen russischen Angriffskriegs gegen die  beantragt. Putin sagte nun, Finnland und  hätten zuvor »keine Streitigkeiten« gehabt, sämtliche Gebietsfragen seien »seit Langem geklärt«. Der Nato-Beitritt Finnlands werde nun aber »Probleme« schaffen.Einen möglichen Angriff Russlands auf einen Mitgliedstaat der Nato bezeichnete Putin aber auf Nachfrage als »völligen Blödsinn«. US-Präsident  benutze solche Warnungen, um von Fehlern in seiner Russlandpolitik abzulenken, behauptete der Kremlchef. Biden selbst verstehe, dass »Russland keine Gründe, kein Interesse – weder geopolitisch noch wirtschaftlich noch militärisch – hat, mit Staaten der Nato zu kämpfen«, so Putin.Finnland und Russland teilen eine 1340 Kilometer lange Landgrenze. Die Beziehungen zwischen beiden Staaten sind sehr angespannt. Am vergangenen Donnerstag hatte Finnland die erneute  angekündigt. Helsinki wirft Moskau vor, Geflüchtete absichtlich ohne ausreichende Dokumente über die Grenze zu lassen, was Russland bestreitet.Die deutsche Bundeswehr plant, im Jahr 2025 dauerhaft 5000 Soldaten an der Nato-Ostflanke in  zu stationieren. Verteidigungsminister Boris Pistorius (SPD) will am Montag in der litauischen Hauptstadt Vilnius mit seinem Amtskollegen Arvydas Anušauskas einen Plan für die Stationierung unterzeichnen. Nach dem Beginn des russischen Angriffskriegs gegen die Ukraine bat Litauen um militärische Unterstützung, um die Sicherheit des Landes zu garantieren.An der Südostflanke der Nato hat Deutschland bereits Anfang des Monats . Damit reagierte das Bündnis auch auf mindestens vier Zwischenfälle, bei denen unbemannte Luftfahrzeuge russischer Herkunft oder Reste davon im Donaudelta identifiziert worden waren. Der Einsatz zur Sicherung des Luftraums soll allerdings vor Weihnachten wieder beendet werden.Kremlchef Wladimir Putin bei einer Rede am 15. Dezember",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702857604.5824938,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Wie die Hamas sexualisierte Gewalt als Kriegswaffe einsetzte",
        "date_raw": "Sun, 17 Dec 2023 13:29:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b#ref=rss",
        "subtitle": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren.",
        "content": "",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702857604.65728,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel tastete Finanzierungsnetzwerk der Hamas laut Medienbericht jahrelang nicht an",
        "date_raw": "Sun, 17 Dec 2023 15:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-tastete-finanzierungsnetzwerk-der-hamas-laut-medienbericht-jahrelang-nicht-an-a-57a30074-be6a-4950-9658-cb1f4c6a6d23#ref=rss",
        "subtitle": "Hühnerzucht, Bergbau, Immobilien: Israels Geheimdienst wusste einer »New York Times«-Recherche zufolge schon seit 2018 detailliert, womit die Hamas ihr Geld verdient. Dem Bericht zufolge geschah – nichts.",
        "content": " hatte einem Bericht der  zufolge bereits im Jahr 2018 detaillierte Geheimdienstinformationen über umfangreiche Finanzoperationen der  – unternahm jedoch nichts, um diese zu stoppen und den Geldfluss an die Terrorgruppe einzudämmen.Wie die Zeitung berichtet, konnten die Sicherheitsbehörden damals vom Computer eines ranghohen Hamas-Vertreters detaillierte Auflistungen von Vermögenswerten im Wert von Hunderten Millionen Dollar abgreifen. Dennoch sei jahrelang keine der darin aufgelisteten Firmen mit Sanktionen belegt worden, weder von der israelischen Regierung noch von den . Auch sei kein Druck auf die  ausgeübt worden, der angeblichen Drehscheibe des Hamas-Finanzierungsnetzwerks.Die Hamas kontrollierte dem Bericht zufolge Bergbau-, Hühnerzucht- und Straßenbaufirmen im , zwei Wolkenkratzer in den Vereinigten Arabischen Emiraten, einen Immobilienentwickler in  sowie ein an der türkischen Aktienbörse notiertes Immobilienunternehmen. Man habe die entsprechenden Unterlagen eingesehen, schrieb die Zeitung.Die damit befassten Behörden hätten die Unterlagen innerhalb ihrer eigenen Regierung und in Washington weitergereicht, aber nichts sei passiert. Ein ehemaliger Abteilungsleiter des , Udi Levy, sagte der Zeitung, er habe bereits 2015 mit Premier  über ein mutmaßlich existierendes Hamas-Portfolio gesprochen. »Aber er hat sich nicht so sehr darum gekümmert.«Netanyahu steht seit geraumer Zeit in der Kritik, , um eine Zweistaatenlösung im israelisch-palästinensischen Konflikt zu torpedieren.Inzwischen wisse man, dass die Geldflüsse der Hamas beim Aufbau ihrer militärischen Infrastruktur geholfen hätten, heißt es in dem Bericht weiter. Damit seien auch die Grundlagen für die Anschläge vom 7. Oktober geschaffen worden.Selbst nachdem 2022 schließlich Sanktionen gegen das Finanzierungsnetzwerk verhängt worden seien, hätten mit der Hamas verbundene Personen durch den Verkauf von Anteilen an einer Firma, die auf der Sanktionsliste stand, Millionen erlangen können. Es gebe Befürchtungen, solche Geldströme könnten ermöglichen, dass die Hamas ihre Strukturen auch nach Ende des Gazakriegs wieder aufbaut.Konfiszierte Waffen der Hamas: Finanziert mit Hühnerzucht und Bergbau?",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702857604.6831543,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel öffnet Grenzübergang Kerem Schalom zum Gazastreifen für humanitäre Hilfe",
        "date_raw": "Sun, 17 Dec 2023 15:44:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-oeffnet-grenzuebergang-kerem-schalom-zum-gazastreifen-fuer-humanitaere-hilfe-a-22348721-b4ec-4091-b9f7-6d39db424fb9#ref=rss",
        "subtitle": "Nach wachsendem internationalem Druck hat Israel den Grenzübergang Kerem Schalom im Süden für Hilfslieferungen in den Gazastreifen geöffnet. So soll die tägliche Menge an humanitärer Hilfe erhöht werden. Erste Lastwagen stehen bereit.",
        "content": " hat den Grenzübergang Kerem Schalom für Hilfslieferungen in den Gazastreifen geöffnet. »Ab heute werden die UN-Hilfsgütertransporter einer Sicherheitskontrolle unterzogen und über Kerem Schalom direkt nach Gaza gebracht, um unsere Vereinbarung mit den  einzuhalten«, teilte die zuständige israelische Cogat-Behörde mit. Dazu teilte die Behörde ein Bild mit aufgereihten Lastwagen. Unklar war zunächst, ob die Lastwagen den Übergang bereits überquert hatten.Durch die Öffnung im Südosten des Gazastreifens nahe der Grenze zu  soll die tägliche Menge an humanitärer Hilfe, die in das Gebiet gelangt, erhöht werden, hieß es von der israelischen Behörde. Angesichts der katastrophalen humanitären Lage in dem abgeriegelten Küstengebiet war Israel zuletzt international immer mehr unter Druck geraten – auch vonseiten der USA.Der Nationale Sicherheitsberater von US-Präsident , der sich für Gespräche in Israel aufgehalten hatte, teilte mit, er sei noch vor seiner Abreise über die Entscheidung des israelischen Sicherheitskabinetts informiert worden. Die US-Regierung begrüße »diesen wichtigen Schritt«. Biden habe die Öffnung in seinen vergangenen Gesprächen mit Netanyahu thematisiert. Es sei auch ein wichtiges Gesprächsthema Sullivans in Israel gewesen.Seit Kriegsbeginn wurden Hilfslieferungen für die Not leidende Zivilbevölkerung im Gazastreifen nur über den ägyptischen Grenzübergang Rafah in das Küstengebiet gebracht. Das Sicherheitskabinett in Israel hatte die Öffnung des Grenzübergangs Kerem Schalom dann vergangene Woche vorläufig genehmigt. Die Belastung vom Übergang in Rafah soll so verringert werden. Kerem Schalom war vor dem Krieg als Warenübergang in den Gazastreifen genutzt worden. Seit dem Beginn des Kriegs wurden Lkw dort dann nur noch auf Waffen inspiziert und zur Überfahrt nach Rafah geschickt.Auslöser des Kriegs war das Massaker, welches -Terroristen am 7. Oktober in Israel verübt hatten. Mehr als 1200 Menschen wurden dabei getötet und rund 240 Geiseln in den Gazastreifen verschleppt. Israel reagierte mit massiven Luftangriffen und einer Bodenoffensive. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden seither mehr als 18.700 Menschen im Gazastreifen getötet. Laut Palästinenserhilfswerk UNRWA sind fast 1,9 Millionen Menschen innerhalb des Gazastreifens auf der Flucht – das entspricht mehr als 85 Prozent der Bevölkerung.Hilfsorganisationen sprechen von einer »humanitären Katastrophe« im Gazastreifen. Nach dem Terrorangriff der islamistischen Hamas verhängte Israel eine Blockade des Gazastreifens. Ende Oktober wurde der Übergang Rafah wieder für Hilfstransporte mit Essen, Wasser und Arzneimitteln geöffnet. Seitdem sind nach Angaben des Palästinensischen Roten Halbmonds etwa 3500 Lkw mit Hilfsgütern in Gaza eingetroffen. Doch diese Hilfslieferungen reichten bei Weitem nicht aus, um die Zivilbevölkerung im Gazastreifen zu versorgen.Uno-Mitarbeiter im November am Grenzübergang Kerem Schalom",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702857604.7105062,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert ballistische Rakete in östlicher Richtung ab",
        "date_raw": "Sun, 17 Dec 2023 16:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-in-oestlicher-richtung-ab-a-f84c742f-a9bc-4170-902e-f3d907bb61d5#ref=rss",
        "subtitle": "Nordkorea hat eine ballistische Rakete in östlicher Richtung abgefeuert. Laut japanischer Küstenwache stürzte sie ins Meer. Pjöngjang bezeichnete den Start als Antwort auf »militärische Gangster« in den USA und Südkorea.",
        "content": " hat nach Angaben des südkoreanischen Militärs und der japanischen Küstenwache eine zunächst nicht identifizierte ballistische Rakete abgefeuert. Die Rakete sei in östlicher Richtung des Meeres zwischen der koreanischen Halbinsel und  geflogen, teilte der südkoreanische Generalstab am späten Sonntagabend (Ortszeit) mit. Etwa 20 Minuten nach der ersten Meldung des Starts erklärte die japanische Küstenwache, die Rakete sei bereits abgestürzt. Nähere Details lagen zunächst nicht vor.Kurz nach dem Start der Rakete verbreiteten nordkoreanische Staatsmedien eine Erklärung des Verteidigungsministeriums, in der »militärische Gangster« in den Vereinigten Staaten und  dafür kritisiert wurden, dass sie die Spannungen durch Übungen, Machtdemonstrationen und angebliche Atomkriegspläne anheizten. Die Erklärung eines ungenannten Ministeriumssprechers bezog sich auf die Ankunft des US-amerikanischen Atom-U-Boots USS Missouri in der südkoreanischen Hafenstadt Busan.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden. Die  und ihre Partnerländer Südkorea, Japan und Australien hatten Nordkorea zuletzt wegen des Starts eines Aufklärungssatelliten im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Nordkorea hatte nach mehreren gescheiterten Versuchen einen Spionagesatelliten ins All gebracht. Der nordkoreanische Botschafter bei den Vereinten Nationen verteidigte die Aktion als »legitimen« Akt der Selbstverteidigung gegenüber den .Auch stationierte Nordkorea nach der Aussetzung eines Militärabkommens zwischen den beiden Ländern im November Soldaten und schwere Waffen auf Wachposten nahe der Grenze zu .Kim Jong Un neben seiner Tochter Ju Ae bei einem Fototermin der Nationalen Behörde für Luft- und Raumfahrttechnik mit einer Gruppe von Ingenieuren und Wissenschaftlern",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702857604.7709615,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Angehörige israelischer Geisel protestieren für Verhandlungen",
        "date_raw": "Sun, 17 Dec 2023 17:12:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-gaza-angehoerige-israelischer-geisel-protestieren-fuer-verhandlungen-a-c704027c-ee64-4c22-bb76-dd50d10fef0d#ref=rss",
        "subtitle": "Sie wollen Verhandlungen mit der Hamas, und zwar sofort: Angehörige von Geiseln der Hamas haben ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – und sie wollen bleiben, bis die Regierung handelt.",
        "content": "Ganz in der Nähe des Verteidigungsministeriums in Tel Aviv haben sie ihre Zelte aufgeschlagen: Verwandte israelischer Geiseln der Hamas. Ofir Weinbergs Cousin wurde am 7. Oktober von Terroristen aus dem Kibbuz Be’eri in den Gazastreifen verschleppt. Mit jedem Tag wächst die Verzweiflung der Angehörigen – umso mehr, nachdem die israelische Armee am Freitag in Gaza drei israelische Geiseln versehentlich erschossen hatte. Am Samstagabend hatten sich Tausende Menschen auf der sogenannten »Plaza der Geiseln« in Tel Aviv versammelt. Ihre Wut richtete sich auch gegen Premierminister Benjamin Netanyahu. Netanyahu sagte am Rande einer Kabinettssitzung am Sonntag, Israel werden »bis zum Ende« kämpfen und dabei alle Kriegsziele erreichen: Kämpfen – genau das halten die Bewohner des Protestcamps in Tel Aviv zu diesem Zeitpunkt für falsch. Die Angehörigen haben angekündigt, ihre Zelte bis zu einem neuen Geiseldeal nicht abzubauen.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702857604.799433,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Church of England segnet erstmals gleichgeschlechtliche Paare",
        "date_raw": "Sun, 17 Dec 2023 17:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-church-of-england-segnet-erstmals-gleichgeschlechtliche-paare-a-0e23d3fe-635c-430b-a808-82cd8cbf6d1a#ref=rss",
        "subtitle": "Nach langen Diskussionen hatte die Church of England Anfang des Jahres entschieden, die Segnung gleichgeschlechtlicher Paare zu erlauben. Unter den ersten Gesegneten waren nun auch zwei Mitarbeiterinnen der Kirche selbst.",
        "content": "Erstmals in ihrer Geschichte hat die Church of England gleichgeschlechtliche Paare gesegnet. Unter anderem erhielten Reverend Catherine Bond und Reverend Jane Pearce im Rahmen eines Gottesdienstes im ostenglischen Felixstowe den Segen für ihre »Liebe und Freundschaft« sowie ihre gegenseitigen Verpflichtungen, wie die britische Nachrichtenagentur PA meldete.Das zuständige Gremium, das sogenannte House of Bishops, hatte eine solche Segnung in eigenen Gottesdiensten erst vor wenigen Tagen erlaubt. Und auch wenn die Gottesdienste keine formellen Hochzeiten sind: Ringe, Konfetti und der Segen des Priesters sind nun erlaubt, wie die »BBC« berichtet.Die grundsätzliche Entscheidung, gleichgeschlechtliche Paare zu segnen und für deren Beziehungen zu beten, war bereits im Februar gefallen. Mit einer Stimme Mehrheit wurde ein entsprechender Antrag damals von der Generalsynode, dem Kirchenparlament, angenommen. Dem waren langwierige Debatten vorausgegangen. Kritikern geht die Entscheidung nicht weit genug, sie fordern, dass gleichgeschlechtlichen Paaren auch der Zugang zu kirchlichen Trauungen erlaubt wird. Anderen gehen bereits die Segnungen zu weit.Die obersten Bischöfe, Justin Welby und Stephen Cottrell, schrieben nach der Entscheidung in einer gemeinsamen Stellungnahme, die Church of England werde »erstmals öffentlich, freudig und ohne Vorbehalte gleichgeschlechtliche Paare in der Kirche empfangen«. Es sei »ein langer Weg bis zu diesem Punkt« gewesen. In ihrer Abstimmung hatte die Generalsynode anerkannt, dass die Kirche es lange versäumt habe, Angehörige sexueller Minderheiten willkommen zu heißen.Die Church of England ist Staatskirche in England, deren nominelles Oberhaupt König Charles III. ist. Sie ist Mutterkirche der weltweiten anglikanischen Gemeinschaft, die vor allem in den Ländern des Commonwealth vertreten ist, und gilt nach der römisch-katholischen Kirche und der orthodoxen Kirche als drittgrößte Kirchengemeinschaft der Welt.Reverend Catherine Bond (l.) und Reverend Jane Pearce wurden vom Priester der St John the Baptist Kirche gesegnetNach der Segnung wird angestoßen: Reverends Bond und Pearce gehörten zu den ersten gleichgeschlechtlichen Paaren, die von der Chruch of England gesegnet wurden",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702857606.6464853,
        "language": "DE",
        "source": "Spiegel"
    }
]
