[
    {
        "title": "Sebastian Kurz in Österreich vor Gericht: Der Affärenstadl",
        "date_raw": "Sat, 16 Dec 2023 17:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sebastian-kurz-in-oesterreich-vor-gericht-der-affaerenstadl-a-a3cc60df-ef4f-42ca-8d62-6c98ed002bbb#ref=rss",
        "subtitle": "Ex-Kanzler Kurz vor Gericht, der Immobilienkrösus Benko pleite, dazu ein mysteriöser Todesfall: Eine Skandal-Lawine überrollt Österreich. Was stimmt nicht mit der Alpenrepublik?",
        "content": "Angeklagter Kurz vor Gericht am 11. Dezember 2023",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702747803.964949,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Armee tötet aus Versehen drei Geiseln der Hamas",
        "date_raw": "Fri, 15 Dec 2023 19:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-toetet-aus-versehen-drei-geiseln-der-hamas-a-b7f448b0-1233-4073-8ada-c73e5b9f599e#ref=rss",
        "subtitle": "Die israelische Armee hat nach eigenen Angaben bei einem Einsatz im Gazastreifen drei Geiseln der Hamas getötet. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.",
        "content": "Bei einem Einsatz im  hat die Armee Israels nach eigenen Angaben von der  verschleppte Geiseln getötet. Das gab Armeesprecher Daniel Hagari bekannt. Es sei »ein tragischer Vorfall«, für den die Armee die Verantwortung übernehmen werde.Israelische Truppen hätten während der Kämpfe in der Hamas-Hochburg Schedschaija im nördlichen Gazastreifen fälschlicherweise drei israelische Geiseln als Bedrohung identifiziert und das Feuer auf sie eröffnet. Die Armee hat zwei der drei Namen der Getöteten bekannt gegeben. Der dritte Name wurde demnach auf Bitte von Familienmitgliedern nicht genannt.»Dies ist ein Gebiet, in dem die Soldaten vielen Terroristen begegnet sind, darunter auch Selbstmordattentätern«, fügte Hagari laut der »Times of Israel« hinzu.Israels Ministerpräsident Benjamin Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Abend in den sozialen Medien.Am Nachmittag hatte das Büro Netanyahus mitgeteilt, dass nach israelischen Schätzungen derzeit noch 112 aus  verschleppte Menschen im Gazastreifen festgehalten werden. Weiterhin gebe die Hamas die Leichen von 20 am 7. Oktober Entführten nicht heraus.Das Büro machte keine Angaben zur Identität der 20 Getöteten. Auch wurde nicht mitgeteilt, woher genau das Land wisse, welche Verschleppten tot sind. Die Armee hatte zuvor aber sowohl freigelassene Geiseln als auch festgenommene Terroristen zum Verbleib der Menschen befragt. Israels Militär verteilte zudem Flugblätter im Gazastreifen, um im Austausch für Geld und Sicherheitsgarantien Hinweise zu den Geiseln zu bekommen.Unter den 112 Geiseln und 20 Toten im Gazastreifen seien zwei Kinder, 19 Frauen und zehn Männer und Frauen über 75 Jahre. 121 der Betroffenen hätten die israelische, elf eine ausländische Staatsbürgerschaft.Israels Armee hatte am Freitagmorgen mitgeteilt, drei weitere Leichen von Geiseln geborgen und nach Israel zurückgebracht zu haben. Zuletzt hatte das Militär die Zahl der noch im Gazastreifen verbliebenen Geiseln mit 135 angegeben, ohne zu differenzieren, ob die Menschen tot oder lebendig sind.Bei dem beispiellosen Überfall auf Grenzorte in Israel wurden am 7. Oktober nach israelischen Angaben insgesamt rund 240 Menschen entführt. Im Rahmen eines Deals zwischen der Regierung in Jerusalem und der Hamas wurden kürzlich insgesamt 105 Geiseln freigelassen. Im Austausch entließ Israel 240 palästinensische Häftlinge aus israelischen Gefängnissen. Die Armee hatte in den vergangenen Wochen die toten Körper von insgesamt acht Verschleppten geborgen.Palästinenser inspizieren die Schäden nach einem israelischen Luftangriff auf ein Haus im südlichen Gazastreifen.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702747805.7273312,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Biden: Warum der US-Präsident mit Israel die Geduld verliert",
        "date_raw": "Fri, 15 Dec 2023 19:59:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-biden-warum-der-us-praesident-mit-israel-die-geduld-verliert-a-c4c60c5f-12ca-4ddf-8beb-7a1e8591a307#ref=rss",
        "subtitle": "Die US-Regierung übt immer offener Kritik am Vorgehen von Benjamin Netanyahu in Gaza und verlangt eine neue militärische Taktik im Krieg gegen die Hamas. Kommt es zu einem Kurswechsel?",
        "content": "US-Präsident Joe Biden, Israels Premier Benjamin Netanyahu bei einem Treffen in Tel Aviv kurz nach der Hamas-Attacke auf Israel am 7. Oktober",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702747805.7722151,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Melania Trump spricht bei Einbürgerungsfeier – über demokratische Prozesse",
        "date_raw": "Fri, 15 Dec 2023 22:24:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/melania-trump-spricht-bei-einbuergerungsfeier-ueber-demokratische-prozesse-a-af6259cf-4ee0-4296-a1b6-4af020071b73#ref=rss",
        "subtitle": "Seltener Auftritt der Ehefrau von Ex-Präsident Donald Trump: Melania Trump hat auf einer Einbürgerungsfeier im Nationalarchiv eine Rede gehalten und dafür Kritik kassiert. Ihr Mann steht für eine strikte Einwanderungspolitik.",
        "content": "Die ehemalige First Lady der , , hat einen seltenen Auftritt als Gastrednerin bei einer Einbürgerungsfeier getätigt. »Meine persönlichen Erfahrungen mit den Herausforderungen des Einwanderungsprozesses haben mir die Augen für die harten Realitäten geöffnet, mit denen Menschen konfrontiert sind, (…) die versuchen, US-Bürger zu werden«, sagte die Ehefrau von Ex-Präsident  in Washington.Amerikanischer Staatsbürger zu werden, sei mit Verantwortung verbunden, mahnte sie weiter. »Es bedeutet, sich aktiv am demokratischen Prozess zu beteiligen und unsere Freiheit zu bewahren.« Sie forderte von den neuen US-Staatsbürgerinnen und -bürgern: »Sie sind ein Leuchtturm der Inspiration für Ihre Kinder und diejenigen, die in Ihre Fußstapfen treten. (…) Mögen Ihre Beiträge diese große Nation bereichern.«Melania Trump tritt nach dem Auszug aus dem Weißen Haus vor knapp drei Jahren nur noch selten in der Öffentlichkeit auf. Zuletzt nahm sie an der Trauerfeier für Rosalynn Carter, der Ehefrau von Ex-Präsident , teil. Das ehemalige Model kommt aus Slowenien und lebt seit den Neunzigerjahren in den USA. Nach der Hochzeit mit Donald Trump im Jahr 2005 erwarb sie die US-Staatsbürgerschaft.An ihrem Auftritt bei der Einweihungsfeier gab es Kritik. Das Nationalarchiv, welches die Feier ausrichtete, teilte dem Portal »Politico« daraufhin mit: »Einbürgerungszeremonien im Nationalarchiv sind keine politischen Veranstaltungen, und die Redner werden nicht in politischer Funktion eingeladen.« Melania Trump sei daher in ihrer Rolle als ehemalige First Lady eingeladen worden, nicht als Wahlkämpferin.Dem Nationalarchiv hätte Donald Trump nach dem Ende seiner Amtszeit sämtliche Unterlagen aus seiner Präsidentschaft übergeben müssen. Stattdessen nahm er kistenweise Dokumente mit Geheimunterlagen mit in sein Privatanwesen in Florida, weswegen gegen ihn Anklage erhoben wurde.Trump war in seiner Zeit als US-Präsident für seine strikte Einwanderungspolitik bekannt. Er machte eine harte Abschottung der Südgrenze zu Mexiko zu einer seiner Prioritäten. Nach seiner Wahlniederlage gegen den Demokraten  erkennt er bis heute das Ergebnis nicht an. Nach der Präsidentenwahl 2024 möchte er wieder ins Weiße Haus einziehen. Trotz der zahlreichen laufenden Gerichtsverfahren gegen ihn ist Trump der aussichtsreichste Anwärter auf den Zuschlag als republikanischer Präsidentschaftskandidat.Melania Trump im Nationalarchiv in Washington, D.C.",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702747805.8337672,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump legt erneut Berufung gegen »Maulkorb« im Betrugsverfahren ein",
        "date_raw": "Fri, 15 Dec 2023 22:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-legt-erneut-berufung-gegen-maulkorb-im-betrugsverfahren-ein-a-a360c746-428e-46d5-b738-155c7eafa62e#ref=rss",
        "subtitle": "Ex-Präsident Trump möchte den ihm auferlegten Schweigeerlass im New Yorker Betrugsprozess nicht akzeptieren. Nachdem er im ersten Versuch gescheitert ist, will er den von Richter Engoron verordneten Maulkorb erneut anfechten.",
        "content": "Ex-Präsident  hat beim obersten Gericht des Bundesstaats New York Berufung gegen einen Maulkorberlass, eine sogenannte, eingelegt, die den ehemaligen US-Präsidenten daran hindert, öffentlich über das Gerichtspersonal in seinem Betrugsverfahren in New York zu sprechen.Der mit dem Fall betraute Richter Arthur Engoron erließ die Verfügung am 3. Oktober, nachdem Trump in den sozialen Medien ein Foto einer Justizangestellten geteilt hatte, auf dem sie mit dem Mehrheitsführer des US-Senats, dem Demokraten Chuck Schumer, posiert, und sie fälschlicherweise als Schumers Freundin bezeichnete.Nach diesem Post wurde das Gericht mit Hunderten von Drohungen von Trump-Anhängern »überschwemmt«, so Engoron.Trump legte erfolglos bei einem Berufungsgericht Einspruch gegen die Anordnung ein und argumentierte, sie verletze sein Recht auf freie Meinungsäußerung. Das Gericht hielt die Anordnung am Donnerstag aufrecht.Nun erklärten Trumps Anwälte, dass sie gegen diese Entscheidung Berufung beim Berufungsgericht in Albany einlegen würden, das über Rechtsfragen in diesem Bundesstaat entscheidet.Ex-Präsident Donald Trump",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702747805.8600633,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giuliani, Donald Trumps Ex-Anwalt, muss wegen Verleumdung Millionenstrafe zahlen",
        "date_raw": "Fri, 15 Dec 2023 23:06:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giuliani-donald-trumps-ex-anwalt-muss-wegen-verleumdung-millionenstrafe-zahlen-a-0d2647c3-8264-4d48-a088-4ea29d430867#ref=rss",
        "subtitle": "Er beschuldigte zwei Wahlhelferinnen fälschlicherweise der Manipulation, nun muss Rudy Giuliani dafür zahlen. Eine Jury verurteilte ihn zu einer saftigen Millionenstrafe. Trumps Ex-Anwalt will in Berufung gehen.",
        "content": "Rudy Giuliani muss wegen Verleumdung mehr als 148 Millionen Dollar (etwa 136 Millionen Euro) Schadensersatz an zwei ehemalige Wahlhelferinnen aus Georgia zahlen. Der ehemalige Trump-Anwalt und einstige New Yorker Bürgermeister hatte sie beschuldigt, bei der angeblichen Manipulation der Wahl 2020 gegen  geholfen zu haben.Die Geschworenen vor dem Bundesgericht in Washington, D.C., befanden, dass Giuliani den Mitarbeiterinnen, Wandrea »Shaye« Moss und ihrer Mutter Ruby Freeman, 148 Millionen Dollar schuldet, um sie für die erlittene Rufschädigung und den emotionalen Schaden zu entschädigen.Die Geschworenenjury sprach den beiden Frauen eine deutlich höhere Summe zu, als diese gefordert hatten. Sie klagten auf bis zu 43 Millionen US-Dollar.Ein Bundesrichter hatte vor der Verhandlung entschieden, dass Giuliani für Verleumdung, vorsätzliche Zufügung von seelischem Leid und zivilrechtliche Verschwörung haftbar ist. Die einzige Frage, die sich den Geschworenen stellte, war die Höhe des Schadensersatzes für Giuliani, der dem republikanischen Ex-Präsidenten Trump geholfen hatte, seine falschen Behauptungen über eine gestohlene Wahl im Jahr 2020 zu verbreiten.Das Urteil wurde nach drei Tagen emotionaler Zeugenaussagen gefällt. Die beiden schwarzen Frauen berichteten über die Flut rassistischer und sexistischer Nachrichten, einschließlich Lynchdrohungen, die sie erhalten hatten, nachdem Trump und seine Verbündeten die falschen Behauptungen über ihre Verwicklung in den angeblichen Wahlbetrug verbreitet hatten.Giuliani stellte wiederholt falsche Behauptungen auf, ein Überwachungsvideo zeige, wie Moss und Freeman »Koffer« mit illegalen Stimmzetteln in Atlanta versteckten und zählten. Eine staatliche Untersuchung ergab, dass die beiden Frauen die Stimmzettel legal und ordnungsgemäß bearbeitet hatten.Giuliani hatte öffentlich angekündigt, er würde während des Prozesses aussagen, trat jedoch nicht in den Zeugenstand. Er sagte nach dem Urteil, er werde in Berufung gehen und bezeichnete die zu zahlende Summe als »absurd«.Rudy Giuliani vor dem Gerichtsgebäude in Washington",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702747805.8855963,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Erneut russischer Drohnenangriff auf Kiew",
        "date_raw": "Sat, 16 Dec 2023 02:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-erneut-russischer-drohnenangriff-auf-kiew-a-c5f7d176-19c0-41e5-bc5b-8893e0787d9f#ref=rss",
        "subtitle": "In der Nähe von Kiews Stadtzentrum waren Explosionen zu hören: Russland hat die ukrainische Hauptstadt erneut mit Kampfdrohnen angegriffen. Die Ukraine soll ihrerseits Ziele auf der Krim attackiert haben.",
        "content": " hat die  in der Nacht zum Samstag erneut mit mehreren Schwärmen von Kampfdrohnen angegriffen. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Klitschko berichtete weiter, im zentrumsnahen Stadtteil Podil seien Explosionen zu hören. Später ergänzte er, dass die feindlichen Fluggeräte über dem Zentrum seien. Ein Reporter der Deutschen Presse-Agentur berichtete, dass das Feuer der Flugabwehr zu hören sei und näher komme. Auch aus anderen Landesteilen der Ukraine wurden Einflüge sogenannter Kamikazedrohnen sowie Explosionen gemeldet. Zu möglichen Schäden oder Opfern gab es zunächst keine Angaben.Der ukrainischen Luftwaffe zufolge wurden mehrere Regionen der Ukraine von russischen Drohnen angegriffen. In Kiew gebe es auch die Gefahr von Raketeneinschlägen. Russland hat seine Luftangriffe auf die Ukraine in den vergangenen Tagen verstärkt und dabei Drohnen, ballistische Raketen, Hyperschallraketen und Marschflugkörper eingesetzt. Ihrerseits schien auch die Ukraine Drohnen in Richtung der von Russland annektierten Halbinsel Krim und nach Kursk gestartet zu haben.Zuvor hatte das russische Militär nach eigenen Angaben ukrainische Drohnenangriffe auf die 2014 von Russland annektierte Halbinsel Krim abgewehrt. Demnach seinen 26 ukrainische Drohnen abgeschossen worden. In der Hafenstadt Sewastopol waren Explosionen zu hören, weil nach Angaben des russischen Stadtchefs Michail Raswoschajew die Flugabwehr im Einsatz war. Eine ukrainische Drohne sei dabei abgeschossen worden.Unabhängig überprüfbar waren diese Angaben nicht. In vielen Fällen erweist sich hinterher, dass der ukrainische Beschuss doch Schäden angerichtet hat, über die offiziell nicht berichtet wird.Für die russische Armee ist die Krim Aufmarschgebiet im . Über die Halbinsel läuft der Nachschub an Soldaten, Waffen und Munition. Deshalb bemüht sich die Ukraine, russische Militärziele auf der Krim zu zerstören. Der ukrainische Präsident  strebt eine Rückeroberung der Halbinsel an.Auch aus der russischen Region Kursk an der Grenze zur Ukraine meldeten die Behörden am Freitag ukrainische Drohnenangriffe. Vier Drohnen seien abgefangen worden, teilte Gouverneur Roman Starowojt mit.Der ukrainische Generalstab berichtete in seinem Lagebericht für Freitagabend von 82 einzelnen Gefechten mit russischen Truppen entlang der Front im Osten und Süden des Landes. Besonders heftig waren die Kämpfe erneut bei der Stadt Awdijiwka. Sie wird von den Ukrainern verteidigt und liegt dicht an , der russisch kontrollierten Hauptstadt des Kohle- und Industriereviers Donbass.Zahlreiche Gefechte wurden auch an den Frontabschnitten Kupjansk und Lyman, Bachmut sowie Marjinka gezählt. Auf die Lage in Marjinka ging auch der tägliche Bericht des britischen Verteidigungsministeriums ein. Russland habe die kleinen Bereiche, die dort noch unter ukrainischer Kontrolle seien, weiter reduziert. Ein operativ bedeutsamer russischer Durchbruch in diesem Sektor sei aber höchst unwahrscheinlich, lautete die Einschätzung der Briten. Marjinka liegt knapp 30 Kilometer südwestlich von Donezk. Der Ort hatte vor dem Krieg etwa 9000 Einwohner und ist mittlerweile fast völlig zerstört.Trümmer in Kiew nach russischem Raketenangriff (Archivbild)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702747805.911872,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderte protestieren nach versehentlicher Tötung von drei Hamas-Geiseln",
        "date_raw": "Sat, 16 Dec 2023 04:37:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hunderte-protestieren-nach-versehentlicher-toetung-von-drei-hamas-geiseln-a-c6329771-88cb-4123-aca4-3544bf7b2fdc#ref=rss",
        "subtitle": "Die versehentliche Tötung von drei Geiseln hat in Israel Proteste ausgelöst. In Tel Aviv gingen Hunderte Menschen auf die Straße und forderten einen neuen Deal mit der Hamas.",
        "content": "In  haben Hunderte Menschen für einen neuen Geiseldeal zwischen  und der  demonstriert. Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen am Freitagabend im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen.Die Demonstranten kritisieren, dass die Regierung von Ministerpräsident  nicht genug tut, um die von der Hamas verschleppten Geiseln aus dem Gazastreifen freizubekommen. Mit einem neuen Geiseldeal, wie es ihn bereits Ende November gab, würden solche Vorfälle wie der am Freitag in Gaza nach ihren Worten verhindert werden können.Israels Armeesprecher Daniel Hagari hatte am Freitag mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen, hieß es.Ministerpräsident Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Freitagabend in den sozialen Medien. Er sprach den Familien sein Beileid aus.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht genannt.Demonstranten in Tel Aviv",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702747805.939448,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Parteispendenskandal erschüttert die Regierung um Premier Fumio Kishida",
        "date_raw": "Sat, 16 Dec 2023 07:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3#ref=rss",
        "subtitle": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck.",
        "content": "Japans Premierminister Fumio Kishida: Glücklos und uncharismatisch",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702747806.0912406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Wie das Land sich seine politische Würde zurückholte - Newsletter Alles Gute",
        "date_raw": "Sat, 16 Dec 2023 08:25:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-wie-das-land-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d#ref=rss",
        "subtitle": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In den vergangenen Tagen fand in Warschau das Finale einer langwierigen und dramatischen Machtübergabe statt. Meine Kollegin Nadia Pantel war dabei, als der designierte Premierminister Donald Tusk seine Regierungserklärung abgab. Sie schreibt: »Hier hat nicht Tusk allein gewonnen, hier hat sich eine Gesellschaft aus eigener Kraft ihre politische Würde zurückgeholt.« Die Menschen feierten in diesen Tagen daher weniger Tusk als sich selbst.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Zwei Monate sind vergangen, seit die Polen ein neues Parlament gewählt haben. Zuvor sprachen Beobachter von der wichtigsten Entscheidung im Land seit dem Fall des Sozialismus. Denn die Bevölkerung stimmte nicht einfach über die Zusammensetzung ihrer Vertreter ab; sie entschied sich zwischen zwei politischen Systemen: Auf der einen Seite die rechtsnationale PiS-Partei, die 2015 an die Macht kam und umgehend begann, den Staat autokratisch umzubauen. Auf der anderen Seite eine Opposition aus einem liberal-links-konservativen Zweckbündnis, das sich um den Ex-Präsidenten des EU-Rates, Donald Tusk, sammelte, die Rückkehr des Rechtsstaats versprach und ein klares Bekenntnis zur EU abgab.Pantel war in den vergangenen Monaten in Warschau, aber auch in kleineren Städten unterwegs, , sprach mit Aktivistinnen und Bürgern. »Ich fand an all diesen Orten bemerkenswert, wie viel und kenntnisreich über Politik geredet wurde«, sagt sie, »die PiS war den Menschen vor allen Dingen durch das Abtreibungsverbot politisch so sehr auf die Pelle gerückt, dass bei vielen das Gefühl wuchs, sich positionieren zu müssen.«Dass es am Ende die Opposition war, die gewonnen hat, habe sie zwar nicht gänzlich überrascht, aber eben doch beeindruckt. »Wer in den vergangenen Jahren polnisches Staatsfernsehen geschaut hat, weiß, was für eine Propagandamaschine sich die PiS erschaffen hatte. Auch gegen diese Form der andauernden Gehirnwäsche haben die Bürger am Wahltag rebelliert.« Das Nachrichtenportal »News from Poland« spricht von einem »Backlash gegen den Backlash«: Je konservativ-autoritärer die Regierung wurde, desto liberaler die Gesellschaft.Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten .Die Niederländer sollen künftig mehr pflanzliche und weniger tierische Eiweiße zu sich nehmen. Wissenschaftler rufen im Auftrag der Regierung . Das sei auch gut für die Umwelt.Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das zwar noch nicht, .Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU .Personal unter Verdacht: Weil ein Ring im Wert von 750.000 Euro aus ihrem Hotelzimmer verschwand, erstattete eine Geschäftsfrau in Paris Anzeige. Dann tauchte das Schmuckstück wieder auf – und .Mit dieser Frage beschäftigte sich in dieser Woche auch mein Kollege Henrik Bahlmann. Denn es gibt sie, die guten Entwicklungen im Land. Man muss sie nur finden wollen: Die Energiewende läuft, der Breitensport kehrt aus dem Coronaschlaf zurück. Es gibt Hoffnung. Dazu eine Bildergalerie, .Mit Gewichtsdecken, Lichtmetronomen und Soundmaschinen kann man sich in den Schlaf singen, drücken oder blinken lassen. Wie hilfreich das ist, .Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. .Was tun, wenn die Erkältung so gar nicht mehr verschwinden will? Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele .Seit Juli schützt ein Gesetz Whistleblower in Unternehmen, wenn sie etwa Korruption oder Diebstahl melden wollen. Doch nur jeder dritte Beschäftigte weiß davon, zeigt eine Umfrage. .An dieser Stelle möchte ich Ihnen noch ein Interview meines Kollegen Jan Petter empfehlen. Er hat den deutschen Architekten Thomas Rau in Amsterdam getroffen. Rau baut seit Mitte der Achtzigerjahre in den Niederlanden – und steht für nachhaltige Architektur. Statt über Neubau wollte er mit Petter lieber über den Abriss und das Recycling von Gebäuden sprechen. Rau will »weg von der Einweglogik«. Stattdessen sollen in Zukunft alle Häuser fast gänzlich wiederverwertbar sein. Dafür hat er eine Datenbank entwickelt, die bis ins kleinste Detail aufzeigen kann, welche Rohmaterialien für ein Gebäude verwendet wurden.Rau guckt sich Tricks bei der Autoindustrie ab und plädiert dafür, dass Architekten ihr Ego hinten anstellen und standardisiert bauen statt extravagant: »Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.« Das ganze Interview .Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Donald Tusk im Parlamentsgebäude in WarschauWissenschaftler rufen zu weniger Fleischkonsum aufGewichtsdecken? Lichtmetronome? Soundmaschinen? Was wirklich beim Einschlafen hilftGebäude von Thomas Rau",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702747806.1586816,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giulianis Kollaps: 148-Millonen-Dollar-Strafe für Donald Trumps Ex-Anwalt",
        "date_raw": "Sat, 16 Dec 2023 08:39:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giulianis-kollaps-148-millonen-dollar-strafe-fuer-donald-trumps-ex-anwalt-a-d1198d5f-2ea7-4347-a197-5b19b4006b4b#ref=rss",
        "subtitle": "Er verbreitete Lügen, um Donald Trump im Amt zu halten. Dafür muss Rudy Giuliani zwei Wahlhelferinnen insgesamt 148 Millionen Dollar zahlen. Der 79-Jährige ist damit nun vollends erledigt.",
        "content": "Keine Einsicht: Rudy Giuliani nach dem Urteil vor dem Gericht in Washington",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702747806.180865,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kuwait: Herrschender Emir, Scheich Nawaf al-Ahmad al-Sabah, gestorben",
        "date_raw": "Sat, 16 Dec 2023 11:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kuwait-herrschender-emir-scheich-nawaf-al-ahmad-al-sabah-gestorben-a-bef03455-a19c-427a-a5ff-bebf5fa7fa0d#ref=rss",
        "subtitle": "Das kuwaitische Staatsfernsehen unterbrach sein reguläres Fernsehprogramm für eine Mitteilung des Palastes: Nawaf al-Ahmad al-Sabah ist tot, er war seit drei Jahren Herrscher des ölreichen Golfstaats.",
        "content": "Der herrschende Emir von  ist tot. Scheich Nawaf al-Ahmad al-Sabah sei am Samstag im Alter von 86 Jahren gestorben, hieß es in einer vom kuwaitischen Staatsfernsehen verbreiteten Mitteilung des Palastes. Nawaf al-Ahmad al-Sabah war seit drei Jahren Herrscher des ölreichen Golfstaats, er war im September 2020 nach dem Tod seines Halbbruders vereidigt worden.In der Mitteilung des Herrscherhauses hieß es, die Bekanntgabe des Todes erfolge mit »großer Trauer und Schmerz«. Das Staatsfernsehen unterbrach das reguläre Programm und übertrug rezitierte Koranverse. Eine Todesursache wurde nicht angegeben.Scheich Nawaf war der staatlichen Nachrichtenagentur Kuna zufolge bereits im November wegen eines »Notfalls« in ein Krankenhaus eingeliefert worden. Staatliche Nachrichten hatten zuvor berichtet, dass er im März 2021 zu nicht näher bezeichneten medizinischen Untersuchungen in die Vereinigten Staaten gereist war.Scheich Nawaf war 2016 von seinem damals regierenden Halbbruder Sabah Al-Ahmad Al-Sabah zum Kronprinzen ernannt worden.  führte er das Land durch eine Wirtschaftskrise, die vom Absturz des Erdölpreises verursacht worden war. Der derzeitige Kronprinz Scheich Mischal al-Ahmad al-Sabah ist ebenfalls ein Halbbruder des nun verstorbenen Scheichs. Fraglich ist nun, ob ein Angehöriger einer jüngeren Generation an die Macht herangeführt wird.In Kuwait liegt die Macht weitgehend in den Händen der Herrscherfamilie Al Sabah. 1962 hatte das Land aber als erster arabischer Golfstaat ein parlamentarisches System eingeführt, die Volksvertretung ist im Land so mächtig wie in keinem zweiten Golfstaat. Kuwaitische Frauen verfügen seit 2005 über das aktive und passive Wahlrecht. Zuletzt hatten jedoch politische Auseinandersetzungen zwischen gewählten Abgeordneten und den vom Palast ernannten Ministern zu politischen Turbulenzen geführt, die auch ausländische Investoren abschreckten.Scheich Nawaf al-Ahmad al-Sabah bei einem Auftritt im Jahr 2014",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702747806.2485325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch",
        "date_raw": "Sat, 16 Dec 2023 13:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelische-geiseln-hielten-vor-toedlichen-schuessen-weisse-flagge-hoch-a-507620af-8936-4dd6-9257-da958e966f65#ref=rss",
        "subtitle": "Bei einem Kriegseinsatz in Gaza töteten israelische Soldaten drei israelische Geiseln. Nun stellt sich heraus: Die Erschossenen hatten zuvor ein Schutzsignal gezeigt. Damit steigt der Druck auf die Regierung von Premier Netanyahu.",
        "content": "Die drei israelischen Hamas-Geiseln, die israelische Soldaten in Gaza erschossen haben, hatten zuvor eine weiße Flagge hoch gehalten. Dies habe eine erste Untersuchung ergeben, gab ein israelischer Militärsprecher am Samstag bekannt.Der Vorfall habe sich in einem Gebiet ereignet, in dem intensiv gekämpft worden sei, sagte der Sprecher. Hamas-Kämpfer hätten in Zivilkleidung operiert und Täuschungsmanöver angewendet. Allerdings räumte der Sprecher auch ein, dass auf die Geiseln entgegen den israelischen Einsatzregeln geschossen worden sei.Die neuen Details zur Tötung der drei Menschen dürften den öffentlichen Druck auf Israels Militär und die Regierung unter Premier Benjamin Netanyahu weiter steigern. Am Freitag hatte die Armee mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen.Daraufhin demonstrierten am Freitagabend in  Hunderte Menschen für einen neuen Geiseldeal zwischen  und der . Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen. Netanyahu hatte den Tod der drei Geiseln als »unerträgliche Tragödie« bezeichnet und den Familien sein Beileid ausgesprochen.Israels Regierung und das Militär werden wegen ihres Vorgehens im Gazakrieg zunehmend kritisiert, auch von Verbündeten. So erklärte US-Präsident Joe Biden kürzlich, die Israelis sollten sich auf die Frage konzentrieren, wie sie Zivilisten schonen könnten. Die Streitkräfte sollten bei ihrem Kampf gegen die Hamas »vorsichtiger sein«.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht mitgeteilt.Verzweifelt: Yakov Argamani, Vater der Hamas-Geisel Noa Argamani, bei der Demonstration gegen Israels Regierung am Freitagabend in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702747806.2699723,
        "language": "DE",
        "source": "Spiegel"
    }
]
