[
    {
        "title": "Jan-Otmar Hesse über Wohlstand: »Der Exportstolz der Deutschen ist irrational«",
        "date_raw": "Wed, 27 Dec 2023 17:32:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187#ref=rss",
        "subtitle": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse.",
        "content": "Neuwagen von Mercedes-Benz warten in Bremerhaven auf die Verschiffung nach Übersee",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703757603.5261033,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Apple darf Apple Watches weiter verkaufen",
        "date_raw": "Wed, 27 Dec 2023 18:44:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44#ref=rss",
        "subtitle": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
        "content": "In einem Patentstreit zwischen  und dem Medizintechnologie-Unternehmen Masimo hat ein US-Gericht ein Verkaufsverbot für bestimmte Apple Watches ausgesetzt. Ein Berufungsgericht in Washington entschied auf Antrag des Konzerns in einem Eilverfahren, dass der Konzern die Modelle Apple Watch Series 9 und Apple Watch Ultra 2 in den  vorerst wieder verkaufen darf.Masimo beschuldigt Apple, mit Funktionen dieser elektronischen Armbanduhren zur Messung des Sauerstoffgehalts im Blut Patente zu verletzen. Die beiden Unternehmen haben deswegen bereits Gerichtsprozesse gegeneinander geführt. Zuletzt hatte die US-Handelsbehörde International Trade Commission (ITC) ein Importverbot für die beiden umstrittenen Uhrenmodelle verhängt, das mit Billigung der Regierung am Dienstag in Kraft getreten war.Apple Watch Series 9 (Archivbild): Streit um Messung des Sauerstoffgehalts im Blut",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703757603.5548637,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Menschen protestieren gegen Reformen von Javier Milei",
        "date_raw": "Thu, 28 Dec 2023 07:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f#ref=rss",
        "subtitle": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
        "content": "Aus Protest gegen die einschneidenden Wirtschaftsreformen ihres neuen Präsidenten  sind in  Tausende Menschen auf die Straße gegangen. In der Hauptstadt  forderten die Demonstranten am Mittwoch die Justiz auf, ein Dekret für eine umfassende Deregulierung der Wirtschaft für ungültig zu erklären. Zahlreiche Menschen schwenkten die argentinische Flagge und Plakate mit der Aufschrift »Das Heimatland ist nicht zu verkaufen«.»Wir stellen die Legitimität von Präsident Milei nicht infrage, aber wir wollen, dass er die Gewaltenteilung respektiert«, betonte der Vorsitzende der Baugewerkschaft, Gerardo Martínez. Das Dekret zerstöre alle Rechte zum Schutz von Beamten, Angestellten und Arbeitern, fügte der 45-jährige Lehrer Martin Lucero hinzu.Das von Rechtspopulist Milei auf den Weg gebrachte Dekret sieht vor, 350 bestehende Gesetze zu ändern oder abzuschaffen, darunter im Miet- und Arbeitsrecht. Weitere Aspekte sinddas Ende der automatischen Rentenerhöhungen,die Beseitigung einiger Bestimmungen zum Kündigungsschutzund die Aufhebung von Gesetzen gegen missbräuchliche Preiserhöhungen.Um die  zu senken, sollen zudem 7000 Stellen im öffentlichen Dienst gestrichen werden.Sollte der Kongress dem Vorhaben zustimmen, wird das Dekret am Freitag in Kraft treten. Mileis rechtsradikale Partei La Libertad Avanza ist in beiden Kongresskammern jedoch in der Minderheit, mit nur 40 von 257 Abgeordneten und sieben von 72 Senatoren. Allerdings müssten sowohl Abgeordnetenhaus als auch Senat das Dekret zurückweisen, um die Reformen noch zu blockieren.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut.Proteste gegen Mileis Reformpläne: »Das Heimatland ist nicht zu verkaufen«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703757603.5952556,
        "language": "DE",
        "source": "Spiegel"
    }
]
