[
    {
        "title": "Polen: Was passiert mit den öffentlich-rechtlichen Medien?",
        "date_raw": "Thu, 28 Dec 2023 17:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-was-passiert-mit-den-oeffentlich-rechtlichen-medien-a-de605ba8-a756-4804-abec-6880cd7a03d5#ref=rss",
        "subtitle": "Der Streit über die öffentlich-rechtlichen Medien spitzt sich zu unter dem neuen liberalen Premier Donald Tusk. Wie kam es zu dem Disput? Und wie geht es weiter? Antworten auf die wichtigsten Fragen.",
        "content": "Im Streit über die polnischen Staatsmedien hat die neue Regierung einen radikalen Umbau beschlossen. Kulturminister Bartłomiej Sienkiewicz kündigte am Mittwochabend an, den öffentlichen Fernsehsender TVP, den staatlichen Rundfunk und die Nachrichtenagentur PAP formell aufzulösen. Dies solle eine »Umstrukturierung« ermöglichen. Vor einer Woche hatte das Ministerium bereits die , die jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung galten. die formelle Auflösung der öffentlich-rechtlichen Radio- und Fernsehsender sowie der Nachrichtenagentur PAP solle deren »Betrieb und Umstrukturierung« sicherstellen und zugleich die Arbeitsplätze bei den Medien erhalten. Der Status der Auflösung könne »vom Eigentümer«, also dem polnischen Staat, jederzeit widerrufen werden.Die Regierung unter Ministerpräsident  hat in diesem Monat die Macht in  übernommen. Teil ihres Wahlversprechens war es, die Unparteilichkeit der staatlichen Medien wiederherzustellen. Die öffentlichen Medien in Polen werden von den Steuerzahlern finanziert und müssen laut Verfassung frei von politischer Voreingenommenheit sein. Im Wahlkampf war Tusk massiv einseitigen Angriffen durch die staatlichen Medien ausgesetzt.Die Koalition wirft der inzwischen abgewählten PiS-Regierung vor, sie hätte in den vergangenen acht Jahren an der Macht die Medienfreiheit in Polen mehr und mehr eingeschränkt, erhebliche Finanzmittel in die staatlichen Medien geschleust und diese zu ihrer Propagandaabteilung umgebaut.Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert. So hatte unter anderem die NGO Reporter ohne Grenzen etwa 2020 festgestellt, dass »Hassreden« bei den staatlichen Medien in Polen an der Tagesordnung seien. In ihrem Bericht 2023 stellte die Organisation fest, dass die PiS-Regierung auch verstärkt versuche, private Medien unter ihre Kontrolle zu bringen.Nach ihrem Wahlsieg im Herbst 2015 hat die PiS-Partei einen Nationalen Medienrat geschaffen, mit dem sie Einfluss auf die Medien ausüben konnte. Das Gremium wird zwar vom Parlament gewählt, aber in ihrer achtjährigen Regierungszeit hatte die PiS-Partei die Mehrheit im Parlament inne und konnte somit auf Personalentscheidungen einwirken. So wurden fast ausschließlich PiS-nahe Journalisten mit Führungspositionen bei den öffentlichen Medien betraut. Ihre Mitglieder und Verbündeten sind nach wie vor in den Zentralen des staatlichen Fernsehens, Radios und der Nachrichtenagenturen vertreten.Nun versucht die neue Regierung, diese Vereinnahmung der öffentlichen Medien durch die Nationalkonservativen rückgängig zu machen. Tusks Regierung allerdings argumentiert, der Nationale Medienrat sei verfassungswidrig. Sie beruft sich dabei auf ein Urteil des polnischen Verfassungsgerichts, das 2016 feststellte, dass der neue Nationale Medienrat dem Nationalen Rundfunkrat Befugnisse entzieht. Dieses Urteil wurde damals von der PiS-Regierung und Präsident , einem Verbündeten der früheren konservativen Regierung, ignoriert.Vor Weihnachten hatte Kulturminister Sienkiewicz auf einen Schlag die Führungsriegen von TVP, Radio und PAP entlassen. Abgeordnete der PiS-Partei versuchten tagelang in den Redaktionsgebäuden der öffentlich-rechtlichen Medien, die Arbeit neu ernannter Chefs zu behindern, um nach eigenen Angaben den »Medienpluralismus« zu verteidigen. Die PiS-Führung um Jarosław Kaczyński protestierte, sprach von einem Staatsstreich und einem Angriff auf Demokratie und Pressefreiheit.Mit der formellen Auflösung der polnischen Staatsmedien reagierte Sienkiewicz auf Präsident Duda, der zuvor ein . Der Gesetzentwurf hatte drei Milliarden Zloty (690 Millionen Euro) Finanzierung für 2024 für die öffentlichen Medien vorgesehen. Duda begründete sein Veto damit, dass die Einsetzung eines neuen Managements durch die neue Regierung gegen die Verfassung des Landes verstoßen habe.Die öffentlich-rechtlichen Medien müssten »rechtmäßig wieder instand gesetzt werden«, forderte Duda mit Blick auf die Entlassung der Senderchefs. Tusk verteidigte das Vorhaben seiner Regierung auf einer Pressekonferenz: »Wir sind sicher, dass unsere Maßnahmen mit dem Gesetz in Einklang stehen.«Der Streit über die Zukunft der staatlichen Medien geht mit der formellen Auflösung in eine neue Runde. Dudas Veto ist ein erstes Anzeichen für die Schwierigkeiten, mit denen Tusk während seiner Regierung wahrscheinlich konfrontiert sein wird. Der Staatsapparat und staatsnahe Institutionen sind durchsetzt mit PiS-Getreuen, so zum Beispiel auch das Verfassungsgericht. Der Prozess der Liquidierung und Umstrukturierung der Medien könnte sich anderthalb Jahre lang hinziehen, solange Präsident Duda noch im Amt sei, sagte die Professorin Katarzyna Bilewska der Zeitung »Rzeczpospolita«.Laut Kulturminister Sienkiewicz sollen die Sender fortbestehen, Entlassungen von Mitarbeitenden sollen verhindert werden, der Sendebetrieb uneingeschränkt weitergehen. »Nachrichtensender sollten die Funktion erfüllen, zu informieren, zu zeigen, was die Realität ist, so weit wie möglich ohne Kommentar«, nannte der neue Vizeminister für Digitalisierung, Michal Gramatyka, als Ziel. In einem Interview des privaten Fernsehsenders TVN24 sprach er aber auch davon, dass die öffentlich-rechtlichen Medien »ziemlich abgespeckt« werden sollten.Innerhalb Polens tobt nun eine Debatte, ob die formelle Auflösung der Staatsmedien rechtsstaatlichen Kriterien entspricht.Die Regierung von Donald Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der nationalkonservativen PiS-Regierung Parteipropaganda verbreitet - die protestierten dagegenPolens Präsident Andrzej Duda",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703797203.5550482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie China mit Künstlicher Intelligenz versucht, die Wahl in Taiwan zu beeinflussen",
        "date_raw": "Thu, 28 Dec 2023 17:45:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5#ref=rss",
        "subtitle": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen.",
        "content": "Desinformations-Bekämpfer Puma Shen, Ethan Tu und Poyu Tseng: »Ein klares Risiko für Taiwans nationale Sicherheit«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703797203.5835009,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Online-Unterricht in der Ukraine: »Wenn jemand in den Luftschutzbunker muss, dann los«",
        "date_raw": "Thu, 28 Dec 2023 20:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/online-unterricht-in-der-ukraine-wenn-jemand-in-den-luftschutzbunker-muss-dann-los-a-92cb2616-4cd3-40b3-b188-d935b7eefe71#ref=rss",
        "subtitle": "Erst Pandemie, dann Krieg: Viele Grundschüler in der Ukraine kennen ihre Mitschüler nur per Video – wie die Drittklässlerin Arina Gerasimow. Keine Freundschaften, keine Spiele auf dem Pausenhof. Das hinterlässt Spuren.",
        "content": " Unterricht Katastrophenbedingungen– ein Dauerzustand für Kinder in der Ukraine. Schon in der ersten Klasse musste Arina Gerasimowa zu Hause bleiben, damals wegen der Coronapandemie. Dann kam die russische Invasion, und die Behörden verordneten Online-Unterricht – aus Sicherheitsgründen. Jetzt ist Arina in der dritten Klasse und lernt immer noch von zuhause aus. Ihre Klassenkameraden kennt die 8-Jährige nur vom Bildschirm.Und auch Arinas Mutter leidet unter der besonderen Situation. Ihr bereiten die psychischen Auswirkungen auf ihr Kind, das größtenteils ohne Gleichaltrige aufwächst, große Sorge.Die Familie lebt in Slowjansk in der Region Donezk. Nur 40 Kilometer entfernt verläuft die Frontlinie. Jederzeit können russische Raketen einschlagen. Die Kinder in die Schule zu schicken, ist deshalb zu gefährlich.Auch ihm geben die leeren Klassenzimmer ein ungutes Gefühl. Genau wie seine Schüler und ihre Familien hofft er, dass es bald so \"normal\" wie möglich weitergehen kann.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703797203.6083205,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedler soll neuer israelischer Botschafter werden – Italien lehnt Ernennung ab",
        "date_raw": "Thu, 28 Dec 2023 20:09:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedler-soll-neuer-israelischer-botschafter-werden-italien-lehnt-ernennung-ab-a-a06a90a0-f550-4756-a314-496d800a8db6#ref=rss",
        "subtitle": "Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, einer völkerrechtlich illegalen israelischen Siedlung im Westjordanland. Nun soll er Botschafter in Rom werden. Die Wahl trifft dort auf Widerstand.",
        "content": "Die Luft ist gut, die Aussicht noch besser: Maale Adumim liegt zwischen Jerusalem und dem Toten Meer, von Wüste und Bergen umgeben. Aber: Die israelische Kommune dürfte es nach internationalem Recht eigentlich gar nicht geben. Der Grund: Sie liegt im palästinensischen Westjordanland.Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, die mit fast 40.000 Einwohnerinnen und Einwohnern eine der größten Siedlungen ist. Nun hätte der 72-Jährige den Ort eigentlich verlassen und nach Rom gehen sollen – als israelischer Botschafter. Aber: Italien wehrt sich gegen die Ernennung.Wie am Donnerstag aus Diplomatenkreisen verlautete, hatte das israelische Außenministerium Kashriel schon im Juli als Nachfolger für den bisherigen Botschafter Alon Bar vorgeschlagen, der voraussichtlich im Sommer 2024 in den Ruhestand gehen wird.Kashriel gehört der rechtsgerichteten Likud-Partei von Ministerpräsident Benjamin Netanyahu an und war von 1999 und 2001 zudem der Vorsitzende des Jescha-Rats, einer Dachorganisation aller Siedlungen in den Palästinensergebieten.Israels Außenminister Eli Cohen hatte bei der Bekanntgabe seiner Nominierung erklärt, Kashriel werde mit seinen Erfahrungen und Kompetenzen dazu beitragen, die Zusammenarbeit zwischen Israel und Italien »in Fragen der Sicherheit und regionalen Stabilität«, aber auch in den Bereichen Wirtschaft und Energie zu stärken.Wie die Nachrichtenagentur AFP aus Diplomatenkreisen erfuhr, hat Israel in Rom bisher keinen offiziellen Antrag auf Akkreditierung des neuen Botschafters gestellt. Die italienische Regierung habe seitdem aber schon in mehreren Mitteilungen an Israel klargemacht, dass sie die Ernennung ablehnt. Das israelische Außenministerium wollte auf Anfrage von AFP keine offizielle Stellungnahme abgeben.Die Regierung der ultrarechten italienischen Ministerpräsidentin Giorgia Meloni unterstützt Israel im Krieg gegen die Hamas im Gazastreifen. Rom setzt sich aber zugleich für eine Zweistaatenlösung im Nahostkonflikt ein und wertet die israelischen Siedlungen im besetzten Westjordanland und im annektierten Ostjerusalem, die von der Uno als völkerrechtswidrig eingestuft werden, als Hindernis für den Friedensprozess.Maale Adumim",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703797203.6753342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der Moralbooster zu Weihnachten",
        "date_raw": "Thu, 28 Dec 2023 20:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8#ref=rss",
        "subtitle": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist.",
        "content": "Zerschossene »Nowotscherkassk« im Hafen von Feodossija: Mörderische Weihnacht",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703797203.701919,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland schickt Botschafter nach Burkina Faso – zum ersten Mal seit 30 Jahren",
        "date_raw": "Thu, 28 Dec 2023 19:26:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putin-schickt-botschafter-nach-burkina-faso-zum-ersten-mal-seit-30-jahren-a-e273b658-2009-405b-97d1-e15b5752c3ba#ref=rss",
        "subtitle": "Eines der ärmsten Länder der Welt, 2022 zwei Militärputsche: Burkina Faso ist instabil und wird regiert von Generälen, die ihre Verachtung für die Ex-Kolonialmacht Frankreich nicht verbergen. Nutznießer ist Kremlchef Putin.",
        "content": "Frankreich hat zwei Tage vor Weihnachten die letzten Soldaten aus Niger ausgeflogen. Damit endete nach zehn Jahren das militärische Engagement der Ex-Kolonialmacht in der Sahel-Region. Russland nutzt dieses Vakuum: Nach fast 32 Jahren hat das Land seine Botschaft im benachbarten Burkina Faso wiedereröffnet.Die im Jahr 1992 geschlossene diplomatische Vertretung Russlands werde bereits an diesem Donnerstag in der Hauptstadt Ouagadougou offiziell eröffnet, erklärte das burkinische Außenministerium. Der neue russische Botschafter in dem westafrikanischen Binnenstaat werde von Präsidenten Wladimir Putin ernannt, sagte der russische Botschafter in der Elfenbeinküste (Côte d'Ivoire), Alexej Saltykow, der Nachrichtenagentur AFP.Gegenüber der russischen Nachrichtenagentur Tass sagte Saltykow, dass die »bilaterale Zusammenarbeit« im politischen und ökonomischen Bereich »nie aufgehört hat«. Saltykow hatte seinen Sitz bislang in Abidjan, in den vergangenen Monaten jedoch hielt er sich regelmäßig in Ouagadougou auf. Er werde vorerst die Leitung über die diplomatische Mission Russlands in Burkina Faso übernehmen, sagte Saltykow gegenüber Tass. Es gebe »feste freundschaftliche Verbindungen« zwischen den Ländern.Burkina Faso und Russland haben sich in diesem Jahr stark angenähert. Neben einer Annäherung im militärischen Bereich hat Russland zugesagt, ein Atomkraftwerk in Burkina Faso zu bauen. Im November war das westafrikanische Land eines der ersten afrikanischen Länder, die kostenlos russische Getreidelieferungen erhielten.Burkina Faso ist eines der ärmsten Länder der Welt und hat im vergangenen Jahr innerhalb weniger Monate zwei Militärputsche erlebt. Die Machtübernahme durch das Militär erfolgte, ähnlich wie im Nachbarland Mali, aus Unzufriedenheit über den mangelnden Erfolg im Kampf gegen Dschihadisten im Land.Soldaten der herrschenden Militärjunta in Burkina Faso",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703797203.7288344,
        "language": "DE",
        "source": "Spiegel"
    }
]
