[
    {
        "title": "Schach: Achtjährige Bodhana Sivanandan wird beste Schachspielerin bei Blitz-EM",
        "date_raw": "Wed, 20 Dec 2023 15:35:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/schach-achtjaehrige-bodhana-sivanandan-wird-beste-schachspielerin-bei-blitz-em-a-2388b0fa-e363-4775-811b-2ad47c6d8680#ref=rss",
        "subtitle": "Sie wird in der Schachwelt als »Phänomen« bezeichnet und spielte schon Schach mit dem britischen Premierminister: Bodhana Sivanandan gilt als großes Talent. Nun trat sie auch bei der Blitz-EM beeindruckend auf.",
        "content": "Das britische Schachtalent Bodhana Sivanandan hat erneut für Aufsehen gesorgt und wurde im Alter von nur acht Jahren als beste Spielerin bei der Blitz-Europameisterschaft in Kroatien ausgezeichnet. Sie belegte in einem Feld von 555 Spielerinnen und Spielern den 73. Rang und war damit die bestplatzierte Spielerin, ihre Gesamtturnierwertung von 2316 lag auf dem Niveau von Großmeisterinnen.Sivanandan schlug in der vorletzten Runde der Blitz-EM erstmals einen internationalen Meister, den 39 Jahre alten englischen Damentrainer Lorin D’Costa. In der letzten Runde spielte die Achtjährige gegen den zweifachen rumänischen Meister Vladislav Nevednichy, 54, unentschieden und wurde damit zur jüngsten Spielerin, die in einer Wettbewerbspartie nicht gegen einen Großmeister verlor.Sie erhielt den Preis für die unter Zwölfjährigen und war auch die beste Spielerin des englischen Kontingents. Den Regeln zufolge musste sie sich aber für eine Auszeichnung entscheiden.In einem Interview in der Sendung Today von  Radio 4 sagte Sivanandan: »Ich bin sehr stolz auf mich, dass ich das beste Mädchen im europäischen Blitzturnier wurde.« Auf die Frage, ob sie mit der Erwartung in das Turnier gegangen sei, zu gewinnen, antwortete sie: »Ich versuche immer mein Bestes, alle Turniere und alle Partien zu gewinnen. Manchmal gelingt das und manchmal nicht.«Dominic Lawson, der Präsident des englischen Schachverbands, sagte der britischen Zeitung »Times«, die Leistung bei der Schnellschachveranstaltung sei »absolut bemerkenswert, aber nicht so überraschend, denn sie ist ein Phänomen. Sie hat einen bemerkenswert reifen Spielstil, sie ist strategisch und geduldig«.Der prominente Schachkommentator Lawrence Trent bezeichnete Sivanandan als »eines der größten Talente, die ich je gesehen habe« und schrieb auf der Plattform »X« weiter: »Die Reife ihres Spiels, ihr erhabener Anschlag, es ist wirklich atemberaubend.«Bodhana Sivanandans Vater, Sivanandan Velayutham, sagte der BBC, sie habe mit fünf Jahren »zufällig« mit dem Schach angefangen. Demnach hatte sie in der Tasche eines Freundes von ihm ein Schachbrett und Figuren gefunden. »Sie war neugierig und interessiert, also begann ich, ihr den englischen Schachverband und die Leute in England, die Schach spielen und unterstützen, zu zeigen; sie sind sehr freundlich und sehr unterstützend«, sagte er.Im Sommer wurde sie vom britischen Premierminister  zu einer Partie Schach eingeladen. Daraufhin kündigte er an, eine Million Pfund (etwa 1.156.000 Euro) in den Schachsport zu investieren, um die Zahl der englischen Großmeister zu erhöhen.Bodhana Sivanandan will nun Großmeisterin, Englands jüngste Olympiasiegerin und Weltmeisterin werden. Ende Oktober wurde sie bereits Englands erste Jugendweltmeisterin seit 25 Jahren und holte einen historischen Dreifacherfolg aus dem Titel im klassischen, im Schnell- und im Blitzschach.Bodhana Sivanandan",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703154603.9078135,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund: Die Zweifel an BVB-Trainer Edin Terzić werden immer größer",
        "date_raw": "Wed, 20 Dec 2023 12:48:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849#ref=rss",
        "subtitle": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub?",
        "content": "Dortmund-Trainer Edin Terzić: »Es liegt nicht immer alles am Trainer«",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703154603.9324958,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: Europäischer Gerichtshof gibt Super League-Klägern recht – Uefa missbraucht Monopol",
        "date_raw": "Thu, 21 Dec 2023 10:00:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-europaeischer-gerichtshof-gibt-super-league-klaegern-recht-uefa-missbraucht-monopol-a-36fcec62-23f3-493b-a11c-4363c62c656d#ref=rss",
        "subtitle": "Agieren internationale Fußballverbände wie die Uefa als Kartell? Ja, sagt der Europäische Gerichtshof. Damit dürfen die Super-League-Initiatoren wieder hoffen.",
        "content": "Im Streit um die Gründung einer Super League hat die Europäische Fußball-Union  vor dem höchsten europäischen Gericht eine Niederlage erlitten. Die großen Fußballverbände  und Uefa dürfen andere Wettbewerbe nicht grundsätzlich von ihrer Genehmigung abhängig machen und Vereinen und Spielern nicht verbieten, an diesen Wettbewerben teilzunehmen, entschied der Europäische Gerichtshof (EuGH). Das bedeute allerdings nicht zwangsläufig, dass die Super League genehmigt werden müsse, so die Richter.Es gebe keinen Rahmen für die Regeln der Verbände, der gewährleiste, dass die Vorgaben transparent, objektiv, nicht diskriminierend und verhältnismäßig seien. Auch die Regeln, die Fifa und Uefa die ausschließliche Kontrolle über die kommerzielle Rechteverwertung der Wettbewerbe einräumen, würden den Wettbewerb in der EU einschränken, hieß es im Urteil. Die Fifa und Uefa würden ihre dominante Marktposition missbrauchen.Die Initiatoren der Super League feierten das Urteil umgehend als großen Sieg. »Das UEFA-Monopol ist vorbei«, sagte der frühere RTL-Manager Bernd Reichart, der das Projekt für die Agentur A22 vertritt. Die Uefa äußerte sich zunächst nicht.Vorausgegangen war ein zweieinhalbjähriger Streit. 2021 hatten zwölf europäische Topklubs schon einmal die große Revolution geprobt. Die Vereine um Real Madrid, den FC Barcelona und Juventus verkündeten, eine Super League als Konkurrenz für die etablierte Champions League zu gründen. Der Aufschrei bei Ligen, Fans und der Politik fiel heftig aus – das Projekt scheiterte krachend.Die Uefa drohte mit Ausschluss von allen Wettbewerben, beteiligte Spieler sollten nicht mehr bei Welt- und Europameisterschaften teilnehmen dürfen. Unter anderem die englischen Teams zogen schnell zurück, die Super League war vom Tisch – vorerst.Die Treiber einer  hatten im April 2021 gegen die unlautere Monopolstellung von Uefa und Fifa geklagt, ein Madrider Gericht übergab den Fall an den EuGH. Die Sportmarketingagentur A22, hinter der die verbliebenen Befürworter  und  stehen, hatte sich der Klage angeschlossen und einen erneuten Vorstoß mit verändertem Konzept gewagt.Die deutschen Vereine haben sich in der Vergangenheit deutlich gegen die Gründung einer Super League gestellt. Da es in der Auseinandersetzung nicht nur um kartellrechtliche Fragen geht, könnte nun in einem anderen Bereich eine Gegenklage von Uefa und Fifa folgen.Aleksander Ceferin hat mit der Uefa vor dem EuGH verloren",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703154603.9704547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse verkündet Karriereende",
        "date_raw": "Wed, 20 Dec 2023 19:11:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-max-kruse-verkuendet-karriereende-a-ea3700cb-b500-4b33-a54b-3e35653bc4bf#ref=rss",
        "subtitle": "Mit 35 Jahren hat der 14-malige Nationalspieler Max Kruse sein Karriereende verkündet. Zuletzt hatte der extrovertierte Fußballer bei Zweitligist SC Paderborn unter Vertrag gestanden.",
        "content": "Der frühere Fußball-Nationalspieler  hat sein Karriereende verkündet. Rund vier Wochen nach der Vertragsauflösung beim Zweitligisten SC Paderborn teilte der 35-Jährige in einem Livevideo bei Instagram mit, dass er sich mit sofortiger Wirkung in den sportlichen Ruhestand verabschiede.Der Schritt des Angreifers kam nicht unerwartet. In Paderborn war der 14-malige Nationalspieler nach seinem viel beachteten Wechsel in Liga zwei im Sommer weit unter den Erwartungen zurückgeblieben und auch verletzungsbedingt nur zu 194 Einsatzminuten gekommen. Schon sein vorheriges Engagement beim  hatte im November 2022 vorzeitig mit der Vertragsauflösung geendet, danach war er mehr als ein halbes Jahr lang ohne Klub.In der Bundesliga hatte Kruse für Werder Bremen, den FC St. Pauli, SC Freiburg, Borussia Mönchengladbach, VfL Wolfsburg sowie  307 Spiele bestritten und 97 Tore erzielt. Hinzu kam ein einjähriges Engagement bei Fenerbahçe Istanbul in der Spielzeit 2019/2020.In der Nationalmannschaft spielte Kruse von 2013 bis 2015 unter Bundestrainer , ehe dieser auf den extrovertierten Stürmer verzichtete. Wie Kruse im Nachhinein einräumte, sei Löw sauer aufgestoßen, dass der Profi sein Privatleben zu sehr in die Öffentlichkeit trug.Max Kruse bei seiner letzten Profistation in Paderborn",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703154604.0039926,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Union Berlin gewinnt Abstiegsduell gegen den 1. FC Köln",
        "date_raw": "Wed, 20 Dec 2023 20:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4#ref=rss",
        "subtitle": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
        "content": " hat in der Fußball-Bundesliga den vierten Sieg der Saison geholt. Im eigenen Stadion gab es für die Eisernen ein 2:0 (0:0) gegen den 1. FC Köln, die Tore erzielten Benedict Hollerbach (55. Minute) und David Datro Fofana (78.).In bislang acht Erstligaspielen gegen Köln bleibt Union damit ungeschlagen und geht auf Tabellenplatz 15 in die Winterpause – bei drei Punkten Vorsprung auf die Abstiegszone und einem Spiel weniger. Köln ist Vorletzter und dabei punktgleich mit den Tabellennachbarn Darmstadt und Mainz 05, denen jeweils am Dienstagabend  gelang.Die erste Hälfte zeigte, warum sich beide Teams im Abstiegskampf befinden. Das technische Niveau war niedrig, es gab kaum gelungene Offensivspielzüge. Am nächsten kam Köln einem Treffer bei einer Doppelchance von Rasmus Carstensen aus dem Rückraum und Jan Thielmann im Nachschuss – beide Schüsse parierte Union-Keeper Frederik Rönnow problemlos (43. Minute).Bei der einzigen erwähnenswerten Aktion der Berliner legte sich András Schäfer den Ball zu weit vor, sodass der Kölner Torwart Marvin Schwäbe entschärfen konnte (45.).Mit einer weiteren starken Reaktion bewahrte Rönnow die Gastgeber vor dem 0:1, als  den Ball auf die lange Ecke köpfte (51.). Das Tor fiel auf der anderen Seite: Hollerbach verlud Eric Martel und gab aus spitzem Winkel einen wuchtigen Schuss ab, der links oben einschlug (55.).Köln wirkte aus dem Konzept gebracht. Als Innenverteidiger Dominique Heintz einen Ball zum Gegner abfälschte, hätte Alex Král von halb links im Strafraum beinahe auf 2:0 erhöht, aber Schwäbe rettete per Fußabwehr (72.).Aus ähnlicher Position kam der eingewechselte Fofana zum Abschluss, erneut parierte Schwäbe mit dem Fuß (76.), aber zwei Minuten später tauchte der Ivorer nach Zuspiel von  auf der anderen Seite auf und überwand Kölns Torhüter mit einem Schuss in den kurzen Winkel (78.).Benedict Hollerbach brachte Union gegen Köln in Führung",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703154604.0280807,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Bayer Leverkusen bricht 41 Jahre alten Startrekord, FC Bayern München hält Schritt",
        "date_raw": "Wed, 20 Dec 2023 22:27:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-bricht-41-jahre-alten-startrekord-fc-bayern-muenchen-haelt-schritt-a-582ee506-64b2-4107-a297-b52bbde1d65b#ref=rss",
        "subtitle": "Bayer Leverkusen begann gegen Bochum mit Ersatzstürmer Patrik Schick – dieser benötigte nur eine Hälfte für drei Tore. Für die Bayern traf schon wieder Harry Kane, Frankfurt drehte sein Spiel in der Nachspielzeit.",
        "content": "Auch im 25. Pflichtspiel der Saison ist  ungeschlagen geblieben. Mit dem Sieg gegen den  setzt sich der Tabellenführer der Fußball-Bundesliga vom bisherigen deutschen Rekordhalter ab: Der  hatte 1982/1983 24 Spiele geschafft.Der Vorsprung zu Platz zwei wurde aber nicht größer, denn Bayern München gewann beim . Der  überwintert nach dem Heimsieg gegen den  als Tabellendritter,  drehte das Spiel gegen  und der  verspielte beim 1. FC Heidenheim zwei Führungen.Zu Beginn der Rückrunde wird Bayer-Trainer  auf mehrere Leistungsträger verzichten müssen, weil diese mit ihren Nationalteams am Africa Cup teilnehmen. Dazu gehört auch Topstürmer , der zu den Überraschungen dieser Saison gehört (). Gegen Bochum testete Alonso schon einmal, wie es ohne die Afrika-Cup-Fahrer in der Startelf läuft.Der Tabellenführer tat sich zunächst schwer, profitierte dann aber von einer Entscheidung von Schiedsrichter Daniel Schlager: Einen leichten Kontakt von VfL-Keeper Manuel Riemann gegen , der zunächst Boniface vertrat, bewertete Schlager als elfmeterwürdig. Den fälligen Strafstoß verwandelte Schick selbst (30. Minute).Der Tscheche brauchte nicht lange bis zu seinem zweiten Treffer: Jeremie Frimpong spielte nach einem Sprint auf dem rechten Flügel eine scharfe Hereingabe ins Zentrum, dort erhöhte Schick per Direktabnahme auf 2:0 (32.).Noch vor der Pause machte Schick mit einem Kopfball nach einer Ecke von Alejandro Grimaldo seinen Hattrick perfekt (45.+1). Als Boniface dann schließlich eingewechselt wurde, brauchte er durch ein tolles Zuspiel von Florian Wirtz nur zwei Minuten, um auf 4:0 zu stellen (69.).In Wolfsburg konnten sich die Bayern auf ihre erfahrenen Spieler verlassen.  stand erneut in der Startelf und schlug in der 33. Minute eine perfekte Flanke mit dem linken Fuß. Im Zentrum kam Jamal Musaial zu einem seltenen Kopfballtor.Etwa zehn Minuten später war es erneut Müller, der vom rechten Flügel aus  bediente. Der Starstürmer blieb unbedrängt und nutzte den Raum, um den Ball aus etwa 20 Metern perfekt in den rechten Winkel zu zirkeln (43.). Für Englands Nationalkapitän war es das 21. Bundesligator im 15. Spiel.Mit einem sehenswerten Distanzschuss seinerseits traf VfL-Kapitän  noch vor der Halbzeit zum Anschluss (45.+1). Aus halblinker Position konnte er frei abziehen,  kam nicht mehr an den Ball.Nach den Punktverlusten von Leipzig und Dortmund am Dienstagabend konnte der VfB zum großen Gewinner beim Kampf um die Champions-League-Plätze werden. Mit wie viel Selbstbewusstsein und spielerischer Klasse der Relegationsteilnehmer der vergangenen Saison in dieser Spielzeit agiert, zeigte sich in der 18. Minute: Angelo Stiller brachte eine Ecke punktgenau Richtung Kante des Fünfmeterraums, wo Deniz Undav den Ball wuchtig an den Innenpfosten und von dort aus ins Tor setzte. Undavs neunter Saisontreffer.Bereits zum 17. Mal traf Serhou Guirassy, der kurz vor der Halbzeit in seinem womöglich letzten Spiel für die Stuttgarter auf 2:0 erhöhte (45.+2). In der zweiten Hälfte gelang es den Augsburgern, die Begegnung offener zu gestalten. Ermedin Demirović ließ früh den Anschlusstreffer liegen (48.).Den K.o. gab es in der 70. Minute, als Chris Führich einen wunderbaren Chipball über die FCA-Abwehr hinweg mit einem Volleyschuss ins lange Eck vollendete. Der VfB beendet das Kalenderjahr mit 34 Punkte auf Rang drei, Augsburg liegt mit 18 Zählern auf Rang elf.Zum Jahresabschluss trafen in Frankfurt zwei Serientäter aufeinander: Die Frankfurter hatten von den vergangenen 17 Heimspielen in der Liga nur eines verloren, die Gladbacher nur eine der vergangenen 15 Partien auswärts gewonnen.Die Eintracht setzte in der Anfangsphase alles daran, diese Serien auszubauen. Doch die Führung fiel auf der Gegenseite. Maximilian Wöber kam nach einem Eckball völlig frei zum Kopfball und versenkte den Ball im linken Eck (27.). Das war dann eher die Eintracht, die außer dem  sechs der letzten sieben Pflichtspiele verloren hatte.Frankfurt bemühte sich um den Ausgleich und hätte in der 55. Minute fast jubeln können, doch Fares Chaibli scheiterte im eins gegen eins am Gladbacher Torhüter Moritz Nicolas. Das Happy End für die Eintracht kam in der Nachspielzeit. Der eingewechselte Buta köpfte den Ball überlegt ins lange Eck (90.+2). Und die Frankfurter legten sogar noch nach: Mit der letzten Aktion drückte Robin Koch den Ball über die Linie (90.+7).Eine gute Nachricht gab es für den Bundesliganeuling bereits vor Spielbeginn: Kapitän Patrick Mainka hat seinen Vertrag bei den Heidenheimern verlängert. Auf dem Platz gab es für die Gastgeber zunächst weniger Grund zur Freude, denn eine Hereingabe vom rechten Flügel von U21-Nationalspieler Merlin Röhl drückte Lucas Höler aus zentraler Position über die Linie (7.).Heidenheim benötigte eine gute halbe Stunde, bis es gefährlich ins Spiel fand. Tim Kleindienst scheiterte per Kopf an SC-Torhüter Noah Atubolu (32.). Heidenheim war nun optisch überlegen, Chancen blieben allerdings auf beiden Seiten rar.Mit dem ersten Torschuss der zweiten Hälfte fiel der Ausgleich. Ermin Dinkçi traf nach Vorarbeit von Kleindienst per Rechtsschuss zum 1:1 (53.). Mit seinem zweiten Treffer brachte Höler den SC wieder in Führung. Der 29-Jährige verwandelte einen Foulelfmeter sicher (64.). Den verdienten Ausgleich für starke Heidenheimer erzielte Kleindienst in der 84. Minute.Die starke Hinserie der Heidenheimer wurde durch ein Eigentor von Matthias Ginter gekrönt, von dem der Ball nach einer Hereingabe ins eigene Tor abprallte (90.+2). Die Gastgeber beenden das Jahr mit 20 Punkten als Neunter, der SC rutscht durch die Niederlage auf Rang sieben ab.Patrik Schick hatte zuletzt großes Verletzungspech, jetzt traf er dreifach",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703154604.0550501,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: 16-Jähriger Luke Littler zeigt bestes WM-Debüt der Geschichte – Peter Wright raus",
        "date_raw": "Thu, 21 Dec 2023 08:25:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-16-jaehriger-luke-littler-zeigt-bestes-wm-debuet-der-geschichte-peter-wright-raus-a-447def70-ebb2-4c83-bf60-bb683980be55#ref=rss",
        "subtitle": "Der Engländer Luke Littler fasziniert die Darts-Welt und ist der jüngste Spieler, der ein WM-Spiel gewonnen hat. Ex-Weltmeister Peter Wright ist dagegen schon raus. Und: Die Ally-Pally-Wespe sorgt für Aufregung.",
        "content": "Junioren-Weltmeister Luke Littler ist bei der  im Londoner Alexandra Palace ein überzeugendes Debüt gelungen. Der 16-Jährige spielte mit 106,12 den bisher besten Average bei einem WM-Debüt überhaupt und besiegte den Niederländer Christian Kist klar 3:0. Der Engländer ist damit auch der jüngste Spieler, der je ein WM-Spiel gewinnen konnte.»Ich kann es nicht glauben, dass ich das beim Debüt geschafft habe. Das ist das Größte in meiner Laufbahn«, sagte Littler und weiter: »Es war eine unglaubliche Erfahrung. Mein Training lief gut, aber ich habe nicht erwartet, dass ich dieses Niveau auf die Bühne bringen würde«.Der zweimalige Weltmeister  hat sich dagegen überraschend schon nach seinem ersten Spiel verabschiedet. »Snakebite« verlor nach schwacher Leistung 0:3 gegen den Waliser Jim Williams. Wright lieferte schon vor der Partie eine große Show, als er mit grünen Haaren und Weihnachtshemd auf die Bühne kam und mit Cheerleader-Puscheln in den Händen von rechts nach links hüpfte.An der Scheibe sahen die Leistungen des Schotten dann mehr als durchwachsen aus. Wright vergab im zweiten Durchgang zahlreiche Chancen zum Satzausgleich. Wenige Minuten später war das Spiel beendet. Wright ist nach dem Engländer James Wade erst der zweite gesetzte Spieler, der bei der WM ausgeschieden ist.»Ich weiß nicht, was da passiert ist«, sagte Wright laut PDC: »Ich habe keine Ahnung, das Training lief gut. Ich habe einfach schrecklich gespielt und das war’s.«Durch das frühe Aus droht der als Weltranglistenvierter ins Turnier gestartete Wright nun in der Weltrangliste weit zurückzufallen, da sein WM-Titel von 2022 nach dem Finale am 3. Januar aus der Wertung fällt.Für Williams geht es in der dritten Runde nach der Weihnachtspause gegen den Sieger der Partie zwischen Raymond van Barneveld (Niederlande) und Radek Szaganski (Polen) weiter.Vor dem Auftritt von Wright, der als Höhepunkt des sechsten Wettkampftages galt, sicherte sich Ex-Europameister Ross Smith ein Drittrundenticket. Smith besiegte den Niederländer Niels Zonneveld 3:1.Nach dem Spiel wurde Smith gleich dreimal von einer Wespe gestochen. »Ich muss morgen wie der ›Elefantenmensch‹ aussehen. Zum Glück ist es an meiner linken Hand«, sagte Smith. Auch um Wright war eine Wespe geschwirrt, allerdings ohne Stich. Seit mehreren Jahren zählen Wespen, die die Veranstalter nicht loswerden, zum Inventar bei der Darts-WM.Deutsche Spieler waren am Mittwoch nicht im Einsatz. Am Donnerstag (22.00 Uhr/TV: DAZN und Sport1) ist  erstmals gefordert. Der WM-Halbfinalist trifft auf Man Lok Leung aus Hongkong. Auch , Ricardo Pietreczko und Florian Hempel sind noch dabei.Luke LittlerPeter Wright",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703154604.0840046,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: DFB-Frauen mit höchster Einschaltquote bei Sportsendungen",
        "date_raw": "Thu, 21 Dec 2023 08:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-mit-hoechster-einschaltquote-bei-sportsendungen-a-d57ce704-8a05-466b-9270-4beb195803a5#ref=rss",
        "subtitle": "Der Fußball der Frauen stößt weiter auf Interesse. Das deutsche WM-Spiel gegen Kolumbien war die erfolgreichste Sportsendung des Jahres – knapp vor dem Debüt von Rudi Völler auf der Trainerbank bei den Männern.",
        "content": "Zum zweiten Mal in Serie ist ein Spiel der deutschen Fußballerinen bei den am meisten gesehenen Sportsendungen die Nummer eins. 10,374 Millionen Menschen sahen während der Weltmeisterschaft am 30. Juli das Spiel der -Auswahl gegen Kolumbien live in der ARD.Die zweitmeisten TV-Zuschauer hatte das Fußball-Länderspiel der Männer zwischen Deutschland gegen Frankreich. Beim einmaligen Trainer-Einsatz von  hatten am 12. September 10,369 Millionen das Erste eingeschaltet.Fünf Partien der deutschen Männer lagen in der diesjährigen Quoten-Bilanz des TV-Sports unter den Top 10. Auch zwei Handball-Spiele finden sich unter den zehn erfolgreichsten Sport-Übertragungen des Jahres, darunter die WM-Partie Deutschland gegen Frankreich mit 7,497 Millionen im ZDF auf Rang fünf. Einen unerwarteten Quoten-Erfolg konnten auch die deutschen Basketballer erzielen. Den Sieg des Nationalteams im Endspiel der Weltmeisterschaft gegen Serbien und damit den ersten WM-Titel überhaupt sahen insgesamt 6,259 Millionen Menschen im ZDF oder im frei geschalteten Internet-Stream beim Telekom-Angebot MagentaTV. Das ergab zusammengerechnet immerhin Rang 15 im Quoten-Ranking.Bereits im Vorjahr waren die deutschen Frauen die Nummer eins im Quoten-Ranking – damals noch mit deutlich mehr Zuschauern.  im Ersten gesehen.Der Unterschied: Das WM-Spiel in diesem Sommer in Sydney wurde zur deutschen Mittagszeit angepfiffen und war im Gegensatz zum EM-Endspiel 2022 nur eine Vorrundenpartie.Die Liveübertragung des Finals der deutschen Fußballerinnen bei der Europameisterschaft in London hatte den elf Jahre alten Einschaltquoten-Rekord von der WM 2011 geknackt. Noch nie zuvor hatten so viele Menschen in Deutschland ein Frauenfußballspiel im Fernsehen gesehen.Bei den DFB-Frauen schalteten so viele Zuschauende wie bei keiner anderen Sportsendung ein",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703154604.1294777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Uli Hoeneß und Lothar Matthäus gegen Rückkehr von Toni Kroos",
        "date_raw": "Tue, 19 Dec 2023 11:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-uli-hoeness-und-lothar-matthaeus-gegen-dfb-rueckkehr-von-toni-kroos-a-e03dd570-fb18-458c-ad8b-3541efda7f6a#ref=rss",
        "subtitle": "Holt Julian Nagelsmann den zurückgetretenen Toni Kroos ins Nationalteam zurück? Die öffentliche Meinung zum Weltmeister von 2014 ist gespalten. Uli Hoeneß und Lothar Matthäus wollen ihn nicht mehr im DFB-Trikot sehen.",
        "content": "Bayern Münchens Ehrenpräsident  ist erneut auf Konfrontationskurs zu  gegangen und hat sich gegen ein Comeback des Weltmeisters von 2014 in der deutschen Fußball-Nationalmannschaft ausgesprochen. »Das wäre ein ziemliches Titanic-Signal«, sagte der 71-Jährige am Montag bei »Sport und Talk im Hangar 7« auf ServusTV, wie die »Kronen Zeitung« berichtet. Der Mittelfeldspieler von  sei zwar »ein überragender Fußballer, aber ich glaube nicht, dass er den deutschen Fußball retten kann«, so Hoeneß weiter.Schon in der Vergangenheit hatte sich Hoeneß mit markigen Worten gegen Kroos im -Team ausgesprochen. »Toni Kroos hat in diesem Fußball nichts mehr verloren. (...) Seine Art zu spielen ist total vorbei«, hatte er 2021 im Sport1-»Doppelpass« nach dem EM-Aus und dem anschließenden DFB-Rücktritt des langjährigen Leistungsträgers gesagt.Bundestrainer  hatte zuletzt  eine Kroos-Rückkehr als »interessanten Gedanken« bezeichnet. Laut »Bild«-Zeitung kann sich der 33-Jährige tatsächlich ein Comeback bei der Heim-EM im nächsten Jahr vorstellen.Auch Rekordnationalspieler  sieht keinen Bedarf für Kroos im DFB-Team. »Wenn Kroos Außenverteidiger spielen könnte – okay. Aber im Mittelfeld hat die deutsche Mannschaft den geringsten Bedarf. So macht man ein Fass auf, das man gar nicht braucht«, schrieb Matthäus in seiner Kolumne für den Pay-TV-Sender Sky: »Ein Abräumer vor der Abwehr ist Kroos auch nicht, aber wenn Nagelsmann plötzlich in Kroos die Holding Six sieht, wird es wieder viele Diskussionen geben.«Kroos hatte 2013 mit dem FC Bayern die  gewonnen. Nachdem er eine Vertragsverlängerung in München abgelehnt hatte, wechselte der Mittelfeldspieler 2014 zu Real Madrid, wo er seitdem zu den Leistungsträgern zählt. Mit Real gewann er vier weitere Male die Königsklasse, was keinem weiteren deutschen Fußballer bislang gelang.Bayern Münchens Ehrenpräsident Uli HoeneßUli Hoeneß mit einem jungen Toni Kroos im Jahr 2007",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703154605.2585204,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Formel 1: RTL zeigt 2024 sieben Rennen durch Partnerschaft mit Sky",
        "date_raw": "Tue, 19 Dec 2023 12:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/formel-1-rtl-zeigt-2024-sieben-rennen-durch-partnerschaft-mit-sky-a-6bf31841-3491-46d8-ba39-91f544153d27#ref=rss",
        "subtitle": "Kaum Spannung, Deutsche nur in Nebenrollen: Die Formel 1 war für den Pay-TV-Sender Sky zuletzt kein Quotenbringer. Ein Teil des Rennkalenders kehrt nun zu RTL zurück, auch bei den Fußballlizenzen gibt es Kooperationen.",
        "content": "Formel-1-Fans können sich künftig auf sieben Grand Prix im Free-TV freuen. Der Pay-TV-Sender Sky geht eine zunächst auf zwei Jahre angelegte Partnerschaft mit dem langjährigen Rechteinhaber  ein. Die am Dienstag verkündete Vereinbarung sieht außerdem vor, dass es alle Qualifikationen und das erste Rennen der Saison am 2. März in Bahrain auf allen RTL-Plattformen zu sehen gibt.Sky hatte im Vergleich zur Vorsaison in Deutschland rund 20 Prozent Reichweite verloren. Im Durchschnitt schauten 782.000 Menschen die Grand Prix in dieser Saison, die  vorzeitig für sich entschieden hatte. Im Vorjahr waren es noch durchschnittlich 980.000 Menschen gewesen.Mit  im unterlegenen Haas gab es in diesem Jahr nur einen deutschen Stammfahrer,  ist nur Ersatz bei Mercedes. An dieser Konstellation wird sich auch 2024 nichts ändern. Einen Grand Prix in Deutschland wird es kommende Saison auch nicht geben. Zuletzt hatte es ein Rennen in Deutschland 2020 gegeben, der  war während der Coronapandemie eingesprungen.RTL, von 1991 bis Ende 2020 Stammsender für deutsche Formel-1-Fans, hatte in den beiden vergangenen Jahren noch per Sublizenz jeweils vier Rennen übertragen, sich aber nach sinkenden TV-Quoten Anfang des Jahres gegen einen neuen Vertrag entschieden. Die Suche nach einem RTL-Nachfolger blieb erfolglos, weshalb Sky vier Rennen zusätzlich als frei empfangbare Liveübertragungen via ,  und Sky Sport zeigte.Im Rahmen der Kooperation mit RTL darf Sky künftig pro Spieltag zudem zwei Partien der Fußball-Europa-League oder Europa Conference League zeigen. RTL erhält neben der  noch die Rechte für wöchentlich ein Spiel der englischen  sowie pro Saison drei Konferenzschaltungen der 2. Fußball-Bundesliga.Max Verstappen im Red Bull nach seinem Sieg in Abu DhabiHaas-Fahrer Nico Hülkenberg",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703154605.2842488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko könnte im Alexandra Palace in London für Aufsehen sorgen",
        "date_raw": "Tue, 19 Dec 2023 12:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6#ref=rss",
        "subtitle": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal.",
        "content": "Darts-Profi Ricardo Pietreczko: »Wenn ich auf ein Turnier fahre, dann will ich es gewinnen«",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703154605.3480868,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Angelo Stiller, Hugo Larsson, Brajan Gruda, Rocco Reitz – die Überraschungself",
        "date_raw": "Tue, 19 Dec 2023 15:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb#ref=rss",
        "subtitle": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert.",
        "content": "",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703154605.451651,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Women’s Champions League: FC Bayern München mit bitterer Niederlage bei Ajax Amsterdam",
        "date_raw": "Wed, 20 Dec 2023 20:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-mit-bitterer-niederlage-bei-ajax-amsterdam-a-2a2094f9-66cf-42e3-a9c8-7b299db63e1a#ref=rss",
        "subtitle": "In einer engen Champions-League-Gruppe haben die Fußballerinnen des FC Bayern München ihre Partie bei Ajax Amsterdam knapp verloren. Das Weiterkommen ist gefährdet.",
        "content": "Die Spielerinnen des  haben ihr Champions-League-Gruppenspiel bei  0:1 (0:1) verloren.Erst in der vergangenen Woche hatten sich die beiden Teams in München gegenübergestanden. Ajax-Trainerin Suzanne Bakker schickte die gleiche Startelf wie beim 1:1 auf den Platz, Münchens Coach Alexander Straus musste notgedrungen zweimal reagieren: Magdalena Eriksson hatte sich in der Partie einen Mittelfußbruch zugezogen,  fehlte wegen einer Coronainfektion. Für sie spielten Tainara und Franziska Kett.In der großen Amsterdamer Arena begannen die Gastgeberinnen forsch: Kay-Lee de Sanders sorgte mit einem etwas zu hoch ausgeführten Schlenzer für das erste Ausrufezeichen (5. Minute). Glück hatten die Bayern-Spielerinnen, als Ashleigh Weerden mit einem Distanzschuss nur die Latte traf (19.). Kurz vor der Pause setzte die 16-jährige Lily Yohannes den Ball über das Tor der Bayern (41.).Die verdiente Führung kam für Ajax dann drei Minuten später: Eine versuchte Abseitsfalle ging schief, Romée Leuchter behielt frei vor dem Tor die Nerven und überwand Marla Grohs mit einem Schuss ins linke Eck (44.). Münchner Chancen in der ersten Hälfte gab es nicht.Auch in der zweiten Hälfte bekamen die Gäste keinen Druck auf die Ajax-Abwehr aufgebaut. Trotz mehr Ballbesitz zeigten sich die Münchnerinnen zu ideenlos, zu oft bremsten ungenaue Aktionen den Schwung in Offensivaktionen. Die Ajax-Spielerinnen blieben aufmerksam und gewannen viele Zweikämpfe. Erst in den letzten 20 Minuten wurde es gefährlicher. So probierte es die eingewechselte  mit einem Schuss aus halblinker Position (74. Minute). Ein Tor fiel allerdings nicht mehr.Da auch  bei der Roma gewann, liegen die Münchnerinnen mit fünf Punkten nur noch auf Rang drei der Gruppe, die von Ajax (sieben Punkte) und PSG (sechs Punkte) angeführt wird.Am nächsten Spieltag müssen die FCB-Frauen erneut auswärts bei der AS Rom ran (24.1., 18.45 Uhr). Ajax trifft gute zwei Stunden später auf Paris Saint-Germain (21 Uhr).Münchens Franziska Kett (l.) wird von einer Ajax-Spielerin bedrängtRomée Leuchter nach dem 1:0",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703154605.4785488,
        "language": "DE",
        "source": "Spiegel"
    }
]
