[
    {
        "title": "KNDS und Leonardo: Italien, Deutschland und Frankreich schmieden ein Panzerbündnis",
        "date_raw": "Wed, 13 Dec 2023 14:11:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/knds-und-leonardo-italien-deutschland-und-frankreich-schmieden-ein-panzerbuendnis-a-729577d3-5516-43f6-b453-6ba5294be493#ref=rss",
        "subtitle": "Der italienische Rüstungskonzern Leonardo schmiedet nach SPIEGEL-Informationen ein Bündnis mit dem deutsch-französischen Panzerbauer KNDS. Sie bringen Aufträge im Wert von fast 50 Milliarden Euro zusammen.",
        "content": "Leopard-Kampfpanzer auf dem Übungsplatz: Konsolidierung der europäischen Rüstungsindustrie",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702569605.2865324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gig Economy: EU will Fahrer von Uber und Lieferdiensten besser schützen",
        "date_raw": "Wed, 13 Dec 2023 14:55:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-will-fahrer-von-uber-und-lieferdiensten-besser-schuetzen-a-82aae0fe-f3a0-4bb6-9192-cf70e7a6426e#ref=rss",
        "subtitle": "Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU bald als Angestellte gelten.",
        "content": "Das Europaparlament und die EU-Staaten haben sich vorläufig auf ein Gesetz zum Schutz sogenannter Gig-Worker geeinigt. Diese hätten künftig mehr Rechte, teilte das Parlament mit. Außerdem erhielten sie Anspruch auf Sozialleistungen.Gig-Worker übernehmen kurzzeitige Kleinaufträge, die ihnen von Onlineplattformen vermittelt werden. Sie gelten meist als Freiberufler, sind in der Regel nicht sozialversichert und genießen weder Kündigungsschutz noch Lohnfortzahlung im Krankheitsfall. Bei Inkrafttreten wäre das EU-Gesetz das weltweit erste für diese Gruppe von Arbeitnehmern.Der neuen Regelung zufolge gilt für Gig-Worker eine »Beschäftigungsvermutung«, wenn zwei von fünf Kriterien erfüllt werden. Hierzu gehören die Kontrolle der Mitarbeiter durch den Auftraggeber und dessen Weisungsrecht.Das Gesetz schränkt außerdem die Möglichkeit der Unternehmen ein, Arbeitspensum und -qualität der Beschäftigten mit elektronischen Mitteln zu überwachen und sie automatisiert zu sanktionieren. Bislang können die Firmen auf diese Weise Nutzerkonten sperren oder Mitarbeiter entlassen.Die Beschäftigten erhielten zudem ein Auskunftsrecht darüber, welche Auswirkungen ihr Verhalten auf automatisierte Bewertungssysteme des Arbeitgebers hat.Dem Gesetz zufolge erstrecken sich die Bestimmungen auch auf Personen, die für Subunternehmen arbeiten. Damit soll eine Umgehung der Regeln verhindert werden.Die Verhandlungsführerin des Europaparlaments, Elisabetta Gualmini (Sozialdemokraten), sprach von einer »revolutionären Einigung«. Die Regelung schaffe »bessere Rechte für die am schlechtesten geschützten Arbeiterinnen und Arbeiter«. Der -Abgeordnete Dennis Radtke erklärte, die EU sage »Scheinselbstständigkeit und Wettbewerbsverzerrung hiermit den Kampf an«.Mehr als 30 Millionen Menschen in der EU arbeiten für Plattformfirmen, bis 2025 könnte ihre Zahl auf mehr als 40 Millionen ansteigen. Rund 5,5 Millionen von ihnen sind nach Einschätzung der EU-Kommission fälschlicherweise selbstständig beschäftigt.Der Branchenverband Delivery Platforms Europe, zu dem unter anderem Delivery Hero und Uber gehören, hatte das neue EU-Gesetz dagegen mehrfach kritisiert. Das Regelwerk muss noch formell verabschiedet werden.Einige Lieferdienste stellen Fahrer fest an, bei anderen arbeiten sie als Freiberufler – das könnte sich künftig ändern",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702569605.3150742,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltsstreit: Warum die Einigung für Verbraucher ein teurer Kompromiss ist",
        "date_raw": "Wed, 13 Dec 2023 16:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/warum-die-haushalts-einigung-fuer-verbraucher-ein-teurer-kompromiss-ist-a-8dfa95ad-ccdf-4b1c-baab-0badfa63eac9#ref=rss",
        "subtitle": "Von der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick.",
        "content": "Rauch aus Schornsteinen in Leipzig: Auch das Heizen verteuert sich durch den steigenden CO₂-Preis",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702569605.355422,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nebenkosten: Welchen Haushalten jetzt eine saftige Nachzahlung für Gas und Öl droht",
        "date_raw": "Wed, 13 Dec 2023 18:47:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/nebenkosten-welchen-haushalten-jetzt-eine-saftige-nachzahlung-fuer-gas-und-oel-droht-a-77df6550-ba3d-4b92-8189-80d3b2f31c8c#ref=rss",
        "subtitle": "Viele Mieter und Eigentümer haben schon für das vergangene Jahr hohe Gas- und Ölrechnungen zahlen müssen. Neue Berechnungen zeigen nun, dass es für viele noch mal teurer werden könnte.",
        "content": "Heizöltanklaster: Es droht eine unangenehme Überraschung",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702569605.387184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bernard Looney: BP verweigert Ex-Chef 37 Millionen Euro",
        "date_raw": "Wed, 13 Dec 2023 19:44:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bernard-looney-bp-verweigert-ex-chef-37-millionen-euro-a-4d4018f3-d566-4350-94b2-e4fe39807427#ref=rss",
        "subtitle": "Wegen mutmaßlicher Täuschung des Verwaltungsrats beendet der Ölmulti BP mit sofortiger Wirkung Geldzahlungen an seinen Ex-Chef Bernard Looney. Dem dürfte ein Batzen Geld entgehen.",
        "content": "Der Energiekonzern  verweigert seinem im September zurückgetretenen Chef Bernard Looney eine Auszahlung von bis zu 32,4 Millionen Pfund (37,6 Millionen Euro). Looney wurde am Mittwoch fristlos entlassen. Er habe »ungenaue und unvollständige« Angaben über Beziehungen zu Kollegen gemacht und damit den Verwaltungsrat im Juli 2022 »wissentlich in die Irre geführt«, teilte das Unternehmen in einer Erklärung mit. »Der Vorstand hat festgestellt, dass dies ein schwerwiegendes Fehlverhalten darstellt.«Ab Mittwoch erhalte Looney daher keine weiteren Gehälter oder Vergünstigungen und auch keinen Jahresbonus für das Geschäftsjahr 2023. Zudem werde bereits überwiesenes Geld von dem Manager zurückgefordert, darunter die Hälfte des Bonus für das Geschäftsjahr 2022.Das BP-Urgestein Looney war Anfang 2020 zum Konzernchef ernannt worden. Er hatte den Umbau von einem der größten Ölkonzerne der Welt in das Zeitalter postfossiler Brennstoffe angetrieben, aber dann einige der ehrgeizigsten Ziele zurückgezogen und die Ausgaben für Erdöl und Erdgas wieder erhöht. Der aus Irland stammende Manager war im September , weil er nach eigenen Angaben frühere Beziehungen zu Kollegen .Unter Looney war der BP-Konzern zunächst erfolgreich, so erzielte das britische Unternehmen 2022 das beste Ergebnis seit 2008. Dank der hohen Energiepreise  im zweiten Quartal seinen Gewinn auf 8,5 Milliarden Dollar. 2023 kam es dann allerdings zu einem Einbruch um 70 Prozent; dennoch wurde die Dividende für die Aktionäre erhöht. Auch für sein eigenes Gehalt von zwölf Millionen Pfund stand Looney in der Kritik. Vor allem aber war seine Strategie umstritten, den Öl- und Gaskonzern BP klimafreundlich umzubauen und in erneuerbare Energien zu investieren.Bernard Looney im August 2023, da war er noch im Amt",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702569605.45945,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Federal Reserve: US-Notenbank lässt Leitzins unverändert",
        "date_raw": "Wed, 13 Dec 2023 20:27:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-laesst-leitzins-unveraendert-a-af4a36b4-11b8-48d2-873b-8cc071431081#ref=rss",
        "subtitle": "Mit Spannung war die Entscheidung der US-Zentralbank Federal Reserve erwartet worden. Diese hält am Niveau des Leitzins in der Spanne von 5,25 bis 5,50 Prozent fest. Im kommenden Jahr soll es aber eine Änderung geben.",
        "content": "Die US-Notenbank Federal Reserve hält den Leitzins zum Jahresende konstant. Die Währungshüter um Fed-Chef Jerome Powell beschlossen, den geldpolitischen Schlüsselsatz in der Spanne von 5,25 bis 5,50 Prozent zu belassen, dem höchsten Stand seit 20 Jahren. Die Finanzmärkte hatten mit der erneuten Pause gerechnet. Nach teils aggressiven Zinsschritten nach oben ist es inzwischen das dritte Mal in Folge, dass die Notenbank die Zinsen .Sie signalisieren in ihrem Zinsausblick für 2024 zugleich, dass es im Laufe des kommenden Jahres mit dem geldpolitischen Schlüsselsatz nach unten gehen dürfte – und zwar um 0,75 Prozentpunkte. Keiner der Währungshüter sieht Ende nächsten Jahres ein höheres Zinsniveau als jetzt.Für die Finanzmärkte ist insbesondere der aktualisierte Zinsausblick der Währungshüter wichtig. Fed-Chef Powell hatte jüngst betont, es sei noch zu früh, darüber zu spekulieren, wann die Geldpolitik gelockert werden könnte. »Ich rechne mit einer ersten Zinssenkung ab Sommer des kommenden Jahres«, hatte KfW-Chefvolkswirtin Fritzi Köhler-Geib im Vorfeld der Sitzung prognostiziert.Der Inflationsdruck hat zuletzt weiter nachgelassen: Die Teuerungsrate sank im November leicht auf 3,1 Prozent, nach 3,2 Prozent im Oktober. Damit kommt die von der Notenbank angestrebte Inflationsmarke von zwei Prozent allmählich in Sichtweite, die als ideal für die Konjunktur angesehen wird.Die Wirtschaft hat sich trotz der straffen Geldpolitik als robust erwiesen. Sie wuchs im dritten Quartal um auf das Jahr hochgerechnet 5,2 Prozent und damit so . Die Notenbank will mit der straffen geldpolitischen Linie die Inflation bekämpfen, ohne die Konjunktur abzuwürgen.Ein Trader bei einer Fed-Entscheidung Ende 2018",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702569605.488013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Ampel will die Deutsche Bahn mit Post und Telekom retten",
        "date_raw": "Thu, 14 Dec 2023 05:00:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ampel-will-die-deutsche-bahn-mit-post-und-telekom-retten-a-a45e9c67-2e45-46da-bc44-d199f677e4f7#ref=rss",
        "subtitle": "Die überfällige Sanierung der Deutschen Bahn drohte durch das Karlsruher Haushaltsurteil zu scheitern. Jetzt hat die Ampel eine neue Idee: Besondere Verkäufe sollen es richten.",
        "content": "Die  kommt mit einem Kompromiss in der Haushaltskrise glimpflich davon. 12,5 Milliarden Euro hätte das marode Staatsunternehmen aus dem Klima- und Transformationsfonds (KTF) bekommen sollen –, bis das Bundesverfassungsgericht das Vorhaben durch sein Urteil zur Schuldenbremse stoppte. Jetzt scheint die Bundesregierung doch Geld zur Sanierung der maroden Infrastruktur gefunden zu haben.Möglich machen soll es eine Erhöhung des Eigenkapitals der Bahn. Das Geld dafür will die Ampelregierung nach Informationen des SPIEGEL nicht dem Haushalt entnehmen. Vielmehr sei geplant, zur Rettung der Bahn Anteile an bundeseigenen Unternehmen zu verkaufen. »Damit ist die dringend notwendige Investitionsoffensive in die Bahn weiterhin gesichert«, heißt es dazu aus dem von  (Grüne) geführten Bundeswirtschaftsministerium, das den KTF verwaltet.Konkret sehen die Pläne offenbar vor, die Bundesanteile an der sowie der  zu verkaufen. Bei der Telekom, bei der der Bund derzeit 30,5 Prozent der Aktien hält, will die Regierung wohl nur noch eine strategische Beteiligung von 25 Prozent zuzüglich einer Aktie halten. Bei der Post hingegen soll die Ampel planen, sich von mehr Anteilen zu trennen. Die Bundesbeteiligung an der Deutschen Post wird derzeit auf einen Wert von etwa acht Milliarden Euro geschätzt.Als sehr wahrscheinlich gilt in Ampelkreisen zudem der Verkauf der DB-Logistiktochter . Die hochprofitable Logistik-Tochter des Konzerns schrieb im vergangenen Jahr mit 1,8 Milliarden Euro den höchsten operativen Gewinn in seiner Geschichte. Besonders der Verkehrsminister  (FDP) macht Druck. »Wir wollen, dass das so schnell wie möglich vonstattengeht«, sagte Wissing am Wochenende in der ARD. Das sei für die Bahn, aber auch für Schenker selbst wichtig. »Und wir können diese Mittel auch gut gebrauchen, um sie in die Infrastruktur der Bahn zu investieren beispielsweise.«Nach Recherchen des »Handelsblatts« sieht sich offenbar ein Investor aus den Vereinigten Arabischen Emiraten zum Kauf bereit. Im Bahn-Konzern hat man wenig Freude an den Plänen des Eigentümers. Schenker gehört zu den wenigen profitablen Teilen des hoch verschuldeten Konzerns. Würde es verkauft, müsste der Bund bei der Bahn Schulden tilgen – denn nur so könnte die Bahn nach dem Verkauf seiner Logistik-Tochter die Bonität behalten. Der Verkauf drohe so zum Nullsummenspiel zu werden, fürchten die Manager in der Konzernzentrale.Obwohl noch nicht umgesetzt, könnten die neuen Finanzoptionen für die Bahn Wissing entspannen. Gleich nach dem Urteil aus Karlsruhe hatte man sich nämlich im Vorstand des Konzerns große Sorgen gemacht. Besonders um die Sanierung besonders stark belasteter Streckenabschnitte, die schon im nächsten Jahr beginnen soll.4000 Kilometer Schiene will Wissing bis Ende 2030 generalsanieren lassen. Losgehen soll es im kommenden Spätsommer, gleich nach der Fußball-Europameisterschaft, mit der sogenannten Riedbahn, einer Strecke zwischen Frankfurt und Mannheim. Dafür wird die Strecke mehrere Monate komplett gesperrt. Reisende müssen auf Busse umsteigen – oder werden weiträumig umgeleitet.Mit den Sanierungen soll die desaströse Unpünktlichkeit beendet werden. Schon jetzt kommt in Deutschland mehr als ein Fünftel der Fernzüge mindestens eine Viertelstunde verspätet an. Ein Negativrekord. An die Ankündigung, die unpopuläre Sperrung anzugehen, hat Wissing seine politische Zukunft geknüpft. Entsprechend erleichtert dürfte er nun gemeinsam mit dem Bahnvorstand sein.Verkehrsminister Wissing: Neues Geld für die Bahn könnte den Minister entspannenEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Riedbahn bei Lampertheim: Zu viele Züge, zu wenig Gleise",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702569605.518114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Temu: Was Sie vor Weihnachten über die gehypte Shopping-App wissen sollten",
        "date_raw": "Thu, 14 Dec 2023 07:43:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-was-sie-vor-weihnachten-ueber-die-gehypte-shopping-app-wissen-sollten-a-d6bef1fd-3af6-4838-b818-0fbf4ddf7058#ref=rss",
        "subtitle": "Eine Smartwatch für zehn Euro, ein Rucksack für zwei Euro: Die Plattform Temu ködert vor allem junge Menschen mit Billigangeboten und Unterhaltung. Doch was taugen die Produkte? Und wer steckt dahinter?",
        "content": "Temu-App: Eine Art Schneeballprinzip, bei dem Kunden weitere Kunden anwerben",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702569605.5685797,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Börse: Dax springt erstmals über Marke von 17.000 Punkten",
        "date_raw": "Thu, 14 Dec 2023 09:28:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/dax-springt-ueber-marke-von-17-000-punkten-rekordhoch-a-40e09575-599b-46a3-9463-644f1b9c7d5a#ref=rss",
        "subtitle": "Die Wirtschaft in Deutschland ist auf Schrumpfkurs, der Staat muss sparen, doch an der Börse herrscht beste Stimmung. Der Dax hat einen neuen Rekordwert erreicht – offenbar mit Blick auf künftige Unternehmensgewinne.",
        "content": "Klare Signale aus den USA auf bald wieder deutlich sinkende Leitzinsen haben den Dax erstmals über die runde Marke von 17.000 Punkten katapultiert. Der Leitindex kletterte um 1,4 Prozent auf 17.002 Punkte und setzte so seine jüngste Rekordjagd fort. Im Zuge seiner Jahresendrallye vom Tief seit Oktober hatte der Leitindex in der Vorwoche seinen gut vier Monate alten Höchststand übertroffen und danach fast täglich neue Rekordmarken erreicht.Der starke November findet damit in der Adventszeit seine Fortsetzung. Allein im Vormonat hatte der Dax 9,5 Prozent an Wert gewonnen, im Dezember hat er nun nochmals ein Plus von fast 5 Prozent nachgelegt. Am Mittwochabend hatte die US-Zentralbank Fed ihre Leitzinsen zwar stabil gehalten. Für kommendes Jahr deuten sich aber Zinssenkungen an.Für Aktienanleger sind die Aussichten auf sinkende Zinsen gute Nachrichten. Aktien werden gegenüber festverzinslichen Papieren wieder attraktiver. Kredite werden günstiger, Unternehmen können sich deshalb leichter finanzieren, Investitionen werden erschwinglicher.Die Marken von 15.000 und 16.000 knackte der Dax im März und August 2021, als die Börsen weltweit ihre Coronatiefs aus dem Vorjahr hinter sich ließen. Zu Beginn der Pandemie fiel der Index bis auf 8255,65 Punkte. Seitdem hat sich der Kurs also mehr als verdoppelt – obwohl es mit dem russischen Krieg in der Ukraine und der Rekordinflation schwere Schläge für die Wirtschaft gab.Die Entwicklung steht auch in Kontrast zur mauen Wirtschaftslage in Deutschland. Allerdings richten sich die Blicke von Aktienanlegern oft nicht unbedingt auf die aktuelle Lage, sondern auf künftige Gewinne. Zudem sind die meisten der 40 im Dax geführten Konzerne international aufgestellt: Die Bundesrepublik ist also nur ein Markt unter vielen.",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702569605.5927134,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU einigt sich auf strenges Lieferkettengesetz",
        "date_raw": "Thu, 14 Dec 2023 08:59:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-einigt-sich-auf-strenges-lieferkettengesetz-a-612a6460-60f2-4809-ae7b-e3a7c2839a0c#ref=rss",
        "subtitle": "Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt.",
        "content": "Unterhändler des Europaparlaments und der EU-Staaten haben sich auf ein Lieferkettengesetz geeinigt. Damit sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren, wie aus Mitteilungen des Europaparlaments und der EU-Staaten hervorgeht. Größere Unternehmen müssen zudem einen Plan erstellen, der sicherstellt, dass ihr Geschäftsmodell und ihre Strategie mit dem Pariser Abkommen zum Klimawandel vereinbar sind, teilten die EU-Staaten mit.Vorgesehen ist auch, dass Unternehmen vor europäischen Gerichten zur Rechenschaft gezogen werden können, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt. Die Einigung muss vom Parlament und den EU-Staaten noch bestätigt werden, das ist normalerweise aber Formsache.Die Vorsitzende des Binnenmarktausschusses im EU-Parlament, Anna Cavazzini, sprach von einem guten Tag für die Menschenrechte, sie hätte sich aber noch strengere Regeln für Klima- und Umweltschutz gewünscht. Die Grünenpolitikerin betonte auch, dass das EU-Lieferkettengesetz über das deutsche Gesetz hinausgehe und mehr Unternehmen von den Regeln erfasst würden. In Deutschland gilt seit Jahresbeginn ein Lieferkettengesetz.Der Europarechtsprofessor und SPD-Europaabgeordnete René Repasi wies darauf hin, dass mit dem Gesetz deutsche Unternehmen für Sorgfaltspflichtverletzungen haftbar seien, was bislang im deutschen Lieferkettengesetz ausgeschlossen sei. So könnten Unternehmen zivilrechtlich zur Verantwortung gezogen und beispielsweise Schadensersatzansprüche geltend gemacht werden.Unionspolitiker hatten sich ähnlich wie Wirtschaftsvertreter in der Vergangenheit eher kritisch . Sie befürchteten etwa zu großen Bürokratieaufwand für Unternehmen und dadurch einen Wettbewerbsnachteil gegenüber Firmen aus Drittstaaten, die nicht von den Regeln betroffen sind.Kakaobohnen in einem Lagerhaus",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702569605.6195946,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elon Musk: Tesla-Chef plant offenbar Gründung eigener Schule",
        "date_raw": "Thu, 14 Dec 2023 09:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elon-musk-plant-offenbar-gruendung-eigener-schule-a-a8284860-0f09-45f1-8798-d69c18925e0c#ref=rss",
        "subtitle": "Eröffnet Elon Musk bald eine eigene Bildungseinrichtung in Texas? Einen Betrag von 100 Millionen Dollar soll er einem Bericht zufolge für solche Pläne bereits beiseitegelegt haben.",
        "content": "Elon Musk bereitet offenbar die Gründung einer Universität im texanischen Austin vor. Dies berichtet die Finanznachrichtenagentur »Bloomberg« und  des Milliardärs. Demnach soll die Bildungseinrichtung des reichsten Menschen der Welt mit einem Vermögen von 100 Millionen Dollar ausgestattet sein. Der Milliardär beantragt den Unterlagen zufolge für die Mittel eine Steuerbefreiung.Laut den Unterlagen plane die Organisation eine Grund- und Sekundarschule mit einer anfänglichen Klasse von 50 Schülern, Schwerpunkt sollen sogenannte MINT-Fächer sein, also Mathematik, Informatik, Naturwissenschaften und Technik. Die Bildungseinrichtung soll »erfahrene Dozenten« beschäftigen und einen traditionellen Lehrplan haben, der durch praktische Lernerfahrungen unterstützt wird, einschließlich »Simulationen, Fallstudien, Fabrikations-/Designprojekte und Labore«.Die Universität soll durch Studiengebühren und Spenden finanziert werden. Auch könnte Musks Wohltätigkeitsorganisation »The Foundation« bei der Finanzierung eine Rolle spielen, in die er im vergangenen Jahr Tesla-Aktien im Wert von 2,2 Milliarden Dollar investiert hat. In den Unterlagen heißt es weiter, die Schule beabsichtige »gebührenfrei zu sein«. Die Schüler sollen nach Leistung ausgewählt werden, heißt es in dem Antrag, der darauf hinweist, dass die Schule keine Zulassung für Stiftungsräte, Beamte, Angestellte oder deren Familienangehörige garantiert. Musk hat die Berichte bisher nicht kommentiert.Laut Schätzungen des US-Magazins »Forbes« hat Musk bereits mehr als 400 Millionen Dollar für wohltätige Zwecke gespendet. Außerdem hat er Tesla-Aktien im großen Stil an Wohltätigkeitsorganisationen abgegeben. . Laut Analysten ergibt sich ein Steuervorteil, wenn Aktien für wohltätige Zwecke gespendet werden. Dann unterliegen sie nicht der Kapitalertragsteuer, wie es bei einem Verkauf der Fall wäre.Elon Musk",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702569605.6452682,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Regierung stoppt Förderung für klimafreundliche Neubauten",
        "date_raw": "Thu, 14 Dec 2023 10:19:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/regierung-stoppt-foerderung-fuer-klimafreundliche-neubauten-a-8b1e53f2-7d68-4a5d-924b-3b685cc030be#ref=rss",
        "subtitle": "Neuer Rückschlag für Bauherren: Das Förderprogramm für klimafreundliche Neubauten wird gestoppt – die Mittel sind aufgebraucht. 2024 soll es zwar weitergehen, die Opposition zeigt sich dennoch entsetzt.",
        "content": "Das Bundesbauministerium hat überraschend sein Förderprogramm für klimafreundliche Neubauten gestoppt. »Ab dem 14.12.2023 können aufgrund der ausgeschöpften Mittel keine neuen Anträge für das KFN-Programm bei der Kreditanstalt für Wiederaufbau (KfW) gestellt werden«, heißt es in einer Mitteilung des Ministeriums. Ab 2024 können neue Anträge eingereicht werden, sobald der neue Bundeshaushalt in Kraft tritt.Erst im Frühjahr hatte das Bauministerium das Programm aufgelegt. Zusammen mit der am 1. Juni 2023 gestarteten Wohneigentumsförderung für Familien standen für beide Programme Mittel in Höhe von 1,98 Milliarden Euro zur Verfügung. Sowohl Privatpersonen als auch Unternehmen, Investoren und Kommunen konnten die Zinsverbilligungen beantragen.Laut dem Ministerium wurden bis zum 13.12.2023 über 18.000 Förderzusagen erteilt und damit rund 46.000 klimafreundliche Wohneinheiten gefördert. Für die geförderten Gebäude reduziert sich der CO₂-Ausstoß gegenüber einer Ausführung nach gesetzlichem Mindeststandard (EH55) um circa 750.000 Tonnen CO₂-Äquivalente pro Jahr.Die Opposition zeigt sich entsetzt. »Mit diesem Förderstopp 3.0 wird endgültig das letzte Fünkchen an Vertrauen in diese Regierung zerstört. Das ist ein Schlag ins Gesicht der Unternehmen und privaten Bauherren«, sagte Jan-Marco Luczak, baupolitischer Sprecher der Union dem SPIEGEL. Fehlender und bezahlbarer Wohnraum sei eine der drängendsten sozialen Fragen dieser Zeit. »Dass es der Bundesregierung dennoch nicht gelingt, hierfür die notwendigen Mittel zur Verfügung zu stellen, ist ein Armutszeugnis.«Neubaugebiet einer Wohnsiedlung",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702569605.714658,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn bietet über Weihnachten Zusatzfahrten an",
        "date_raw": "Thu, 14 Dec 2023 12:31:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-bietet-ueber-weihnachten-zusatzfahrten-an-a-f8278cbc-7b0a-4b3b-8759-9dc141c756b5#ref=rss",
        "subtitle": "Weil Heiligabend auf einen Sonntag fällt, könnte es vor Weihnachten eng werden in vielen Zügen. Die Deutsche Bahn weitet deshalb ihr Angebot aus mit »allem, was rollen kann« – und hat Tipps für Spätbucher.",
        "content": "Die Deutsche Bahn stockt das Zugangebot in Deutschland während der nahenden Feiertage auf, um das hohe Reiseaufkommen über Weihnachten zu entzerren. 60 Sonderzüge sollen in der Zeit zwischen dem 20. Dezember und dem 1. Januar zusätzlich unterwegs sein, wie der bundeseigene Konzern am Donnerstag in Berlin mitteilte. Sie sollen vor allem auf den stark nachgefragten Verbindungen wie Berlin-Göttingen-Frankfurt oder Köln-München über Frankfurt und Stuttgart eingesetzt werden. Insgesamt gehe es um bis zu 35.000 zusätzliche Sitzplätze.Im üblichen Fahrplan gibt es laut dem Konzern pro Tag rund 900 Zugfahrten im Fernverkehr. Die zusätzlichen Züge sind laut Bahn bereits auf der Website des Unternehmens und in der App DB-Navigator buchbar.»Mit mehr Platz und mehr Zügen wollen wir einen entspannten Start in die Feiertage ermöglichen«, teilte Fernverkehrsvorstand Michael Peterson mit. »Alles, was über die Feiertage rollen kann, rollt für unsere Fahrgäste.« Für die gesamte Vorweihnachtswoche verzeichne die Bahn schon jetzt eine hohe Nachfrage, da Heiligabend in diesem Jahr auf einen Sonntag fällt. »Die aktuellen Buchungszahlen zeigen, dass der Weihnachtsverkehr in diesem Jahr schon ab dem 18. Dezember beginnt«, hieß es. Auch für die Woche zwischen den Jahren rechne der Konzern mit einer gleichmäßig verteilten hohen Nachfrage.Der Ehrenvorsitzende des Fahrgastverbands Pro Bahn, Karl-Peter Naumann, rechnet trotz des zusätzlichen Sitzplatzangebots über die Feiertage mit vollen Zügen. »Besonders am Freitag wird es sich knubbeln«, sagte er auf Anfrage. Mehr zusätzliche Kapazität als die 60 Sonderzüge seien bei der Bahn aber nicht drin, betonte er. Ein Engpass sei vor allem das Personal. Die Bahn empfiehlt Reisenden, bei der Buchung einen Blick auf die Auslastungsanzeige auf bahn.de und in der Navigator-App zu werfen. Einige Stunden abseits der Stoßzeiten nehme die Auslastung erfahrungsgemäß stark ab, etwa am frühen Morgen oder am späteren Abend.ICE im Kölner Hauptbahnhof",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702569605.812199,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft in Deutschland: DIW und Ifo senken Wachstumsprognose für 2024 deutlich",
        "date_raw": "Thu, 14 Dec 2023 13:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltsstreit-belastet-wirtschaft-diw-und-ifo-senken-wachstumsprognose-fuer-2024-deutlich-a-1e52601b-3983-4969-9f8d-38eaf5a9c16b#ref=rss",
        "subtitle": "Kein kräftiges Wachstum in Sicht: Führende Wirtschaftsforschungsinstitute haben ihre – ohnehin schon mageren – Wachstumsprognosen für 2024 nach unten korrigiert. Grund sind auch die Ampel-Turbulenzen.",
        "content": "Das Deutsche Institut für Wirtschaftsforschung () erwartet, dass sich die Wirtschaft im Land in den beiden kommenden Jahren deutlich langsamer erholt als zunächst erwartet. Für das kommende Jahr prognostiziert das DIW nun ein Wirtschaftswachstum von 0,6 Prozent, für 2025 ein Wachstum von 1,0 Prozent. »Diese Prognose berücksichtigt, dass die Bundesregierung für die beiden kommenden Jahre Einsparungen vornehmen und nicht alle in Aussicht gestellten oder versprochenen Ausgaben tätigen wird«, teilte das Institut am Donnerstag in Berlin mit.Anfang September war das DIW noch von einem Wachstum von je 1,2 Prozent in den beiden nächsten Jahren ausgegangen. Zuletzt sei aber »der private Konsum als Konjunkturtreiber entgegen den ursprünglichen Erwartungen« weitgehend ausgefallen. Verbraucherinnen und Verbraucher füllten angesichts ungewisser Zeiten aufgebrauchte finanzielle Reserven zunächst wieder auf, statt das Geld direkt auszugeben.Auch von der Einigung im Haushaltsstreit erwartet sich das DIW keine Impulse. »Es wurde eine klare Priorität gegen Investitionen gesetzt. Das dürfte die wirtschaftliche Entwicklung langfristig bremsen und die Wettbewerbsfähigkeit Deutschlands gefährden«, sagte DIW-Präsident Marcel Fratzscher.In der DIW-Prognose wurde die Haushaltsentscheidung schon berücksichtigt. Die tatsächliche Einigung der Bundesregierung habe sehr nah an den Erwartungen des Instituts gelegen, sagte DIW-Expertin Geraldine Dany-Knedlik. Die Kürzungen und die ausgelöste Verunsicherung drücken das Wachstum 2024 nach DIW-Ansicht voraussichtlich um 0,3 Prozentpunkte.Ähnlich pessimistisch wie die DIW-Experten schauen auch die Ökonomen in München in die Zukunft. Das dortige Ifo-Institut hat seine Prognose für die deutsche Wirtschaft ebenfalls gesenkt. Nach einem Rückgang um 0,3 Prozent im laufenden Jahr wird das Bruttoinlandsprodukt aus Sicht der Münchner Ökonomen 2024 wohl nur um 0,9 Prozent wachsen statt, wie bisher erwartet, um 1,4 Prozent.Zur Verschiffung bereit: Export-Fahrzeuge des VW-Konzerns im Emdener Hafen",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702569605.8491688,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Ampel reduziert Zuschüsse für Heizungstausch",
        "date_raw": "Thu, 14 Dec 2023 13:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0#ref=rss",
        "subtitle": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten.",
        "content": "Nach langem Streit hatte die Ampelkoalition gerade erst das neue Förderprogramm für den Heizungstausch im kommenden Jahr aufgelegt. Die Verhandler schufen Programme mit knackigen Namen wie »Speed-Bonus« und »Konjunktur-Booster«, mit denen die Wärmewende in Deutschland endlich wieder an Fahrt aufnehmen und die kriselnde Bauwirtschaft angekurbelt werden sollte. Ein Großteil der Maßnahmen wurde beim Wohnungsbaugipfel im September beschlossen.Doch im Zuge des  werden die jüngsten Ausweitungen des Förderprogramms wieder gestrichen. Wie aus einer internen Liste aus Koalitionskreisen hervorgeht, sollen auf diese Weise im Jahr 2024 rund 800 Millionen Euro eingespart werden. Ursprünglich hatte die Regierung im September beschlossen, dass unter anderem der sogenannte Geschwindigkeitsbonus von 20 Prozent der Kosten auf 25 Prozent erhöht werden sollte. Diesen Bonus sollten Haushalte bekommen, die bis Ende 2024 ihre Heizung austauschen. Außerdem sollte er nicht mehr nur an Besitzer selbst genutzter Immobilien gehen, sondern auch an Vermieter und Wohnungskonzerne.Doch diese Ausweitung soll nach SPIEGEL-Informationen nun wieder entfallen. Für Vermieter verschlechtert sich die Heizungsförderung damit deutlich, für Eigenheimbesitzer fällt zumindest die fünfprozentige Erhöhung weg. »Wir verzichten schweren Herzens auf einen Großteil der beim Baugipfel beschlossenen Ausweitungen im BEG«, heißt es im Bundeswirtschaftsministerium. Das Tempo bei der Wärmewende könne dadurch etwas sinken, aber die Wärmewende werde »gleichwohl weiter konsequent und sozial ausgewogen kommen«. Auch soll der Konjunktur-Booster gestrichen werden, wie es aus Verhandlungskreisen heißt. Mit diesem Instrument sollten neue Dämmungen oder andere Maßnahmen an der Gebäudehülle gefördert werden.»Es ist schade, dass es zu den Kürzungen kommt, wichtiger ist aber, dass grundsätzlich das Förderprogramm für energetischen Sanierungen endlich beschlossen wurde«, sagte Stefan Bolln, Energieberater und Bundesvorsitzender des Energieberatendenverbands GIH dem SPIEGEL. Eigentümerinnen und Eigentümer hätten nun endlich Klarheit und könnten mit Sanierungen starten.Tatsächlich bleibt das Programm in seiner Grundstruktur erhalten: Alle Eigentümer, die ihre Gas- oder Ölheizung austauschen, erhalten eine Sockelförderung von 30 Prozent. Dies gilt etwa für den Einbau von Wärmepumpen, solarthermischen Anlagen, Wasserstoffheizungen und Pelletheizungen. Erdwärmepumpen und Luftwärmepumpen mit natürlichem Kältemittel erhalten einen zusätzlichen Effizienzbonus von fünf Prozent.Weitere 30 Prozent Förderung sind für einkommensschwache Haushalte vorgesehen, die über ein zu versteuerndes Jahreseinkommen von bis zu 40.000 Euro verfügen, das entspricht grob 50.000 Euro brutto. Wer bis Ende 2024 seine Heizung austauscht, soll nun einen Klima-Geschwindigkeitsbonus in Höhe von 20 Prozent erhalten.Insgesamt ist die Förderung auf 70 Prozent der Investitionskosten gedeckelt – zudem soll die Fördersumme 21.000 Euro nicht überschreiten.Wärmepumpen vor einem Mehrfamilienhaus: Für Vermieter fallen Förderungen weg",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702569605.9216645,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirecard: Staatsanwaltschaft klagt ehemaligen Vorstand Ley an",
        "date_raw": "Thu, 14 Dec 2023 13:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351#ref=rss",
        "subtitle": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe.",
        "content": "Ex-Vorstand Ley: »Angeborener Sinn für Seriosität«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702569605.9534075,
        "language": "DE",
        "source": "Spiegel"
    }
]
