[
    {
        "title": "Nahost: Palästinenserbehörde erhält Millionenbetrag von der EU",
        "date_raw": "Fri, 22 Dec 2023 16:05:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-palaestinenserbehoerde-erhaelt-millionenbetrag-von-der-eu-a-060d3517-d767-4862-9867-af83920e3d50#ref=rss",
        "subtitle": "Die EU setzt ihre Unterstützung der Palästinenserbehörde fort: Brüssel hat Finanzhilfen in Höhe von mehr als 118 Millionen Euro gebilligt. Damit sollen etwa Gehälter und Sozialhilfen im Westjordanland bezahlt werden.",
        "content": "Die  sieht die Palästinensische Autonomiebehörde als einzig legitime Repräsentantin der Palästinenser – und unterstützt sie deswegen auch finanziell. Die Palästinenserbehörde im  bekommt nun weitere Finanzhilfen im Umfang von mehr als 118 Millionen Euro aus Brüssel.Die Billigung der Mittel sei nach einer sorgfältigen Prüfung erfolgt, teilte EU-Kommissionspräsidentin  mit. Derzeit werde nachgedacht, wie eine künftige längerfristige Unterstützung aussehen könnte. Planungen für 2024 gibt es bereits.Der jetzt bewilligte Betrag kommt nach Kommissionsangaben aus einem schon existierenden Topf für Palästinenser-Hilfen. Dieser umfasst für die Jahre 2021 bis 2024 etwa 1,2 Milliarden Euro. Die Finanzhilfe für die Palästinensische Autonomiebehörde soll es unter anderem ermöglichen, dass in ihrem Zuständigkeitsbereich Gehälter und Pensionen für Beamte sowie Sozialhilfeleistungen für arme Familien gezahlt werden können.Nach dem Anschlag der islamistischen  auf  am 7. Oktober hatte es Kritik an internationalen Finanzhilfen für die Palästinenser gegeben, insbesondere für den Gazastreifen. Der Vorwurf lautete, die Gelder würden quasi die Hamas unterstützen, statt Hilfsbedürftigen zugutezukommen oder die eigentlich vorgesehenen Projekte zu fördern.Die EU unterzog daraufhin ihre Hilfen für die Palästinenser einer sorgfältigen Überprüfung. Bei dieser wurden allerdings keine Belege dafür gefunden, dass mit EU-Geldern indirekt Terroraktivitäten oder andere unbeabsichtigte Dinge finanziert wurden.EU-Kommissionspräsidentin Ursula von der Leyen: Planungen zur künftigen Unterstützung der Palästinenserbehörde laufen bereits",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703277003.4148133,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Linke nach dem Hamas-Angriff - »Glaube nicht, dass wir noch über Frieden sprechen können«",
        "date_raw": "Fri, 22 Dec 2023 17:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-linke-nach-dem-hamas-angriff-glaube-nicht-dass-wir-noch-ueber-frieden-sprechen-koennen-a-1ebbf066-9277-44d2-b42c-1cd2ce41cade#ref=rss",
        "subtitle": "Der Journalist Amir Tibon hat das Massaker vom 7. Oktober überlebt, sein Vater hat ihn gerettet. Seither stellt er die Grundfesten der israelischen Linken infrage.",
        "content": "Journalist Tibon",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703277003.4456632,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Polizei veröffentlicht Bodycam-Aufnahmen nach tödlichen Schüssen",
        "date_raw": "Fri, 22 Dec 2023 19:35:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-polizei-veroeffentlicht-bodycam-aufnahmen-nach-toedlichen-schuessen-a-693b55c7-2dfe-4692-bc0a-d383aaa42c6e#ref=rss",
        "subtitle": "Schwer bewaffnete Einsatzkräfte, deren Nervosität man zu spüren scheint: Die Polizei hat nach dem Angriff an der Prager Universität Aufnahmen von der Situation am Tatort veröffentlicht.",
        "content": "Schüsse sind gefallen, die Polizei vermutet noch mehrere bewaffnete Täter im Gebäude: Die tschechischen Behörden haben diese Bodycam-Aufnahmen veröffentlicht. Sie zeigen, wie die Beamten versuchen, nach den tödlichen Schüssen in Prag das Universitätsgebäude zu sichern.Am Tag nach dem Angriff in der Karls-Universität, bei der ein Mann 13 Menschen und sich selbst erschossen hatte, informierte die Polizei auf einer Pressekonferenz über die Tat. Und zeigte die Aufnahmen der Bodycams. Zu sehen ist darauf, wie Beamte Räume der Fakultät durchsuchen und den Außenbereich sichern.Auch wenn der Tathergang bereits zu weiten Teilen geklärt wurde – die Frage nach dem \"Warum\" bleibt bestehen. Am Samstag soll es eine nationale Gedenkfeier zur Erinnerung an die Opfer geben.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703277003.5030828,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Ranghohes Mitglied der Schabab-Miliz bei US-Luftangriff getötet",
        "date_raw": "Fri, 22 Dec 2023 18:01:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ranghohes-mitglied-der-schabab-miliz-bei-us-luftangriff-in-somalia-getoetet-a-b22bbe27-328e-4cf4-91f1-0a29ac2b69c7#ref=rss",
        "subtitle": "Maalim Ayman soll mehrere Terrorangriffe der Schabab-Miliz geplant haben, unter anderem gegen eine US-Basis in Kenia. Nun ist der ranghohe Islamist wohl bei einer Operation der somalischen und US-Streitkräfte getötet worden.",
        "content": "Als ranghohes Mitglied der islamistischen Schabab-Miliz soll Maalim Ayman der Kopf hinter mehreren Anschlägen in  und  gewesen sein, bei denen Dutzende Menschen getötet wurden. Nun haben somalische und US-Streitkräfte den Terroristen getötet.»Es wurde bestätigt, dass Maalim Ayman am 17. Dezember in einer gemeinsamen Operation der somalischen Armee mit Unterstützung der US-Streitkräfte getötet wurde«, schrieb der somalische Informationsminister Daud Aweis  auf X.»Ayman war für die Planung mehrerer tödlicher Terroranschläge in Somalia und den Nachbarländern verantwortlich«, so Aweis weiter.Das Afrika-Kommando Africom des US-Militärs habe einen Luftangriff durchgeführt, sagte ein Africom-Sprecher. Er fügte jedoch hinzu, dass das Ziel des Angriffs noch nicht bestätigt wurde. Der Angriff habe sich gegen die militante Gruppe in der Nähe der Stadt Jilib im Süden Somalias gerichtet, teilten Africom und das somalische Informationsministerium mit.  zufolge wurde Ayman bei einem Drohnenangriff getötet.Ayman stand auf einer Fahndungsliste des US-Außenministeriums. Zu Beginn dieses Jahres hatte das Programm »Reward for Justice« des Ministeriums bis zu zehn Millionen Dollar für Informationen geboten, die zu Aymans Festnahme oder Verurteilung führen würden, berichtet die »New York Times« weiter.Nach Angaben des US-Außenministeriums war Ayman unter anderem für die Vorbereitung  im Januar 2020 verantwortlich, bei dem drei US-Staatsbürger getötet und sechs US-Flugzeuge zerstört wurden.In Somalia verüben die sunnitischen Fundamentalisten der Schabab-Miliz seit Jahren immer wieder Angriffe und Anschläge. Seit 2011 unterstützen die kenianischen Streitkräfte dort den Kampf gegen die Islamisten. Seitdem kommt es auch im Nachbarland Kenia immer wieder zu Anschlägen.Somalische Soldaten nach einem Anschlag der Schabab-Miliz in Mogadischu im August 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703277003.5276902,
        "language": "DE",
        "source": "Spiegel"
    }
]
