[
    {
        "title": "Israel-Gaza-Krieg: Netanyahu nennt Bedingungen für Frieden",
        "date_raw": "Tue, 26 Dec 2023 08:04:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-nennt-bedingungen-fuer-frieden-a-1e53636b-f69f-457b-8b46-553e40af618b#ref=rss",
        "subtitle": "Für den Militäreinsatz im Gazastreifen wird Israel scharf kritisiert. Regierungschef Benjamin Netanyahu bekräftigte nun seinen Ruf nach einer Zerschlagung der Hamas.",
        "content": "Der israelische Regierungschef  hat Bedingungen für einen Frieden im  genannt. »Die  muss zerstört werden«, schrieb Netanyahu in einem am Montag im »Wall Street Journal« veröffentlichten Gastbeitrag. »Gaza muss demilitarisiert werden, und die palästinensische Gesellschaft muss deradikalisiert werden.« Dies seien die »drei Vorbedingungen für einen Frieden zwischen  und seinen palästinensischen Nachbarn in Gaza«.Der Gazastreifen müsse demilitarisiert werden, um sicherzustellen, dass von dort aus nie wieder Angriffe gegen Israel verübt würden, schrieb Netanyahu weiter. So müsse eine »temporäre Sicherheitszone« an der Grenze zu dem Palästinensergebiet geschaffen werden. Nötig sei außerdem ein »Inspektionsmechanismus« an der Grenze zwischen dem Gazastreifen und . Damit solle ein Schmuggel von Waffen in das Gebiet verhindert werden.Der Palästinensischen Autonomiebehörde die Verantwortung für den Gazastreifen zu übertragen, lehnte der Regierungschef ab. Die Autonomiebehörde werde niemals den Gazastreifen demilitarisieren, sie finanziere und verherrliche Terrorismus im  und erziehe Kinder mit dem Ziel, Israel zu zerstören, schrieb Netanyahu. »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«Netanyahu hatte es bereits zuvor abgelehnt, dass die Autonomiebehörde unter Führung von Palästinenserpräsident  nach dem Krieg zwischen Israel und der Hamas den Gazastreifen regiert. US-Außenminister  hatte sich Ende Oktober dafür ausgesprochen, dass die Palästinensische Autonomiebehörde langfristig wieder die Kontrolle über den Gazastreifen übernimmt.Die , , ,  und viele andere Länder unterstützten die Absicht Israels, die Terrorgruppe zu zerschlagen, die »wichtiger Stellvertreter des Iran« sei. Die Führer der Hamas hätten geschworen, das Massaker vom 7. Oktober in Israel, in dessen Folge mehr als 1200 Menschen getötet wurden, »immer wieder« zu wiederholen. »Deshalb ist ihre Vernichtung die einzige verhältnismäßige Antwort, um eine Wiederholung solch schrecklicher Gräueltaten zu verhindern. Alles andere garantiert mehr Krieg und mehr Blutvergießen«, schreibt der israelische Ministerpräsident.Israel handele im Krieg gegen die Hamas »weiterhin in voller Übereinstimmung mit dem Völkerrecht«, heißt es weiter. Israel unternehme sein Bestes, um die Opfer unter der palästinensischen Zivilbevölkerung »so gering wie möglich« zu halten. Nach Angaben der Hamas-Gesundheitsbehörde wurden bisher mehr als 20.600 Menschen in Gaza getötet. Angesichts der hohen Zahl auch ziviler Opfer ist Israels Militäreinsatz international stark kritisiert worden.Dazu schrieb Netanyahu: »Israel zu Unrecht die Schuld an diesen Opfern zu geben, wird die Hamas und andere Terrororganisationen auf der ganzen Welt nur dazu ermutigen, menschliche Schutzschilde einzusetzen.« Und weiter: »Um diese grausame und zynische Strategie unwirksam zu machen, muss die internationale Gemeinschaft voll und ganz der Hamas die Schuld an diesen Opfern geben. Sie muss anerkennen, dass Israel die größere Schlacht des zivilisierten Krieges gegen die Barbarei kämpft«, schreibt der Regierungschef.Israelischer Ministerpräsident Benjamin Netanyahu: »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703608204.1365037,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew bombardiert russisches Kriegsschiff auf der Krim",
        "date_raw": "Tue, 26 Dec 2023 07:37:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-attackiert-krim-hafen-feodossija-a-53085827-0b70-4c96-a025-3cbb70929a03#ref=rss",
        "subtitle": "Der Ukraine ist ein erneuter Schlag auf der besetzten Krim gelungen: Die Armee meldet die Zerstörung des russischen Landungsschiffs »Nowotscherkassk«. Russland bestätigte den Angriff, ein Mensch sei ums Leben gekommen.",
        "content": "Die  hat eigenen Angaben zufolge ein Kriegsschiff der russischen Schwarzmeerflotte zerstört. Die ukrainische Luftwaffe erklärte am Dienstag im Onlinedienst Telegram, ihre Piloten hätten das Landungsschiff »Nowotscherkassk« zerstört. Das Schiff habe mutmaßlich iranische Drohnen transportiert, die von  gegen die Ukraine eingesetzt werden, erklärte die Luftwaffe weiter.Angaben darüber, wo die »Nowotscherkassk« angegriffen wurde, machten die ukrainischen Streitkräfte in einem ersten Post nicht, später wurde die Region Feodossija genannt. Der Kommandeur der ukrainischen Luftwaffe, Mykola Oleschtschuk, teilte zudem ein Video, das eine Explosion auf dem russischen Marinestützpunkt Feodossija auf der von Russland annektierten Halbinsel Krim zeigt. »Und die russische Flotte wird kleiner und kleiner! Danke an die Piloten der Luftwaffe und alle Beteiligten für die filigrane Arbeit.« Beweise für seine Behauptung legte er nicht vor.Die russischen Behörden bestätigen den Angriff. Staatliche Nachrichtenagenturen zitierten das russische Verteidigungsministerium mit der Aussage, die Ukraine habe die »Nowotscherkassk« in Feodossija mit von Flugzeugen abgefeuerten Lenkraketen attackiert. Das Schiff sei beschädigt worden. Zudem habe der von Russland eingesetzte Gouverneur der Krim, Sergej Aksjonow, den Tod einer Person infolge des Angriffs bekannt gegeben. Zwei weitere Menschen seien verletzt worden.Bereits zuvor hatte Aksjonow einen »feindlichen Angriff« in der Region bestätigt. »Der Hafenbereich ist abgesperrt«, schrieb er auf Telegram. Es habe dort eine Explosion gegeben, ein ausgebrochenes Feuer sei unter Kontrolle gebracht worden.  Bilder, die mehrere russische Nachrichtenagenturen auf Telegram veröffentlichten, zeigten starke Explosionen und Brände über einem Hafengebiet.Russland hat die Krim im Jahr 2014 völkerrechtswidrig annektiert. Die ukrainische Regierung hat mehrfach erklärt, die Halbinsel im Schwarzen Meer zurückerobern zu wollen. Die Ukraine greift seitdem immer wieder militärische Ziele auf der Krim an. Im April 2022 versenkte sie das Flaggschiff der russischen Schwarzmeerflotte, die »Moskwa«, und demütigte damit Russland.Die Ukraine meldete derweil den Abschuss russischer Drohnen. Die Luftwaffe teilte mit, die ukrainischen Flugabwehrsysteme hätten in der Nacht 13 von 19 Drohnen zerstört, die Russland auf das Land abgefeuert habe. Russlands Armee wiederum will eigenen Angaben zufolge den völlig zerstörten Ort Marjinka im ostukrainischen Gebiet Donezk besetzt haben. Marjinka sei nun unter russischer Kontrolle, sagte Verteidigungsminister Sergej Schoigu bei einem Treffen mit Präsident Wladimir Putin in Sankt Petersburg. Die ukrainische Armee wies die Behauptungen allerdings zurück.Blick auf die »Nowotscherkassk« (2021 auf dem Weg durch den Bosporus): Von der Ukraine angegriffen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703608204.2087145,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Der entzauberte Hoffnungsträger",
        "date_raw": "Tue, 26 Dec 2023 16:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-praesident-der-krisen-a-127cad2e-e235-4f39-9a4e-ad9434e56db0#ref=rss",
        "subtitle": "Er wollte das Land erneuern, dann brachte er die Franzosen mit seiner Rentenreform gegen sich auf. Die meisten sind heute unzufrieden mit Emmanuel Macron. Profiteure sind die Rechten um Marine Le Pen.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703608204.2506952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Alexej Nawalny sendet Lebenszeichen aus Strafkolonie",
        "date_raw": "Tue, 26 Dec 2023 10:21:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-sendet-lebenszeichen-aus-strafkolonie-a-b0dceb09-5c3d-4ec7-92f5-b55134fcf2c3#ref=rss",
        "subtitle": "Mehr als zwei Wochen galt Alexej Nawalny als vermisst: Nun meldet sich der russische Oppositionelle aus seiner neuen Haftanstalt in der Polarregion zu Wort – trotz seiner Lage mit viel Humor.",
        "content": "Erstmals seit seiner Verlegung in eine Strafkolonie am Polarkreis hat sich Kremlkritiker  zu Wort gemeldet. »Macht euch keine Sorgen um mich. Mir geht’s gut. Ich bin sehr froh, dass ich es endlich geschafft habe«, heißt es in einem Beitrag, der auf Englisch und Russisch  des Putin-Gegners veröffentlicht wurde.Anwälte, Verwandte und Bekannte von Alexej Nawalny hatten beinahe drei Wochen nicht gewusst, wo dieser sich aufhält. Am Montag teilte seine Pressesprecherin Kira Jarmisch mit, man habe Nawalny  im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden.Nawalny berichtet in dem Beitrag, er halte sich seit Samstagabend in dem Lager auf. Die Rede ist von einem 20 Tage währenden Transport, der »ziemlich anstregend« gewesen und über eine »seltsame Route« verlaufen sei. Nawalny nennt in der Folge die Städte Wladimir, , Tscheljabinsk, Jekaterinburg, Kirow, Workuta und Charp. Entspräche dies der Wahrheit, müsste seine Reise mehrere Richtungswechsel beinhaltet haben.Er habe deswegen auch nicht damit gerechnet, an diesem Ort vor Mitte Januar vorgefunden zu werden, schreibt Nawalny. Ob ihm das Ziel vor der Abreise bekannt gewesen sei, erläutert er nicht. Als Grund für die lange und offenbar verzweigte Reise vermutet der Oppositionelle »Vorsicht«.Er sei sehr überrascht gewesen, nach seiner Ankunft einen Anwalt zu sehen, schreibt Nawalny weiter und berichtet zudem von der Kälte vor Ort: Mit seinem Mantel, der Mütze und einem auf der Reise gewachsenen Bart sei er »das neue Väterchen Frost«, also das russische Pendant zum Weihnachtsmann. »Es gibt hier keine Rentiere, aber es gibt riesige flauschige, sehr schöne Schäferhunde.«Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Iwan Schdanow, dem Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Alexej Nawalny während eines Prozesses gegen ihn (im Juni 2022)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703608204.2968137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pflege: Warum Deutschland Arbeitskräfte aus den Philippinen rekrutiert",
        "date_raw": "Tue, 26 Dec 2023 16:35:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pflege-warum-deutschland-arbeitskraefte-aus-den-philippinen-rekrutiert-a-cbfd56c2-7028-485f-bd15-76732d9a6d2c#ref=rss",
        "subtitle": "Um den Notstand abzufedern, rekrutiert Deutschland philippinische Pflegekräfte. Die Folge: In ihrer Heimat fehlen sie. Wir haben eine Familie in Manila besucht, deren Mutter in Oldenburg arbeitet.",
        "content": "Martina, die Kleine, sieben Jahre alt, weiß schon, wie sie das allein hinbekommt. Mit Mama reden, Mama sehen. Jeden Tag nach der Schule, am späten Nachmittag, klappt sie den Familienlaptop im Wohnzimmer in Manila auf, öffnet Zoom, startet den Call. Dann klingelt es bei Irish Ocreto, 10.000 Kilometer Luftlinie entfernt, Philippinerin, Altenpflegerin in Deutschland.»Hallo, mein Schatz.«»Hallo Mami.«In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Martina erzählt ein bisschen, vom Matheunterricht, der ihr Spaß macht. Von einer Freundin. Wie es Oma geht. Dann setzt sich John dazu, Martinas Papa. Spricht über Alltagsdinge. Dass sich die Regenzeit in diesem Jahr besonders lang ziehe. Dass Martina fleißig Deutsch lerne.Irish Ocreto sagt: »Ich vermisse euch.«Im Juni 2022 hat Ocreto, 35 Jahre, gelernte Krankenschwester mit Deutschkenntnissen, ihre Tochter und ihren Mann zuletzt in den Arm genommen. Danach flog sie von Manila nach Deutschland, mit einem Arbeitsvisum und einem Vertrag im Gepäck, um in einem Altenheim in Oldenburg in Niedersachsen als Pflegerin anzufangen.Sie ist eine von Tausenden Philippinerinnen, die jedes Jahr ihre Heimat verlassen, um im Ausland als Pflegerinnen zu arbeiten. Großbritannien, die USA, Kanada, Singapur und eben Deutschland sind die hauptsächlichen Ziele. Länder, die eines eint: ein akuter Pflegenotstand. Seit Jahren klagen deutsche Kliniken und Altenheime über Personalmangel, die Coronakrise hatte die Lücke erst recht offenbart. Einheimische Beschäftigte wiederum klagen über verheerende Arbeitszeiten, schlechte Bezahlung. Dienstpläne sind oft kaum zu besetzen.Seit Jahrzehnten füllen die Philippinen diesen Notstand, sie sind eines der Haupt-Exportländer für Krankenschwestern weltweit; es gibt ein weitreichendes System privater Recruitment Agencies, die oft schon in den Ausbildungsstätten die jungen Frauen und Männer abwerben, dazu bilaterale politische Abkommen, die Fachkräften den Weg ins Ausland erleichtern sollen.Seit dem Jahr 2013 etwa werden im Rahmen des deutschen »Triple Win«-Programms Pflegerinnen und Pfleger unter anderem aus den Philippinen nach Deutschland geholt. Aktuell leben laut dem philippinischen Migrationsministerium 12.600 philippinische Arbeitsmigranten in Deutschland, die meisten mit einem Job in der Pflege. Das Projekt wird von der  und der GIZ betreut, es heißt »Triple Win«, dreifacher Gewinn. Weil alle gewinnen sollen: Bewerberinnen, deren Heimatländer – und Deutschland.Doch wenn man die Pflegelücke an einem Ort der Welt stopft, kann das bedeuten, dass man woanders eine neue Lücke zu reißt. Zu Hause, in den Krankenstationen und Arztpraxen in Asien, und bei den Kindern und den Ehemännern, die zurückbleiben.Im Jahr 2021 arbeiteten laut dem philippinischen Gesundheitsministerium mehr als die Hälfte der Pflegerinnen im Ausland. Heimische Krankenhäuser, hieß es, müssten deshalb ihre Betten reduzieren, man sei nicht mehr in der Lage, das vorgeschriebene Verhältnis zwischen Pflegekräften und Patienten einzuhalten. Von einem »Exodus philippinischer Pflegekräfte« ist die Rede.Wie groß also kann der Gewinn für die Philippinen wirklich ausfallen, wenn das Land sein Fachpersonal exportiert? Wie fair kann so ein Austausch sein?Im Batangas Medical Center, dem größten öffentlichen Krankenhaus der Region, zweieinhalb Autostunden südlich der Hauptstadt Manila, ist Mark John Thomas D. Buquiz der Pflegedirektor. Buquiz, 35, hat ein kleines Büro im Erdgeschoss, an der Decke eine Klimaanlage gegen die Schwüle, auf dem Regal stehen katholische Devotionalien, der Heilige Joseph, Marienstatuen, ein gerahmtes »Gebet für Ärzte«. Die Philippinen sind ein überwiegend katholisches Land; in jedem Krankenhaustrakt hängen mehrere Kreuze an den Wänden; viele Angestellte tragen ein christliches Symbol um den Hals.Buquiz sagt: »Ich habe Hunderte Kollegen kündigen sehen, vor allem die gut ausgebildeten.«Er sagt auch: »Ich bin derjenige, der jeden Tag die Krankschreibungen der Pflegerinnen und Pfleger hier unterzeichnen muss. Jeden Morgen ein dicker Stapel. Alle sind am Limit.«Seit Generationen arbeitet Buquiz’ Familie in der Pflege. Sich um andere zu kümmern, sagt er, sei etwas, das in seiner Familie ein hohes Ansehen hat; »dass ich so eine hohe Position im Krankenhaus habe, macht meine Mutter unglaublich stolz«.Das Medical Center ist gebaut für 600 Patienten, aber fast durchgehend werden dort mehr als 700 Menschen versorgt. Buquiz überwacht die Ausbildung des Nachwuchses, die vier Jahre dauert. Er füllt die Dienstpläne; es gibt drei Acht-Stunden-Schichten pro Tag. Oft ist das kaum möglich, wenn mal wieder viele ausfallen: Eine Pflegekraft muss manchmal eine gesamte Station überwachen, manchmal mehr als 50 Patienten. Je mehr erfahrene Fachkräfte fehlten, desto mehr steige das Risiko von Fehlern. Dass Kranken falsche Medikamente verabreicht werden, unerfahrene Kolleginnen zu viel Verantwortung bekämen. Überstunden seien inzwischen normal und würden nicht bezahlt.»Die Krankenschwestern kämpfen mit mentalen Problemen, ihre Körper und ihre Köpfe sind müde.« Viele zahlten aus eigener Tasche für besonders arme Patienten. Die Kosten fürs Labor. Impfungen, Kanülen, Verbandsmaterial.Im staatlichen Batangas Medical Center werden die versorgt, die sich eine private Behandlung nicht leisten können. Es kann hier niemand abgewiesen werden. »Hierher kommen die, die am Ende der Nahrungskette sind«, sagt Buquiz.Die Arbeit für das Personal sei entsprechend hart, die Ausrüstung dürftig, die Härtefälle zahlreich, die die Pflegenden jeden Tag zu Gesicht bekämen. Vor dem Gebäude sitzen Angehörige am Straßenrand, kampieren dort für Tage im Staub, warten, bis sie ihre Familienmitglieder wieder nach Hause nehmen können. Daneben: ein Häuschen für Tuberkulosekranke, ein weiteres für akute Notfälle, in das ständig neue Tragen mit Patienten gerollt werden.Buquiz sagt, sein Personal verdiene in einem Jahr so viel wie in Deutschland in zwei Monaten, das Jahresgehalt für Pflegende im Batangas Medical Center liegt zwischen 4000 und 8000 Euro. »Ich kann jeden verstehen, der ins Ausland geht.« Auch er hat sich inzwischen für einen Job im Ausland beworben. Er will in die USA. Es könnte jeden Tag das Okay kommen.Der Moment zu gehen kam für Irish Ocreto während der Pandemie. Sie sagt während des Zoomcalls: »Bis dahin dachten wir immer: Wir schaffen das. Wir bleiben in Manila. Aber dann kam zu viel zusammen.« Ocreto, die damals wegen des niedrigen Gehalts schon nicht mehr im Krankenhaus, sondern in einem Onlinecasino arbeitete, wird gekündigt. Ihr Nebenverdienst als Geburtsfotografin bricht weg, wegen der Coronamaßnahmen. Ocretos Mann verliert ebenfalls den Job, ihr Vater stirbt, Versicherungen schicken Mahnungen, die Inflation ist gewaltig, alles wird teurer. Die vierköpfige Familie muss mit 500 Euro im Monat auskommen – laut der , einem Thinktank in Manila, deckt das gerade so die Grundbedürfnisse einer philippinischen Familie.»Dann sah ich einen Facebook-Post einer alten Bekannten aus der Pflegeausbildung. Sie schrieb, dass sie nach Deutschland gegangen ist, dort in einem Heim arbeite. Es gefalle ihr, und sie verdiene dreimal so viel Geld wie vorher«, so Ocreto. Sie nimmt Kontakt auf. Wendet sich an eine Vermittlungsagentur. Schließt nach sechs Monaten ihre Deutschprüfung ab, Niveau B2. Im Sommer 2022 bricht sie auf. Nach Norddeutschland, in ein Altenheim, in dem sie nun 16 Bewohner mit Demenz betreut. Wenn Irish Ocreto davon erzählt, dann mischt sie Deutsch und Englisch, die Arbeitsstelle nennt sie »Einrichtung«, die Patienten »meine Menschen«.Wie war das, so weit weg neu anfangen?»So, so hart«, sagt Ocreto. »Ich wollte doch mein Leben mit meiner Tochter verbringen. Und war auf einmal an einem ganz anderen Ort. Ich habe die ganze Zeit geweint, ich weine immer noch jeden Abend. Ich wusste lange nicht, ob ich das durchhalte. Aber ich will eine bessere Zukunft für sie Ich will in der Lage sein, Geld zu sparen.«Hast sie Rassismus oder Ablehnung erfahren?»Ich glaube eigentlich nicht. Manche Kolleginnen sagen, sie werden gemobbt. Mir passiert das nicht. Die Menschen sind freundlich. Es ist nur so schwer, Freundinnen zu finden. Wir arbeiten ja die ganze Zeit.«Die Arbeit im Heim macht ihr inzwischen Spaß. Sie schickt das meiste Geld nach Hause, einen Teil aufs Sparkonto, einen Teil zu ihrem Mann. Sie sagt, sie sei »dreimal so reich« wie vorher, und dass sie ein 600 Quadratmeter großes Grundstück außerhalb von Manila gekauft habe, für die Rente. Sie hat Bahnfahren für sich entdeckt, »durch ganz Europa im Zug, das liebe ich«. Sie schätzt sehr, dass sie in Deutschland sozial-, arbeitslosen- und krankenversichert ist. Dass sie nachts sicher sei, wenn sie allein über die Straßen gehe, anders als in der gefährlichen Multimillionenstadt Manila. Sie hat 30 Tage Urlaub, so viel wie noch nie in ihrem Leben, Samstag und Sonntag auch mal frei.Aber die Arbeitslast sei auch in Deutschland sehr hoch. Und die Deutschen, sagt sie, sprechen so schnell und mit Akzent. Und sie hätten diese Eigenheit, sehr direkt zu sein, im Vergleich zu Südostasien, wo man alles durch die Blume sage. Am Anfang sei ihr das sehr ruppig vorgekommen, es habe sie verunsichert. »Mache ich alles falsch?«, habe sie gedacht. »Ich habe dann einfach die ganze Zeit trotzdem gelächelt.«Die Probleme von Pflegekräften in den Philippinen und in Deutschland, so scheint es, klingen ähnlich: zu viel Arbeit, zu wenig Gehalt, viel zu wenig Anerkennung. Doch Deutschland, könnte man sagen, hat Glück, dass die Bedingungen woanders noch schlechter sind.Dass Arbeitskräfte ins Ausland gehen, sei durchaus im Interesse der philippinischen Regierung, sagt Leni Nolasco, Präsidentin der Gewerkschaft Filipino Nurses United. Angehörige schickten Geld nach Hause, was eine entscheidende Stütze für die heimische Wirtschaft sei. Dass in den Philippinen selbst niemand mehr in der Pflege arbeiten wolle, überrasche sie nicht. »Die Krankenschwestern riskieren ihr Leben, kümmern sich um den Menschen von der Geburt bis zum Tod, aber sie verdienen einen Hungerlohn«, sagt sie. Zwar seien die Löhne in den vergangenen Jahren etwas angehoben worden. Für die Regierung habe die Gesundheit der Bevölkerung aber keine Priorität. Sieben von zehn Filipinos, sagt sie, sterben, bevor sie adäquaten Zugang zum Gesundheitssystem bekommen haben. »Es fehlen 120.000 Pfleger.«»Nirgends auf der Welt will heute noch jemand in der Pflege arbeiten. Nur für uns Philippiner ist der Pflegeberuf weiter das Ticket zu einem besseren Leben woanders«, sagt Nolasco. Weil westliche Industrienationen wie Deutschland derart davon profitieren, sollten sie wenigstens die Ausbildung von Pflegekräften in den Philippinen mitfinanzieren, findet sie. Doch am Ende, wenn weiter so viele das Land verlassen, »werden wir hier trotzdem die Verlierer sein«.Deutschland, sagt die Pflegerin Irish Ocreto, sei nicht gerade die erste Wahl für philippinische Krankenschwestern. Was vor allem an der Sprachbarriere liege. Die Menschen in den Philippinen sprechen gutes Englisch. Die meisten wollen deshalb in die USA. Doch Ocreto sagt, sie habe sich für den Umzug nach Deutschland entschieden, weil es dort einfacher sei, seine Familie nachzuholen. »Familiennachzug«, das sei eine der ersten Vokabeln gewesen, die in ihrem Kopf hängengeblieben seien. Das hat sie vor. Spätestens in zwei Jahren soll die Familie nach Niedersachsen kommen. »Die Schulbildung in Deutschland ist kostenlos und gut. Ich will, dass Martina hier ihren Abschluss machen kann.«In Manila, vor dem Laptop, sitzt immer noch Martina und guckt in die Zoomkamera, müde vom Tag, während die Schicht ihrer Mutter Irish in Oldenburg bald beginnt. »Gute Nacht, meine Kleine«, sagt sie, »bald sehen wir uns wieder.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Auszubildende Krankenpflegerinnen im Batangas Medical Center in den Philippinen: Exodus von GesundheitspersonalJeden Tag nach der Schule ruft Martina ihre Mama via Zoom an. Sie lernt über eine App Deutsch, denn vielleicht zieht die Familie irgendwann auch nach DeutschlandIrish Ocreto vor ihrer Tagesschicht: »Ich vermisse euch«»Hallo Mami«: Martina und ihr Papa John Ocreto zu Hause in Manila. Seit eineinhalb Jahren müssen sie ohne Mama Irish auskommenMartinas zweiter Geburtstag: Erinnerungen an die Zeit zu drittPflegedirektor Buquiz im Batangas Medical Center: »Habe Hunderte Kollegen kündigen sehen«Kleidung für die Azubis: Jedes Jahr bilden die Philippinen Tausende Pflegerinnen aus, die ins Ausland abwandernKrankenschwester auf der Geburtsstation des Batangas Medical CenterEin Pfleger auf der Intensivstation: Lange Schichten, wenig GeldNotaufnahme: Das Batangas Medical Center ist das größte öffentliche Krankenhaus der Region. Unbezahlte Überstunden sind an der TagesordnungEin Foto von Irish Ocretos Pflegeabschluss: »Ich wollte mein Leben mit meiner Tochter verbringen. Und war auf einmal an einem ganz anderen Ort«Ocretos Mutter beim Gießen des Dachgartens in Manila, der eigentlich ihrer Tochter Irish gehörtLeni Nolasco, Präsidentin der Gewerkschaft Filipino Nurses United, wünscht sich mehr Unterstützung durch Empfängerländer wie DeutschlandMartina spielt mit ihrer Oma in Manila. Ihre Mutter Irish zog im Juni 2022 nach Niedersachsen, um dort als Pflegerin zu arbeiten",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703608204.3324819,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Mehr als 30 Bewerber zur Präsidentenwahl zugelassen",
        "date_raw": "Tue, 26 Dec 2023 10:17:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-mehr-als-30-bewerber-zur-praesidentenwahl-zugelassen-a-6f53e048-d4fa-4656-b2c2-d744e83e61fa#ref=rss",
        "subtitle": "Die Sache gilt als ausgemacht: Im März lässt sich Wladimir Putin wohl abermals zum russischen Präsidenten wählen. Auf dem Papier gibt es nun zwar etliche Gegenkandidaten. Ernst zu nehmende Oppositionelle dürfen aber nicht antreten.",
        "content": "In Russland könnten bei der Präsidentenwahl Mitte März Stand jetzt über 30 Kandidaten antreten. Das teilte die Vorsitzende der Zentralen Wahlkommission, Ella Pamfilowa,  mit. »Natürlich wird der Wahlkampf hart umkämpft sein, denn es ist offensichtlich, dass es mehr als einen Kandidaten geben wird«, sagte Pamfilowa.Kritiker sehen in der kommenden russischen Abstimmung derweil eine Scheinwahl, die dazu dienen soll, eine weitere Amtszeit Putins zu legitimieren. Sie monieren, kein echter Oppositionskandidat werde zur Wahl zugelassen. Putin gilt bei der Abstimmung als haushoher Favorit. Viele seiner politischen Gegner sind inzwischen im Exil oder sitzen im Gefängnis, wie etwa , der 2017 mit Verweis auf eine Vorstrafe von der Präsidentenwahl ausgeschlossen worden war.Vergangenen Samstag war die ehemalige Fernsehjournalistin Jekaterina Dunzowa von der kommenden Wahl ausgeschlossen worden. Pamfilowa hatte das mit Fehlern im Antrag auf Zulassung als Kandidatin begründet. Die Ex-Journalistin setzte sich für das Ende des Krieges in der Ukraine und die Freilassung politischer Gefangener ein, .Wladimir Putin wurde mit dem Jahreswechsel 1999/2000 erstmals Präsident und löste damals Boris Jelzin ab. Seither bestimmt er die Politik Russlands, hauptsächlich als Präsident. Von 2008 bis 2012 war er Ministerpräsident, da die Verfassung lediglich zwei Amtszeiten in Folge als Präsident vorsah. Damals tauschten er und Dmitrij Medwedew die Ämter.Anfang 2020 wurde die Verfassung jedoch dahin gehend geändert, dass die Zahl von Putins Amtszeiten auf null zurückgesetzt wurde. Somit kann der 71-Jährige 2024 erneut antreten. Bei der Präsidentenwahl 2018 war Putin im ersten Wahlgang gewählt worden, mit knapp 77 Prozent der Stimmen.In den kommenden Wochen könnte sich das Bewerberfeld für die nächste Wahl noch lichten. So müssen beispielsweise alle Bewerber, die sich selbst nominiert haben, 300.000 Unterstützer-Unterschriften aus mindestens 40 russischen Regionen sammeln. Wer an dieser Hürde scheitert, taucht später nicht auf dem Stimmzettel auf. Ella Pamfilowa, hier mit Präsident Wladimir Putin: »Natürlich wird der Wahlkampf hart umkämpft sein«, behauptet sie",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703608204.3568351,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Präsident Ebrahim Raisi droht Israel mit Vergeltung für getöteten General Rasi Mussawi",
        "date_raw": "Tue, 26 Dec 2023 12:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42#ref=rss",
        "subtitle": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
        "content": " hat  nach dem Tod eines Generals der iranischen Revolutionswächter in  gedroht. Bei einem mutmaßlich israelischen Luftangriff auf einen Vorort der syrischen Hauptstadt  war am Montag General Sejed-Rasi Mussawi getötet worden. Laut Informationen der »« soll er dabei geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Terrororganisation  zu überwachen.Während Israel bislang keine Stellungnahme abgab, kündigte der iranische Präsident  Vergeltung an. Israel werde »mit Sicherheit für dieses Verbrechen bezahlen«, sagte Raisi. Die Revolutionswächter kündigten ebenfalls Vergeltung an.Irans Botschafter in Syrien, Hossein Akbari, sagte der iranischen Nachrichtenagentur Mehr, Mussawis Haus sei von drei Raketen getroffen worden. »Das Gebäude wurde zerstört«, sagte der Diplomat. Die in  ansässige Syrische Beobachtungsstelle für Menschenrechte berichtete von israelischen Angriffen auf Stellungen in der Gegend, die von iranischen Gruppen und der libanesischen Hisbollah-Miliz genutzt würden.Der Sprecher des iranischen Verteidigungsministeriums, Resa Talaei-Nik, drohte Israel laut Nachrichtenagentur Tasnim am Dienstag: »Die Zionisten (Israel) müssen sich auf die Konsequenzen ihres Verbrechens gefasst machen… und die werden schmerzhaft sein.« Israel habe mit dem Angriff nicht nur die territoriale Integrität Syriens verletzt, sondern auch die bereits spannungsgeladene Lage noch weiter eskaliert.Vom israelischen Militär hieß es am Montagabend, man kommentiere keine ausländischen Medienberichte. Die »New York Times« schrieb, israelische Beamte hätten eingeräumt, dass sie sich auf mögliche iranische Vergeltungsmaßnahmen vorbereiteten.Israel attackiert Ziele in Syrien, um zu verhindern, dass der Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Sowohl der  als auch Syrien sind Nachbarländer Israels. Israel fühlt sich durch die Raketenarsenale der Hisbollah und anderer Milizen bedroht. Syrien zählt für  neben der Hisbollah im Libanon sowie der islamistischen  zu den Verbündeten im Kampf gegen Israel. Nach US-Geheimdienstangaben unterstützt Iran auch die Huthi-Milizen im  sowie Milizen im .Iranischer Präsident Ebrahim Raisi: Israel wird »mit Sicherheit für dieses Verbrechen bezahlen«General Rasi Mussawi: Mutmaßlich durch israelischen Luftangriff getötet",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703608204.3838825,
        "language": "DE",
        "source": "Spiegel"
    }
]
