[
    {
        "title": "Italien: Partei von Giorgia Meloni will christliche Feierlichkeiten an Schulen per Gesetz schützen",
        "date_raw": "Wed, 20 Dec 2023 18:01:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/italien-partei-von-giorgia-meloni-will-christliche-feierlichkeiten-an-schulen-per-gesetz-schuetzen-a-05c79482-359c-4f53-a463-2c63a140da2b#ref=rss",
        "subtitle": "Die Partei von Italiens Ministerpräsidentin will Weihnachts- und Osterfeiern an Schulen unter gesetzlichen Schutz stellen. Damit wollen die Postfaschisten auch die Aufstellung von Weihnachtskrippen sicherstellen.",
        "content": "Die Partei von Italiens Ministerpräsidentin  will das Weihnachtsfest und weitere christliche Initiativen an Schulen und Universitäten per Gesetz unter Schutz stellen. Die Rechtspartei Fratelli d’Italia (Brüder Italiens) brachte einen Gesetzentwurf ins Parlament ein, um zu verhindern, dass Weihnachtsfeiern in »Winterfeste« umbenannt werden, wie die Nachrichtenagentur Adnkronos berichtete. Auch das Aufstellen von Weihnachtskrippen soll damit gesichert werden.Die rechte Senatorin Lavinia Mennuni begründete den Gesetzentwurf mit »inakzeptablen und peinlichen Entscheidungen einiger Schulbehörden« in den vergangenen Jahren. Aus vermeintlicher Rücksicht auf Gläubige anderer Religionen werde das christliche Weihnachten in seinem Wesen verändert, so die Abgeordnete. Sie sprach auch von einer besonderen Beziehung des Weihnachtsfestes zu Italiens »nationaler Identität«. Ähnliche Regelungen sollten nach ihren Vorstellungen auch für Ostern gelten.Die Fratelli d’Italia – entstanden aus der postfaschistischen Bewegung – sind größte Partei der rechten Dreierkoalition, die  seit Oktober vergangenen Jahres regiert. Wann der Gesetzentwurf im Parlament beraten werden soll, war zunächst nicht bekannt. Von Meloni selbst gab es dazu am Mittwoch keinen Kommentar. Aus den Reihen der Opposition kam Kritik und Spott, die Pläne wurden als »lächerlich« bezeichnet.Der Sekretär der Partei Più  (Mehr Europa) Riccardo Magi nannte das Vorhaben angesichts der strengen Linie der Regierung bei der Seenotrettung von Migrantinnen und Migranten heuchlerisch und »beinahe blasphemisch«. Er spottete zudem, dass die Heilige Familie unter Melonis Regierung wohl in einem Asylbewerberheim landen würde, . Die Grünenabgeordnete Luana Zanella sagte: »Sie wollen alles verbieten, was ihnen nicht gefällt.«Auch Schulpersonalverbände kritisierten den Gesetzentwurf. »Die Traditionen des Landes müssen sicherlich berücksichtigt werden, aber sie per Gesetz vorzuschreiben, ist fehl am Platz«, sagte Antonello Giannelli, Präsident des nationalen Schulleiterverbands Anp, der Nachrichtenagentur Ansa.Eine Krippe im Franziskanerkloster der mittelitalienischen Gemeinde Greccio: Laut Melonis Partei stehen Krippen an Schulen unter Gefahr",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703129404.4275975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost: Benjamin Netanyahu lehnt Waffenstillstand im Gazastreifen vor »Eliminierung« der Hamas ab",
        "date_raw": "Wed, 20 Dec 2023 18:40:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-benjamin-netanyahu-lehnt-waffenstillstand-im-gazastreifen-vor-eliminierung-der-hamas-ab-a-66860572-2e6e-44b1-807a-086394a3e9c6#ref=rss",
        "subtitle": "»Jeder, der glaubt, wir würden aufhören, hat keinen Bezug zur Realität«, sagt Benjamin Netanyahu zum Krieg in Gaza. Ein Waffenstillstand sei vor der »Eliminierung« der Hamas ausgeschlossen.",
        "content": "Trotz der sich mehrenden Aufrufe zur Minimierung der zivilen Opfer schließt Israels Regierungschef  einen Waffenstillstand im  vor der »Eliminierung« der  aus. »Wir werden nicht aufhören zu kämpfen, bis wir alle Ziele erreicht haben, die wir uns gesetzt haben«, erklärte Netanyahu zum Krieg gegen die palästinensische Terrororganisation. Dies seien »die Eliminierung der Hamas, die Freilassung unserer Geiseln und das Ende der Bedrohung durch den Gazastreifen«.Netanyahu erklärte, israelische Streitkräfte würden Hamas-Angehörige »überall« im Gazastreifen angreifen. »Jeder, der glaubt, wir würden aufhören, hat keinen Bezug zur Realität«, fügte Netanyahu hinzu. »Wir greifen die Hamas mit Feuer an – ein Inferno«, fuhr er fort. »Wir greifen auch ihre Komplizen nah und fern an.«Die Äußerungen des israelischen Regierungschefs erfolgten, nachdem der Hamas-Anführer im Ausland Ismail Haniyyeh nach  gereist war, um Gespräche über eine neue mögliche Feuerpause zu führen. Ägypten gilt als ein wichtiger Vermittler zwischen  und den Palästinensern.Auf internationaler Ebene wurde für Mittwoch zudem mit einer Abstimmung im Uno-Sicherheitsrat über eine Resolution mit dem Aufruf zu einer Feuerpause gerechnet. Die geplante Abstimmung war bereits zweimal vertagt worden, weil sich die Mitglieder über den Wortlaut stritten.Im vergangenen Monat hatten Israel und die Hamas nach langwierigen, von , Ägypten und den  vermittelten Verhandlungen eine Vereinbarung getroffen, die eine Feuerpause sowie die Freilassung israelischer Geiseln und palästinensischer Gefangener vorsah. Im Zuge der Vereinbarung kamen 105 Geiseln und 240 in Israel inhaftierte Palästinenser frei. Am 1. Dezember lief die Feuerpause nach einer Woche aus.Am 7. Oktober waren Hunderte bewaffnete Hamas-Kämpfer aus dem Gazastreifen auf israelisches Gebiet vorgedrungen und hatten den schlimmsten Angriff auf Israel in der Geschichte des Landes verübt. Israelischen Angaben zufolge wurden rund 1140 Menschen getötet und etwa 250 Menschen als Geiseln in den Gazastreifen verschleppt. Israel kündigte daraufhin die Vernichtung der Hamas an und begann mit der Bombardierung des Gazastreifens.US-Außenminister  sagte, die Vereinigten Staaten seien der Ansicht, dass Israel dazu verpflichtet sei, die von der Hamas ausgehende Bedrohung zu beseitigen. Gleichzeitig gelte jedoch auch die Verpflichtung, die Zahl der zivilen Opfer im Gazastreifen zu minimieren.»Wir sind weiterhin der Meinung, dass Israel nicht zwischen der Beseitigung der Bedrohung durch die Hamas und der Minimierung der Opfer unter der Zivilbevölkerung in Gaza wählen muss«, sagte Blinken auf einer Pressekonferenz zum Jahresende in der US-Hauptstadt Washington. »Es hat die Pflicht, beides zu tun, und es hat ein strategisches Interesse, beides zu tun.«Israels Regierungschef Benjamin Netanyahu: »Wir werden nicht aufhören zu kämpfen, bis wir alle Ziele erreicht haben, die wir uns gesetzt haben«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703129404.6172743,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazakrieg: Deutsch-israelischer Soldat bei Kämpfen im Gazastreifen getötet",
        "date_raw": "Wed, 20 Dec 2023 19:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-deutsch-israelischer-soldat-bei-kaempfen-im-gazastreifen-getoetet-a-5ab8fb86-e14c-4fe8-b1b2-64d5076e2cd5#ref=rss",
        "subtitle": "Bei Kämpfen im Gazastreifen ist ein deutsch-israelischer Soldat getötet worden, wie das Auswärtige Amt bestätigte. Er sei im Süden des Gazastreifens an Aktionen einer israelischen Eliteeinheit gegen die Hamas beteiligt gewesen.",
        "content": "Ein israelischer Soldat, der auch die deutsche Staatsbürgerschaft hat, ist bei Kämpfen im  getötet worden. »Wir wurden von den israelischen Streitkräften (IDF) informiert, dass leider ein deutscher Staatsangehöriger unter den Opfern der Kämpfe in Gaza ist«, hieß es am Mittwoch aus dem Auswärtigen Amt. Die Botschaft in Tel Aviv stehe mit den Angehörigen in Kontakt. Zuvor hatte die »Bild«-Zeitung berichtet.Zuvor hatten laut »Bild« israelische Medien den Tod des Deutschisraelis Urija B. gemeldet. Der christliche Soldat sei an einer schweren Kopfverletzung gestorben und am Dienstag in  beerdigt worden. Er war nach Angaben der Zeitung am vorherigen Donnerstag im Süden des Gazastreifens verletzt worden, wo er für eine israelische Eliteeinheit gegen die  kämpfte.Der Deutschisraeli hinterlässt dem Bericht zufolge seine Eltern Gideon und Nelli sowie zwei Brüder und zwei Schwestern. Seine Großeltern waren demnach 1972 nach Israel eingewandert, um ein Altenheim für Holocaustüberlebende zu gründen. Ihre Organisation »Zedaka« sei 1960 in  gegründet worden, mit dem Ziel, Überlebenden der Naziverbrechen zu helfen.Israel und die Hamas befinden sich seit mehr als zwei Monaten im Krieg. Am 7. Oktober waren Hunderte Kämpfer der Terrororganisation Hamas in israelische Orte eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1140 Menschen getötet und etwa 250 Menschen als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang mehr als 19.660 Menschen getötet.Israelischer Soldat im Gazastreifen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703129404.7704303,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Venezuela tauschen Gefangene aus",
        "date_raw": "Wed, 20 Dec 2023 21:13:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-venezuela-tauschen-gefangene-aus-a-b708f6c2-9a43-46dd-bc60-16b5db43fc20#ref=rss",
        "subtitle": "Zehn inhaftierte US-Bürger dürfen ausreisen, im Gegenzug kommt ein Vertrauter von Staatschef Maduro frei: So lautet der Deal zwischen den Vereinigten Staaten und Venezuela. Schon zuvor lockerten die USA Ölsanktionen.",
        "content": "Die Vereinigten Staaten haben einen engen Verbündeten des venezolanischen Präsidenten  freigelassen. Im Gegenzug werden in  mehrere inhaftierte US-Amerikaner freigelassen werden, wie das Weiße Haus mitteilte. Bei Maduros Vertrauten handelt es sich um den kolumbianischen Geschäftsmann Alex Saab.Die US-Regierung hoffe, dass der Austausch die Türen offenhalte, um den Dialog mit Venezuela fortzusetzen und das Land künftig einen demokratischeren Weg bestreiten werde, sagte ein US-Regierungsvertreter.Saab war 2020 auf den Kapverdischen Inseln festgenommen worden, als sein Privatjet auf dem Weg in den Iran auftanken musste. Ein Jahr später wurde er in die  ausgeliefert, wo unter anderem wegen Geldwäsche gegen ihn ermittelt wurde. Nach Einschätzung der US-Ermittler dürfte Saab zudem über umfangreiche Informationen über illegale Geschäfte der Familie des autoritär regierenden Präsidenten Maduro und hochrangiger Funktionäre in Venezuela verfügen. US-Präsident Biden habe sich die Entscheidung über Saabs Auslieferung nicht leicht gemacht, so die US-Regierung.Im Austausch werden den Angaben aus dem Weißen Haus zufolge zehn US-Amerikaner an die USA ausgeliefert – darunter seien sechs zu Unrecht Inhaftierte. Venezuela übergebe den USA außerdem den Geschäftsmann Leonard Francis, so der US-Regierungsvertreter. Francis, , hatte sich im Zuge eines Korruptionsskandals um Luxusreisen und Prostituierte in der US-Marine schuldig bekannt, war aber 2022 aus dem Hausarrest in den USA geflohen. Er wurde auf der Flucht in Venezuela von den dortigen Behörden festgenommen. Venezuela lässt im Zuge der Abmachung auch 20 Landsleute frei, die als politische Gefangene in Haft sitzen.Das einst reiche Venezuela leidet unter Missmanagement, Korruption und Sanktionen. Das südamerikanische Land steckt seit Jahren in einer tiefen politischen, wirtschaftlichen und humanitären Krise. Maduro geht hart gegen Regierungsgegner vor. Die US-Regierung fordert freie Wahlen und einen Dialog zwischen Regierung und Opposition. Beide Parteien haben sich im Oktober auf eine Präsidentenwahl im zweiten Halbjahr 2024 verständigt. Washington hat zuletzt Sanktionen gegen das Land gelockert – vor allem mit Blick auf den Ölsektor.Venezolanischer Staatschef Nicolás Maduro: Vertrauter Alex Saab ist aus den USA ausgereist",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703129404.8377743,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xi Jinping informierte Joe Biden direkt über Angliederung von Taiwan",
        "date_raw": "Wed, 20 Dec 2023 21:30:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-xi-jinping-informierte-joe-biden-direkt-ueber-angliederung-von-taiwan-a-fcc7c263-0d1a-49ab-b34f-99d6ad552263#ref=rss",
        "subtitle": "NBC News hat mehr Details über die Gipfel-Gespräche zwischen dem chinesischen Staatschef und dem US-Präsidenten veröffentlicht. Xi habe eine Erklärung Bidens gefordert, in der er die Angliederung von Taiwan unterstützt.",
        "content": "Der chinesische Präsident  hat US-Präsident  während ihres  mitgeteilt, dass Peking  dem chinesischen Festland angliedern werde, dass aber der Zeitpunkt noch nicht feststehe. Der amerikanische Sender  dies mit Verweis auf drei aktuelle und ehemalige US-Regierungsvertreter.Xi sagte Biden bei einem Gruppentreffen, an dem ein Dutzend amerikanischer und chinesischer Staatsdiener teilnahmen, dass China es vorziehe, Taiwan friedlich und nicht mit Gewalt zu übernehmen, so die Informanten zu NBC News.Chinesische Offizielle hatten im Vorfeld des Gipfels darum gebeten, dass Biden nach dem Treffen eine öffentliche Erklärung abgibt, dass die USA Chinas Ziel einer friedlichen Vereinigung mit Taiwan unterstützen und die taiwanesische Unabhängigkeit nicht befürworten, hieß es weiter. Das Weiße Haus lehnte die chinesische Bitte ab.Die Enthüllungen gegenüber NBC News enthalten bisher unbekannte Details über ein Treffen zwischen den beiden Staatschefs, das dazu dienen sollte, die Spannungen zwischen ihren Ländern abzubauen.Offizielle, die mit dem Gespräch zwischen Biden und Xi vertraut sind, beschrieben den chinesischen Regierungschef als unverblümt und offen, aber nicht konfrontativ, so »NBC«. »Seine Sprache war nicht anders als sonst. In Bezug auf Taiwan ist er immer hart. Er hat schon immer eine harte Linie vertreten«, sagte ein US-Beamter, der über das Gespräch informiert war.Xis Säbelrasseln in Bezug auf Taiwan ist ein Hauptanliegen der Biden-Administration, die versucht, einen militärischen Konflikt mit China zu vermeiden.Auf dem Kongress der Kommunistischen Partei Chinas im vergangenen Jahr erklärte Xi öffentlich, dass China Taiwan militärisch angreifen würde, wenn es mit ausländischer Unterstützung die Unabhängigkeit erklärt.Taiwan, das nur durch eine Meerenge von China getrennt wird, hat seit Jahrzehnten eine demokratische Regierung. China sieht Taiwan mit seinen mehr als 23 Millionen Einwohnern jedoch als Teil seines Territoriums an. Das Gebiet ist immer wieder Schauplatz militärischer Machtdemonstrationen.Xi Jinping und Joe Biden im November in San Francisco",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703129404.8629665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Urteil gegen Trump-Kandidatur: Willkommen zur Chaoswahl 2024",
        "date_raw": "Wed, 20 Dec 2023 21:33:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/urteil-gegen-trump-kandidatur-willkommen-zur-chaoswahl-2024-a-b1349acb-d5ae-4214-b516-a4d1348987ab#ref=rss",
        "subtitle": "Darf Donald Trump überhaupt an der Wahl 2024 teilnehmen? Ein Gericht in Colorado hat diese Frage nun verneint, das letzte Wort hat der Supreme Court. So oder so: Amerika steuert auf einen Abgrund zu.",
        "content": "Trump-Flagge vor New Yorker Justizpalast: Entscheiden Gerichte über seine Kandidatur?",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703129404.8889558,
        "language": "DE",
        "source": "Spiegel"
    }
]
