[
    {
        "title": "Darts-WM: Brite Scott Williams irritiert mit Weltkriegsvergleich",
        "date_raw": "Wed, 27 Dec 2023 19:48:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-brite-scott-williams-irritiert-mit-weltkriegsvergleich-a-9aca4b16-7525-4c65-a71b-9e35caf7471d#ref=rss",
        "subtitle": "»Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«: Der Brite Scott Williams hat nach seinem Erfolg über den Deutschen Martin Schindler einen Weltkriegsvergleich gemacht. Nicht alle fanden das witzig.",
        "content": "Der englische Dartsprofi Scott Williams hat nach seinem  gegen den Deutschen  für einen Aufreger bei der Darts-WM in London gesorgt. »Ich hatte das Publikum noch nie so auf meiner Seite«, sagte Williams nach dem dramatischen 4:3-Sieg bei Sky Sports – und fügte noch hinzu: »Ich weiß, dass wir zwei Weltkriege und eine Fußballweltmeisterschaft gewonnen haben. Auch die deutschen Fans hier waren riesig.«Im Netz wurden Clips des Interviews im Anschluss tausendfach geteilt, die Reaktionen bei X, vormals Twitter, schwankten zwischen Empörung über Williams’ geschmacklose Anspielung und Belustigung. »Die PDC (Professional Darts Corporation): Keiner unserer Spieler spielt unter Alkoholeinfluss, Scott Williams: Halt’ mein Bier«, kommentierte ein Darts-Fan auf X – wohl auch eine Anspielung darauf, dass im Wortlaut des Interviews nicht klar aufzulösen ist, ob Williams »world wars« gesagt oder die Worte zu »war worlds« vertauscht hatte.Der übertragende Sender konnte Williams’ Einlassungen wenig Humor abgewinnen. Die Sky-Sports-Moderatorin Anna Woolhouse entschuldigte sich nach dem Interview für die Verwendung »beleidigender Sprache«. Williams selbst bat später in den sozialen Medien um Entschuldigung: »Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«, gestand der Engländer ein. »Es war nicht beabsichtigt, die Gefühle von irgendjemandem zu verletzen, und ich entschuldige mich vielmals.«Im Achtelfinale trifft der ungesetzte Williams nun auf den Sieger des Duells zwischen dem Australier Damon Heta und Berry van Peer (Niederlande). Über ein mögliches Nachspiel, das sein verbaler Fehltritt für den 33-Jährigen haben könnte, ist derzeit nichts bekannt.Englands Scott Williams im Alexandra Palace",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703840403.301533,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Tuchel folgt auf Julian Nagelsmann - Das turbulente Jahr 2023",
        "date_raw": "Thu, 28 Dec 2023 06:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675#ref=rss",
        "subtitle": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel?",
        "content": "",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703840403.3869765,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Severin Freund über die Chancen der deutschen Skispringer",
        "date_raw": "Thu, 28 Dec 2023 14:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae#ref=rss",
        "subtitle": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat.",
        "content": "Andreas Wellinger gehört zu den Favoriten der Vierschanzentournee",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703840403.4249387,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Florian Hempel gegen Favorit Stephen Bunting chancenlos",
        "date_raw": "Thu, 28 Dec 2023 15:13:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-gegen-favorit-stephen-bunting-chancenlos-a-9e44da88-f760-44e9-ab45-16bb83c0e615#ref=rss",
        "subtitle": "Vier deutsche Darts-Profis hatten es in die dritte WM-Runde geschafft – drei sind schon raus: Florian Hempel scheiterte am glänzend aufgelegten Titelkandidaten Stephen Bunting, der nun einen Superstar fordert.",
        "content": "Der deutsche Darts-Profi Florian Hempel ist trotz ordentlicher Leistung bei der WM in London ausgeschieden. Der 33 Jahre alte Kölner musste sich in Runde drei Mitfavorit Stephen Bunting klar 0:4 geschlagen geben. Hempel war vor allem in den ersten beiden Sätzen ordentlich unterwegs, doch der Engländer spielte noch stärker. Bunting befindet sich derzeit in absoluter Topform und war schon vor Weihnachten der Profi mit dem besten Punkteschnitt im Alexandra Palace.Hempel, früher Handballtorwart, ist nach  und  bereits der dritte Deutsche, der sein Drittrundenspiel gegen einen Engländer verloren hat. Schindler hatte sich mit 3:4 gegen Außenseiter Scott Williams geschlagen geben müssen, Vorjahreshalbfinalist Clemens mit 1:4 gegen Weltklasseprofi Dave Chisnall.Für Hempel ist das Turnier nach Siegen über den Iren Dylan Slevin und Belgiens Star Dimitri van den Bergh trotzdem ein Erfolg. Schließlich hatte er sich erst im vorigen Moment überhaupt qualifiziert.Der frühere BDO-Weltmeister Bunting fordert nun im Achtelfinale den Niederländer . Nach den gezeigten Vorleistungen dürfte dies die verheißungsvollste Partie in der Runde der letzten 16 sein. Van Gerwen gilt als einer der Titelanwärter und hat die Sid Waddell Trophy bereits 2014, 2017 und 2019 gewonnen.Als letzter Deutscher ist Newcomer Ricardo Pietreczko im Turnier vertreten. Der 29-Jährige spielt im zweiten Spiel der Abendsession (ab 20.15 Uhr) gegen den Engländer Luke Humphries um den Einzug ins Achtelfinale.Stephen Bunting machte mit Florian Hempel kurzen Prozess",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703840403.4524372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball: Henning Fritz kehrt mit 49 Jahren beim SSV Bozen ins Tor zurück",
        "date_raw": "Thu, 28 Dec 2023 15:19:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-henning-fritz-kehrt-mit-49-jahren-beim-ssv-bozen-ins-tor-zurueck-a-67c1cbac-37bd-449b-b744-f95a6a0ec25b#ref=rss",
        "subtitle": "Der SSV Bozen benötigt dringend einen Handballtorwart. Die erste Anfrage lehnte der ehemalige deutsche Nationalkeeper Henning Fritz noch ab. Doch der Klub blieb hartnäckig.",
        "content": "Überraschendes Comeback eines früheren Weltmeisters: Handballtorwart Henning Fritz kehrt zwischen die Pfosten zurück. Der 49-Jährige wird im Januar den italienischen Erstligisten SSV Bozen für ein Spiel unterstützen, da der etatmäßige Stammkeeper Christophoros Nungovitch bei der Afrika-Meisterschaft (17. bis 27. Januar) für die Demokratische Republik Kongo im Einsatz ist.Direkt nach dem Eröffnungsspiel der -Europameisterschaft am 10. Januar 2024 zwischen Deutschland und der Schweiz fliegt er nach Bozen. Dort wird er nach zwei Trainingseinheiten mit dem Team in der Meisterschaftspartie beim Ligakonkurrenten Conversano am 13. Januar im Kader stehen. Die beiden folgenden Spiele in der italienischen Liga wurden verlegt.»Die Anfrage kam, und ich hatte sie schon abgelehnt. Aufgrund der Umstände, aufgrund meines Alters und der Tatsache, dass ich ja jahrelang nicht mehr im Tor stand«, sagte Fritz. »Der Verein war aber sehr hartnäckig, sie haben immer wieder nachgefragt – dann habe ich gesagt, die Not scheint wohl sehr groß zu sein.«Fritz, Weltmeister von 2007 und ehemaliger Welthandballer, fühlt sich »grundsätzlich fit und der Sache körperlich gewachsen. Es ist nicht so wichtig, wie hoch ich das Bein noch kriege.« Bereits im Mai 2021 war der Torwart, der seine Karriere eigentlich 2012 bei den Rhein-Neckar Löwen beendet hatte, im Saison-Endspurt der Bundesliga für die SG Flensburg-Handewitt kurzzeitig aus seinem Ruhestand zurückgekehrt. für einen Coup und die Verpflichtung »eines der besten Torhüter in der Geschichte des europäischen und weltweiten Handballs«.Neben dem Weltmeistertitel im eigenen Land 2007 wurde Fritz 2004 Europameister und sicherte sich bei den Olympischen Spielen in Athen mit der deutschen Nationalmannschaft die Silbermedaille. In der Bundesliga gewann er 2001 mit dem SC Magdeburg die deutsche Meisterschaft, beim THW Kiel folgten vier weitere Ligatitel sowie der Champions-League-Erfolg 2007.Henning Fritz (2021 im Trikot der SG Flensburg-Handewitt)",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703840403.4753523,
        "language": "DE",
        "source": "Spiegel"
    }
]
