[
    {
        "title": "Iran schiebt binnen eines Monats 60.000 Afghanen ab",
        "date_raw": "Fri, 29 Dec 2023 16:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-schiebt-binnen-eines-monats-60-000-afghanen-ab-a-51a4c985-1681-4e2e-8182-24c3882dcfbd#ref=rss",
        "subtitle": "Bereits in Pakistan gehen die Behörden gegen die Millionen im Land lebenden Afghaninnen und Afghanen vor, nun verschärft auch Iran seine Linie. Unter den Taliban droht den Vertriebenen Armut und Elend.",
        "content": " intensiviert offenbar die Abschiebung von Afghanen in ihr Heimatland. Nach , wonach bereits Ende November binnen weniger Tage mehr als 24.000 Afghaninnen und Afghanen ohne gültige Aufenthaltsdokumente das Land verlassen mussten, sollen nun innerhalb eines Monats mehr als 60.000 abgeschoben worden sein. Sie hätten sich illegal im Land aufgehalten, berichtete die iranische Nachrichtenagentur Tasnim auf Telegram.Die Afghanen hätten das Land über den Grenzübergang Dogharoun im Nordosten Irans verlassen, berichtete Tasnim. Iran teilt im Osten eine Hunderte Kilometer lange Grenze mit .In Iran leben nach Schätzungen der  mindestens 3,5 Millionen Afghanen, ein Großteil davon ohne legalen Aufenthaltsstatus. Teherans Abschiebekampagne hängt Berichten zufolge mit Vorwürfen zusammen, die Afghanen trügen zur hohen Arbeitslosigkeit in Iran bei. Viele der afghanischen Migranten in den Nachbarländern arbeiten im Niedriglohnsektor der Metropolen, etwa auf Baustellen.Für Hunderttausende Menschen, die in der Vergangenheit aus dem seit Jahrzehnten kriegsgebeutelten Afghanistan in Nachbarländer geflohen waren, spitzt sich die Lage damit weiter zu. In Afghanistan waren 2021 wieder die radikalislamischen  an die Macht gekommen, das ohnehin arme Land rutscht seitdem noch weiter ins Elend.Im  im Oktober, dass 85 Prozent der Bevölkerung in Afghanistan mit weniger als einem Dollar pro Tag auskommen muss. »Fast jeder dritte Afghane hat keinen Zugang zum Nötigsten, seien es Grundnahrungsmittel, Gesundheitsvorsorge, Einkommenssicherheit«, so Wignaraja. Die Machtübernahme der Taliban habe die Lage noch verschärft, zahlreiche Menschen flohen in die Nachbarländer.Auch Afghanistans Nachbarland  hat jüngst . Die Regierung in Islamabad hatte Geflüchteten ohne legalen Aufenthaltsstatus zunächst eine Frist zur freiwilligen Ausreise gesetzt.Mehr als 480.000 Afghanen haben Pakistan nach Angaben der -Migrationsorganisation  inzwischen verlassen, um gewaltsamen Abschiebungen zu entgehen. In einigen pakistanischen Städten haben die Behörden Berichten zufolge bereits mit der Festnahme von Afghanen begonnen. Hunderte Festnahmen soll es etwa in den Städten Karatschi und Quetta gegeben haben.»Angesichts von mehr als sechs Millionen Binnenvertriebenen im ganzen Land stehen die aus Pakistan zurückkehrenden Afghanen vor einer prekären, ungewissen Zukunft«, teilte die IOM mit. Vor allem angesichts des bevorstehenden Winters bräuchten die Rückkehrer dringende Hilfe, jedoch sei auch langfristige Unterstützung gefragt.Afghanische Geflüchtete an einem Grenzposten in der Provinz Nimroz im Südwesten Afghanistans",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703901604.0126092,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Unbekanntes Flugobjekt im eigenen Luftraum – General geht von russischer Rakete aus",
        "date_raw": "Fri, 29 Dec 2023 15:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-unbekanntes-flugobjekt-im-eigenen-luftraum-general-geht-von-russischer-rakete-aus-a-a3d50d0b-863b-4a74-844c-5283ce692d20#ref=rss",
        "subtitle": "Im Zuge des massiven russischen Luftangriffs auf die Ukraine ist offenbar eine Rakete auch in polnisches Staatsgebiet eingedrungen. Ein General nannte nun Details zu deren Flugverlauf.",
        "content": "Bei dem Flugkörper, der am Freitag in den polnischen Luftraum eingedrungen ist, handelt es sich nach Angaben der dortigen Armee vermutlich um eine russische Rakete. Sie habe sich etwa drei Minuten über polnischem Territorium befunden, etwa 40 Kilometer zurückgelegt und habe den Luftraum dann wohl wieder in Richtung  verlassen, sagte General Maciej Klisz laut der Nachrichtenagentur Reuters.Vermutungen, wonach der Vorfall mit dem massiven Luftangriff Russlands auf die Ukraine zusammenhängt, scheinen sich damit zu bestätigen.Die Armee hatte zuvor bereits mitgeteilt, dass das . »Das Objekt kam von der Grenze zur Ukraine«, sagte der Sprecher des Operativen Kommandos der Streitkräfte, Jacek Goryszewski, dem Fernsehsender TVN24. »In der Nacht wurde das ukrainische Gebiet stark beschossen, dieser Vorfall könnte damit zusammenhängen.«Polens Verteidigungsminister Wladyslaw Kosiniak-Kamysz hatte mitgeteilt, er sei über den Vorfall in ständigem Kontakt mit dem Präsidenten, dem Regierungschef und dem Generalstab. Nun teilte er mit, dass alle Elemente der polnischen Luftverteidigung ordnungsgemäß gearbeitet hätten. Die Überwachungssysteme hatten das Objekt zeitweise erfasst, das Signal dann aber verloren.Berichte über einen Einschlag, Schäden oder Verletzte gab es nicht. Die Armee sucht derzeit nach möglichen Trümmerteilen. hatte am Freitag die  seit Monaten ausgeführt. Nach Angaben der ukrainischen Luftwaffe kamen dabei 158 Raketen und Kampfdrohnen gegen das Land zum Einsatz, die Behörden meldeten zunächst mindestens 26 Tote und 137 Verletzte. »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte der ukrainische Luftwaffensprecher Jurij Ihnat.Es ist nicht das erste Mal, dass im Zuge des russischen Angriffskrieges auch Kriegsgerät in -Mitgliedstaaten landet. Zuletzt war etwa eine . In der Folge waren deutsche und rumänische Kampfflugzeuge aufgestiegen. Die russischen Fluggeräte sollen von den Besatzungen auch durch Sichtkontakt identifiziert worden sein, ohne dass von der Nato ein Befehl zum Abschuss erfolgte. Es lägen keine Hinweise auf einen gezielten Angriff Russlands auf einen Alliierten vor, hieß es von der Nato.Ende 2022 waren in  zudem zwei Menschen durch . Polen hatte nach dem Vorfall zunächst Artikel 4 des -Vertrages aktiviert, also die anderen Mitglieder zu Konsultationen zusammengerufen. Eine spätere Untersuchung kam jedoch zu dem Ergebnis, dass es sich um Teile handelte. Der damalige polnische Justizminister Zbigniew Ziobro warf der Ukraine bei den Ermittlungen vor.Russischer Raketenwerfer in der Nähe von Saporischschja am 27. Dezember",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703901604.038188,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Universität bricht Wintersemester nach Amoklauf ab",
        "date_raw": "Fri, 29 Dec 2023 20:12:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-universitaet-bricht-wintersemester-nach-amoklauf-ab-a-ba7afc73-cc54-4002-8a9d-bdea02cddd37#ref=rss",
        "subtitle": "Für die Studenten der Philosophischen Fakultät der Karls-Universität ist das Semester vorzeitig beendet. Als Reaktion auf den tödlichen Schusswaffenangriff wird der gesamte Lehrbetrieb ausgesetzt.",
        "content": "Nach dem tödlichen Schusswaffenangriff an der Prager Karls-Universität hat die Philosophische Fakultät das Wintersemester vorzeitig abgebrochen. Der gesamte Lehrbetrieb sei bis Semesterende ausgesetzt, teilte die Philosophische Fakultät am Freitag mit. Prüfungen und Konsultationen zwischen Studierenden und Lehrenden könnten zwar stattfinden, aber nur auf freiwilliger Basis. Hausarbeiten könnten verschoben werden.»Die Nicht-Teilnahme an den abschließenden Staatsprüfungen im Januar/Februar 2024 wird bei niemandem die Möglichkeit eines erfolgreichen Studienabschlusses bedrohen«, hieß es.Am 21. Dezember hatte ein 24-jähriger Student 14 Menschen getötet und sich anschließend selbst erschossen. Polizeiangaben zufolge hatte der Schütze bereits am 15. Dezember in einem Prager Vorort willkürlich einen Mann und dessen zwei Monate alte Tochter getötet. Der Attentäter hatte einen Abschiedsbrief hinterlassen, in dem er sich .Kurz vor dem Angriff in der Karls-Universität hatte er zudem seinen Vater in ihrem gemeinsamen Wohnhaus getötet. Über die Motive des 24-Jährigen ist bislang nichts bekannt.Das Hauptgebäude der Fakultät, in der der Attentäter seine Tat verübte, werde »mindestens bis Ende Januar aus technischen Gründen geschlossen bleiben«. Auf dem davor gelegenen Jan-Palach-Platz werde es zur Aufarbeitung der Tragödie, und um das akademische Leben wieder an den Ort zurückzubringen, einen »Monat für die Fakultät« mit unterschiedlichen Veranstaltungen geben.In einen Spendenfonds der Universität für die Verletzten und die Angehörigen der Toten zahlten bis Freitag rund 40.000 Menschen einen Betrag von 49,8 Millionen Kronen (knapp mehr als zwei Millionen Euro) ein.Auch andere Spendensammlungen brachten große Summen. Die Nachrichtenagentur CTK bezifferte die Gesamthöhe, einschließlich des Universitätsfonds, schon am Mittwochabend auf bis dahin 63 Millionen Kronen (2,55 Millionen Euro).Karls-Universität: Philosophische Fakultät setzt den Lehrbetrieb aus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703901604.0919075,
        "language": "DE",
        "source": "Spiegel"
    }
]
