[
    {
        "title": "Paralympics 2024: Yannick Noah soll Frankreichs Rollstuhltennisspieler zu Gold führen",
        "date_raw": "Thu, 14 Dec 2023 14:38:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/paralympics-2024-yannick-noah-soll-frankreichs-rollstuhltennisspieler-zu-gold-fuehren-a-fa3459ee-f772-4dbb-9fae-d4d70990da70#ref=rss",
        "subtitle": "Er hat als Tennisprofi Karriere gemacht, war als Sänger erfolgreich und ist einer der beliebtesten Franzosen: Jetzt soll Yannick Noah die Paralympics 2024 in Paris zu einem Erfolg machen.",
        "content": "Yannick Noah wird das französische Rollstuhltennis-Team bei den Paralympics im kommenden Jahr in Paris als Teamchef anführen. Das teilte der französische Tennisverband mit.Als Teamchef der französischen Tennis-Auswahl gewann der heute 63-jährige Noah dreimal den  mit den Männern (1991, 1996 und 2017) und einmal den Fed Cup mit den Frauen (1997).»Yannick Noah wurde heute zum Kapitän der französischen Rollstuhltennis-Nationalmannschaft der Herren ernannt«, teilte der Verband mit. »Seine Aufgabe wird es sein, Les Bleus zum Sieg bei den Paralympischen Spielen 2024 in Paris zu führen.«Das paralympische Rollstuhltennis-Turnier findet vom 30. August bis zum 7. September des kommenden Jahres im Stade Roland Garros statt, wo Noah 1983 als letzter Franzose ein Grand-Slam-Turnier gewann.»Es ist ein außergewöhnliches menschliches Abenteuer«, sagte Noah. »Die Jungs sind fantastisch. Wir sind nur noch acht Monate von den Spielen entfernt und unser Ziel ist es, uns jeden Tag zu verbessern. Unser Ziel ist es, sie in die bestmögliche Verfassung für die Turnierwoche zu bringen.«Noah ist eine Legende in Frankreich und wurde 2005 in einer Umfrage der französischen Sonntagszeitung »Le Journal du Dimanche« zum beliebtesten Franzosen gewählt. Auch als Sänger war Noah erfolgreich, insbesondere mit dem Lied »Aux arbres citoyens«. Darüber hinaus engagierte sich Noah in zahlreichen Hilfsprojekten, unter anderem in Kamerun, wo sein Vater Zacharie Noah, ein ehemaliger Fußballspieler, geboren wurde.Yannick Noah",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702620003.9112363,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Bryce Bennett rast mit Startnummer 34 zum Sieg",
        "date_raw": "Thu, 14 Dec 2023 14:33:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/bryce-bennett-rast-mit-startnummer-34-zum-sieg-a-0c7d10c1-e404-4060-b9ee-7ebb25aa5ce5#ref=rss",
        "subtitle": "Bryce Bennett fährt seit acht Jahren im Ski-Weltcup, in Südtirol hat er zum zweiten Mal ein Rennen gewonnen. Der deutsche Abfahrer Thomas Dreßen hingegen ist noch weit von seiner Bestform entfernt.",
        "content": "Die alpine Skisaison der Männer läuft bereits über sechs Wochen, doch nach diversen Absagen fand nun in Gröden die erste Abfahrt des Jahres statt. Lange sah es nach einem Sieg von Topfavorit Aleksander Aamodt Kilde aus, doch dann kam der US-Amerikaner Bryce Bennett mit der Startnummer 34 und verdrängte den Norweger um 0,03 Sekunden auf Platz zwei.Für den 31 Jahre alten Bennett, seit 2015 im Weltcup dabei, war es der zweite Podestplatz in seiner Karriere. Vor zwei Jahren hatte er in Gröden ebenfalls die Abfahrt gewonnen. Auf der Saslong, so heißt die Piste in Südtirol, ist es nicht ungewöhnlich, dass sich Fahrer mit hohen Startnummern weit vorne platzieren können. In diesem Jahr trennte die Top 30 nur eine Sekunde.Die deutschen Topfahrer konnten bei äußerst fairen Pistenbedingungen nur bedingt profitieren. Romed Baumann belegte den neunten Platz, Josef Ferstl zeigte auf Rang 15 ebenfalls eine gute Leistung. Thomas Dreßen, der in dieser Saison wieder angreifen möchte, und Andreas Sander verpassten die Punkteränge. Simon Jocher schied aus.»Die gesamte Fahrt war okay«, sagte Baumann, »wenn man da nicht zufrieden ist, weiß ich auch nicht. Es war ein guter Einstand.« Ferstl hätte sein ordentliches Ergebnis nach komplizierter Vorbereitung »sofort unterschrieben«, ärgerte sich aber über die »scheiß« Hundertstel, die ein Topresultat verhinderten.Durch den vielen Neuschnee vom Vortag habe sich die Piste etwas anders präsentiert als noch im Training, sagte Dreßen. »Der Grundspeed ist da, in den technischen Sachen geht mir noch das nötige Selbstvertrauen ab«, sagte er. »Das kann man nicht erzwingen, das kommt mit dem Fahren.«Bryce BennettKeine Weltcup-Punkte für Thomas Dreßen",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702620003.9403157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Social-Media-Streit zwischen Nick Kyrgios und Boris Becker",
        "date_raw": "Thu, 14 Dec 2023 16:51:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-social-media-streit-zwischen-nick-kyrgios-und-boris-becker-a-b73a165b-44e5-4268-a0b8-d9ae729dfb28#ref=rss",
        "subtitle": "Auf dem Platz stand der australische Tennisstar Nick Kyrgios in dieser Saison kaum, trotzdem sorgt er immer wieder für Gesprächsstoff. Nun hat er sich auf X mit Boris Becker gestritten.",
        "content": "Tennisikone  hat sich auf der Social-Media-Plattform X einen Schlagabtausch mit dem australischen Tennisprofi  geliefert. Ausgangspunkt waren Kyrgios' Aussagen im Interview mit »«. »Das Spiel war damals so langsam«, hatte der 28-Jährige gesagt.Er habe Boris Becker und andere frühere Stars spielen sehen und »(ich) sage nicht, dass sie zu ihrer Zeit nicht gut waren, aber zu behaupten, dass sie heute genauso gut wären, ist absurd«.Becker monierte daraufhin bei X den fehlenden Respekt des -Finalisten von 2022 vor den Leistungen früherer Größen der Sportart. »Warum spricht er über einen Sport, den er offensichtlich hasst?«, fragte sich Becker und ließ durchblicken, dass er Vergleiche unterschiedlicher Tennisgenerationen für wenig sinnvoll erachtet.Einen Seitenhieb gegen Kyrgios ließ er sich in seinem Post nicht nehmen. Kyrgios habe noch nie einen Grand Slam im Einzel gewonnen, woher komme also seine Glaubwürdigkeit? Der Australier stichelte eineinhalb Stunden später zurück. »Soweit ich weiß, warst du derjenige, der Vermögenswerte versteckt hat, oder?«, schrieb der derzeit verletzte Kyrgios in Anspielung auf Beckers verbüßte Haftstrafe.Becker hatte seinen Insolvenzverwaltern Vermögenswerte in Millionenhöhe verschwiegen und wurde dafür . Nach 231 Tagen in britischer Haft wurde der sechsfache Grand-Slam-Sieger im Dezember 2022 entlassen. Mittlerweile trainiert Becker .Becker wünschte Kyrgios, der bei voller Fitness ein »aufregender Spieler« sei, eine schnelle Rückkehr auf den Platz. »Er hat das Zeug zu einem Grand-Slam-Sieg«, schrieb Becker. »Aber man muss auf dem Platz die Taten sprechen lassen.«Kyrgios war in diesem Jahr von vielen Verletzungen geplagt und stand 2023 nur in einem offiziellen Einzelspiel auf dem Platz. Auch bei den Australian Open im Januar nächsten Jahres wird er nicht aufschlagen.Für Schlagzeilen sorgte der ehemalige Weltranglisten-13. Anfang Dezember trotzdem, als er bekannt gab, einen OnlyFans-Account einrichten zu wollen. OnlyFans ist eine Plattform, auf der Bilder und Videos hochgeladen werden, die in der Regel nur gegen Bezahlung eingesehen werden können. Häufig ist der Content sexueller Natur.»Sie sind dabei, die sozialen Medien zu revolutionieren, und ich wollte ein Teil davon sein«, wird Kyrgios in einer Mitteilung zitiert. »Ich möchte Inhalte kreieren, produzieren, inszenieren und besitzen. Das ist die Zukunft«, sagte er. »Natürlich geht es um Tennisbälle, Tipps, Tricks und einen Blick hinter die Kulissen«, ließ Kyrgios wissen.Boris Becker (l.) und Nick KyrgiosEin seltenes Bild in dieser Saison: Nick Kyrgios auf dem Tennisplatz",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702620003.9684327,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußballquiz: Welcher Zufall brachte Pelé die Rückennummer 10?",
        "date_raw": "Thu, 14 Dec 2023 19:41:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussballquiz-welcher-zufall-brachte-pele-die-rueckennummer-10-a-1614fe4f-920c-4409-99cf-9716404d4599#ref=rss",
        "subtitle": "Wie kam der dreimalige Weltmeister zu seiner legendären Nummer auf dem Trikot? Und: Welcher Zweitligist verlor 0:8 und stieg anschließend doch noch auf? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702620004.0130706,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa League: SC Freiburg verliert bei West Ham und muss in die Play-offs",
        "date_raw": "Thu, 14 Dec 2023 22:51:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-sc-freiburg-verliert-bei-west-ham-und-muss-in-die-play-offs-a-614c2a58-4c1e-4eec-a8c9-015f2536115c#ref=rss",
        "subtitle": "In London hatte der SC Freiburg ein Endspiel um den direkten Einzug ins Achtelfinale – doch das ging verloren. Nun wartet ein Champions-League-Absteiger in der Zwischenrunde.",
        "content": "Der  muss auf dem Weg ins Achtelfinale der  einen Umweg nehmen. Bei West Ham blieb die Mannschaft von  nahezu chancenlos und verlor 0:2 (0:2). Mohammed Kudus (14. Minute) sowie Edson Álvarez (42.) erzielten die Treffer für den Londoner Stadtteilklub.Damit gewinnt West Ham die Gruppe A und steht in der Europa League unter den besten 16. Ob es auch für die Freiburger dorthin geht, entscheidet eine Play-off-Runde gegen einen der Gruppendritten der . Auf welchen Gegner der SCF trifft, wird am 18. Dezember ab 13 Uhr im schweizerischen Nyon ausgelost. Das Hinspiel wird am 15. Februar stattfinden, das Rückspiel folgt eine Woche später.Dass es mindestens ein Play-off-Platz werden würde, stand bereits vor Anpfiff fest. Um an den punktgleichen Hammers vorbeizugehen, hätte Freiburg einen Sieg gebraucht, da die Engländer nach dem Sieg im Hinspiel im direkten Vergleich vorne lagen.Offensive Ambitionen zeigte zunächst aber vor allem das Heimteam: Lucas Paquetá setzte einen ersten Versuch an die Latte (5.). Dann machten es Álvarez und Kudus noch besser: Der Mexikaner bediente seinen ehemaligen Ajax-Teamkollegen mit einem langen Ball, der blieb dann vor Noah Atubolu cool und schob ein. Wenig später landete ein weiterer langer Ball bei Jarrod Bowen, auch der englische Nationalspieler traf ins Tor – allerdings aus einer Abseitsposition (25.).Freiburg hatte allerdings weiterhin nichts zu melden, Álvarez krönte seine dominante Vorstellung nach Doppelpass mit Bowen mit dem 2:0 (42.). Zur zweiten Hälfte brachte Streich Merlin Röhl neu in die Partie, Rolland Sallai blieb draußen. Das stabilisierte die Freiburger nur bedingt – Emerson scheiterte aus spitzem Winkel an Atubolu (48.), Bowen (52.) und Kudus (54.) vergaben weitere Gelegenheiten.Aber zumindest offensiv ging nun mehr: Röhl sorgte per Flachschuss für Gefahr (50.), Ritsu Doan prüfte West-Ham-Keeper Łukasz Fabiański, ehe Noah Weißhaupt den Nachschuss auf die Latte setzte (75.). Freiburg war nun nahezu ebenbürtig, doch die nötigen Tore wollten nicht mehr fallen.Edson Àlvarez kommt zum Abschluss, ehe Matthias Ginter eingreifen kann",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702620004.037683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Rebecca Welch erste Schiedsrichterin in Englands Prestigeliga",
        "date_raw": "Thu, 14 Dec 2023 20:44:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-rebecca-welch-erste-schiedsrichterin-in-englands-prestigeliga-a-d2251eed-104d-44d9-9bd8-c62dfd3e7513#ref=rss",
        "subtitle": "In der Bundesliga war es 2017 so weit, erst jetzt zieht die Premier League nach: Rebecca Welch pfeift als erste Frau eine Partie in Englands höchster Männer-Spielklasse. In Liga zwei schlug ihr Sexismus entgegen.",
        "content": "Rund um die Weihnachtszeit wird im Schiedsrichterwesen der englischen Premiers League Geschichte geschrieben. Die Unparteiische Rebecca Welch soll am 23. Dezember beim Duell des  mit dem  als erste Frau ein Spiel in Englands höchster Fußballliga leiten. Am zweiten Weihnachtstag, dem traditionellen Boxing Day, wird zudem Sam Allison als erster schwarzer Schiedsrichter seit Uriah Rennie vor 15 Jahren im Einsatz sein. Der 42-Jährige pfeift die Partie Sheffield United gegen Luton Town. Das gab die  am Donnerstag bekannt.Fifa-Schiedsrichterin Welch hat bereits als erste Frau in der zweiten Liga der Männer ihr Debüt gegeben. Ende November war die 40-Jährige bei der Zweitliga-Partie zwischen Birmingham City und Sheffield Wednesday durch frauenfeindliche Gesänge im Stadion beleidigt worden. Zwei jugendliche Fußballfans wurden vorübergehend festgenommen.Im internationalen Vergleich ist die Premier League mit ihrer Schiedsrichterinnen-Premiere relativ spät dran: In Deutschland gab Bibiana Steinhaus bereits 2017 ihr Bundesliga-Debüt, die Französin Stéphanie Frappart pfeift seit 2019 in der Ligue 1 und leitete 2020 als erste Frau  Für die WM der Männer 2022 in Katar waren drei Schiedsrichterinnen nominiert.Ihr Premier-League-Debüt steht bevor: Schiedsrichterin Rebecca Welch",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702620004.064538,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europa League: Bayer Leverkusen schlägt Molde FK deutlich und gewinnt Gruppe dominant",
        "date_raw": "Thu, 14 Dec 2023 20:45:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europa-league-bayer-leverkusen-schlaegt-molde-fk-deutlich-und-gewinnt-gruppe-dominant-a-2ca8a0aa-0457-4dcc-a796-0af3c3cc2d8c#ref=rss",
        "subtitle": "18 Punkte, 19:2 Tore: Bayer Leverkusen hat mit der besten Gruppenphase aller Europa-League-Teilnehmer die eigenen Titelambitionen unterstrichen. Gegen Molde traf Patrik Schick bei seinem Startelf-Comeback.",
        "content": " zeigt auch im letzten Gruppenspiel in der  keine Schwäche: Die Werkself, die bereits als Gruppensieger feststand, gewann zuhause 5:1 (3:0) gegen Molde FK aus Norwegen und schaffte somit als einziges Team in dieser Saison das Kunststück, alle sechs Partien in der Gruppenphase zu gewinnen. Vor der Pause trafen Patrik Schick (7. Minute), Edmond Tapsoba (22.) sowie Moldes Martin Ellingsen mit einem Eigentor (25.). Nach dem Seitenwechsel legten Adam Hložek (60.) und Noah Mbamba (70.) nach, ehe Eric Kitolano den Ehrentreffer für die Gäste erzielte (75.).Trainer  brachte nominell eine Mischung aus B- und C-Elf auf den Platz: Nur zwei Spieler aus der Startelf des Bundesliga-Topspiels gegen den  vom Wochenende verblieben in der Startelf, im Tor stand mit Niklas Lomb sogar erstmals in dieser Saison der dritte Torhüter. Für Stürmer Schick bedeutete die Rotation eine Rückkehr in die erste Leverkusener Elf: Zuletzt hatte der ehemalige Stammstürmer, der im vergangenen Jahr mit Verletzungen zu kämpfen gehabt hatte, am 1. November 2022 in der Bayer-Startelf gestanden.Warum Schick mal gesetzt war, zeigte er früh: Einen Ballgewinn von Robert Andrich nutzte Leverkusen zum Umschalten, Schick bekam den Ball kurz vor dem Strafraum und traf aus etwa 20 Metern flach zur Führung (7.). Die Führung kam angesichts der Dominanz des Bundesligisten nicht überraschend, Edmond Tapsoba mit einem Kopfball nach Eckball-Variante von  (22.) und Ellingsen, der einen Klärungsversuch seines Teamkollegen Anders Hagelskjaer ins eigene Tor abfälschte (25.), bauten sie aus.In der Pause freute sich Leverkusens Leiter des Lizenzbereichs, Thomas Eichin, besonders über die starke Rückkehr von »Weltklasse-Stürmer« Schick, dem schon terminbedingt bald die dauerhafte Rückkehr in die Startelf winken könnte: »Er kann noch richtig wichtig werden im Januar, wenn  beim Afrika-Cup ist«, sagte Eichin.Dass Leverkusen wahrlich kein Stürmerproblem hat, bewies Hložek nach der Pause: Schicks tschechischer Landsmann rückte nach dessen Auswechslung in die Sturmspitze vor und traf mit einem wuchtigen Abschluss aus spitzem Winkel zum 4:0 (60.), ehe Noah Mbamba, zuvor noch Assistgeber, einen weiteren Gewaltschuss Hložeks unhaltbar zum 5:0 abfälschte (70.). Kitolanos Tor zum 1:5 blieb folgenlos (75.).Als Gruppensieger überspringt Leverkusen die Play-Off-Runde und zieht direkt ins Achtelfinale der Europa League ein. Für Molde geht es in der  weiter, die Norweger belegten hinter Qarabag Agdam und vor BK Häcken Platz drei in Gruppe H.Patrik Schick stand nach 408 Tagen wieder in der Leverkusener Anfangsformation – und traf direkt",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702620004.0914967,
        "language": "DE",
        "source": "Spiegel"
    }
]
