[
    {
        "title": "Sri Lanka entlässt mehr als tausend Häftlinge - Amnestie zu Weihnachten",
        "date_raw": "Mon, 25 Dec 2023 09:29:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sri-lanka-entlaesst-mehr-als-tausend-haeftlinge-amnestie-zu-weihnachten-a-f0fb0f32-bac1-4274-bbd7-c0e91d1d4720#ref=rss",
        "subtitle": "Die Gefängnisse in Sri Lanka sind heillos überfüllt. Zum Weihnachtsfest haben die Behörden nun Platz geschaffen. Gefangene, die Geldstrafen nicht bezahlen konnten, wurden entlassen.",
        "content": "Die Haftentlassung als Weihnachtsgeschenk. Damit hat die  Regierung für Aufsehen gesorgt.Präsident Ranil Wickremesinghe gewährte mehr als tausend Häftlingen anlässlich des Weihnachtsfestes eine Amnestie. Unter den 1004 vorzeitig aus der Haft Entlassenen seien Menschen, die Geldstrafen nicht bezahlen konnten und deshalb im Gefängnis saßen, sagte Gefängnisdirektor Gamini Dissanayake der Nachrichtenagentur AFP.Zuletzt waren im Mai anlässlich des wichtigen buddhistischen Vesakh-Festes Gefangene freigelassen worden. Die meisten Einwohner Sri Lankas sind Buddhisten.Die jüngste Amnestie erfolgte nach dem Ende eines vom Militär unterstützten einwöchigen Antidrogeneinsatzes in dem asiatischen Land am Weihnachtsabend. Dabei nahm die Polizei nach eigenen Angaben fast 15.000 Menschen fest, darunter mehr als 13.660 Verdächtige und fast 1100 Süchtige.Die Gefängnisse des Inselstaates sind chronisch überfüllt. Am Freitag waren nach offiziellen Angaben fast 30.000 Menschen in Strafvollzugseinrichtungen inhaftiert, die lediglich für 11.000 Menschen ausgelegt sind.Weihnachtszeit in Sri Lanka: Menschen spazieren vor Festtagsdeko in Colombo",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703525403.9678226,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny in Strafkolonie in der Polarregion verlegt",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8#ref=rss",
        "subtitle": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
        "content": "Der russische Politiker , über dessen Verbleib 19 Tage lang nichts bekannt war, wurde in der Strafkolonie Nr. 3 »Polarwolf« im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden. Das berichtete Nawalnys Pressesprecherin Kira Jarmisch.»Wir haben Alexej Nawalny gefunden. Er befindet sich in der Strafkolonie 3 im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen. Heute wurde er von seinem Anwalt gesehen. Alexej geht es gut«, schrieb sie auf X (früher Twitter).Der Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, Iwan Schdanow, erklärte, dass Nawalnys Mitarbeitende 618 Anträge gestellt hätten und dass die Anwälte »jedes Untersuchungsgefängnis, manchmal mehrmals« durchsucht hätten, um Nawalny zu finden.»Dass wir Alexej an diesem Tag gefunden haben, ist kein Weihnachtswunder, sondern das Ergebnis der riesigen und akribischen Arbeit der Juristen bei der ›Stiftung für Korruptionsbekämpfung‹, schrieb Nawalnys Ehefrau, Julia Nawalnaja auf Instagram.Anwälte, Verwandte und Bekannte von Alexej Nawalny wussten fast drei Wochen lang nicht, wo er war. Am 6. Dezember brach die Kommunikation mit ihm ab. In den ersten Tagen wurden seine Anwälte unter verschiedenen Vorwänden nicht in die Kolonie gelassen, woraufhin das Gericht erklärte, dass Nawalny am 11. Dezember »die Region Wladimir verlassen« habe, ohne genau zu sagen, wohin.Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Schdanow ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Es ist kein Zufall, dass Nawalny in die Strafkolonie gebracht wurde – für den 17. März sind Präsidentschaftswahlen angesetzt, Putin will sich erneut im Amt bestätigen lassen. Nawalny soll diesen Prozess nicht stören – er hatte, obwohl er sich in Haft befindet, immer wieder mit politischen kritischen Botschaften über seine sozialen Medien auf sich aufmerksam gemacht, die er über seine Anwälte an seine Mitstreiter übermitteln konnte.Die Strafkolonie Nr. 3 wird von den Behörden schon lange als Kolonie für angeblich besonders »gefährliche Rückfalltäter« benutzt, wie die kremlkritische Zeitung »Nowaja Gaseta« bereits im Jahr 2006 schrieb. Als solcher war Nawalny im Prozess wegen angeblichen Extremismus eingestuft und zu . In der Kolonie hatte auch Platon Lebedew, Geschäftspartner des Putin-Gegners und früheren Oligarchen Michail Chodorkowski, einen Teil seiner Haftstrafe verbringen müssen.Ein Arbeiter übermalt in Sankt Petersburg ein Wandbild des Kremlkritikers Nawalny",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703525403.9928381,
        "language": "DE",
        "source": "Spiegel"
    }
]
