[
    {
        "title": "Fußball: Christoph Galtier von Rassismusvorwürfen beim OGC Nizza freigesprochen",
        "date_raw": "Thu, 21 Dec 2023 15:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-christoph-galtier-von-rassismusvorwuerfen-beim-ogc-nizza-freigesprochen-a-ab3aa2f5-0f6f-4126-9550-b1dbdaaa7d0b#ref=rss",
        "subtitle": "Christophe Galtier wurde vorgeworfen, in seiner Zeit beim OGC Nizza schwarze und muslimische Spieler diskriminiert und gemobbt zu haben. Er musste vor Gericht – und wurde nun für unschuldig befunden.",
        "content": "Der frühere Trainer des französischen Meisters , Christophe Galtier, ist im Prozess um Rassismusvorwürfe freigesprochen worden. Das teilte die Staatsanwaltschaft Nizza mit. Der 57-Jährige musste sich wegen des Vorwurfs des Mobbings und der Diskriminierung in seiner Zeit beim OGC Nizza verantworten. Medienberichten zufolge hatte die Anklage ein Jahr Haft auf Bewährung und eine Geldstrafe in Höhe von 45.000 Euro für den Fußballtrainer gefordert.Die Vorwürfe gegen Galtier waren durch eine geleakte Mail öffentlich geworden. In dieser Mail vom August 2021 hatte der damalige Nizza-Sportdirektor Julien Fournier den Coach beschuldigt, gesagt zu haben, dass zu viele schwarze und muslimische Spieler im Kader der Südfranzosen stünden. Dabei sollen angeblich Worte wie »Abschaum« gefallen sein.Auch sein Adoptivsohn und Agent John Valovic-Galtier wird in der Mail beschuldigt, ähnliche Aussagen getroffen zu haben. Zwischenzeitlich waren Galtier und Valovic-Galtier vorläufig festgenommen worden.Medienberichten zufolge sagte Galtier im Prozess, die ihm zugeordneten Aussagen seien falsch, verzerrt oder missinterpretiert. Auch zuvor hatte er die Vorwürfe mehrfach vehement zurückgewiesen. Er fühle sich von ihnen »zutiefst verletzt«, er würde so etwas »nie sagen oder denken«, hatte er in einer Pressekonferenz im April 2023 gesagt. Galtier ist Sohn von »pieds-noirs«, Franzosen, die nach der Dekolonisierung aus Algerien zurückkehrten, und wuchs in einer Hochhaussiedlung von Marseille auf. »Mein ganzes Leben lang habe ich mich an der Diversität bereichert«, sagt er. Sein Dementi ließ er damals auch anwaltlich verbreiten.Gemutmaßt wurde, dass auch Spannungen zwischen Fournier und Galtier eine Rolle gespielt haben könnten. Fournier, der mit dem Coach am Ende nicht das beste Verhältnis hatte, hatte betont, dass er nicht für die publik gemachte Mail mit den Anschuldigungen verantwortlich gewesen sei.2022 war Galtier von Nizza nach Paris gewechselt, PSG hatte sich im Sommer 2023 wieder von ihm getrennt. Gründe für das Aus von Galtier nannte der Klub nicht. Im Oktober wechselte er dann nach Katar zum Erstligisten Al Duhail.Christophe Galtier ist derzeit Trainer in Katar",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703235606.023622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten - Transfersperre bestätigt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-ein-jahr-lange-keine-neuen-spieler-verpflichten-transfersperre-bestaetigt-a-8df8e1d3-3344-44da-9b56-bdb47a6442a6#ref=rss",
        "subtitle": "Weil der 1. FC Köln ein slowenisches Talent zum Vertragsbruch angestiftet haben soll, wurde dem Klub eine Transfersperre auferlegt. Der Cas hat diese nun bestätigt. Für den Bundesligisten ein herber Schlag.",
        "content": "Der  hat im Rechtsstreit mit Olimpija Ljubljana eine schmerzhafte Niederlage erlitten und darf nun ein Jahr lang keine neuen Spieler registrieren. Der Internationale Sportgerichtshof CAS bestätigte die Transfersperre gegen den Bundesligisten, die zuvor der Fußball-Weltverband  ausgesprochen hatte, dies teilte der FC mit.»Wir hätten uns ein anderes Urteil gewünscht und auch erwartet«, sagte FC-Geschäftsführer Christian Keller: »Entsprechend sind wir sehr enttäuscht, dass der Cas trotz zahlreicher Gegenbeweise die Kündigung von Jaka Potocnik als nicht rechtswirksam eingestuft und gleichzeitig auch keine hinreichenden Beweise für eine Nicht-Anstiftung zu dieser Kündigung durch den 1. FC Köln gesehen hat.«Unabhängig davon besitze der Verein nun »Klarheit«, der »mehrmonatige Schwebezustand ist endlich vorüber«, so Keller weiter: »Wir haben immer gesagt, dass wir das Szenario Transfersperre stets mitbedacht haben und werden unsere Kaderplanung bis zum Ende der nunmehr feststehenden Sperre dementsprechend gestalten.« Die abstiegsbedrohten Kölner können in den anstehenden Transferperioden im Winter und im Sommer ihren Kader nicht verstärken.Der erste Bundesligameister steht aber noch vor einer weiteren großen Herausforderung: Nachdem der FC durch das 0:2 am Mittwoch bei Union Berlin auf einem direkten Abstiegsplatz überwintert, . Die Nachfolge ist noch ungeklärt.Der 1. FC Köln hatte im vergangenen April Berufung vor dem Cas gegen das Fifa-Urteil einer Transfersperre eingelegt. Im September fand die mündliche Verhandlung in Lausanne statt. Streitpunkt zwischen dem FC und dem slowenischen Meister Ljubljana war die Verpflichtung des damals 16 Jahre alten slowenischen Nachwuchsstürmers Potocnik im Januar 2022 durch die Kölner. Aus Sicht des Bundesligisten hatte der Spieler seinen Vertrag in Ljubljana zuvor rechtmäßig gekündigt, die Slowenen warfen dem FC dagegen Anstiftung zum Vertragsbruch vor und beschwerten sich beim Weltverband.Dieser verhängte unter anderem die Transfersperre. Die Kölner wehrten sich vor dem Cas, der die Strafen . Der Streit zwischen den Klubs wurde zuletzt immer heftiger geführt. So haben die Kölner der Gegenseite einen Betrugsversuch vorgeworfen und Strafanzeige gestellt, die Staatsanwaltschaft Köln ermittelt. Ljubljana ging daraufhin ebenfalls mit weiteren Vorwürfen an die Öffentlichkeit und unterstellte dem FC einen Bestechungsversuch im Vorfeld der Cas-Verhandlung.Wappen des 1. FC Köln im heimischen Rhein-Energie-Stadion",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703235606.1949959,
        "language": "DE",
        "source": "Spiegel"
    }
]
