[
    {
        "title": "Fußball-Bundesliga: Das sind die besten Weihnachtspullis der Klubs",
        "date_raw": "Fri, 22 Dec 2023 17:18:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-das-sind-die-besten-weihnachtspullis-der-klubs-a-ea20accc-299d-4334-81c3-5b0586f6cdae#ref=rss",
        "subtitle": "Der Fußball ist in der Pause. Höchste Zeit für die deutsche Weihnachtspulli-Meisterschaft.",
        "content": "Still und starr ruht die . In der Weihnachtszeit geht es mal nicht um Punkte, diesen vermaledeiten Videobeweis oder Trainer, die um ihre Posten kämpfen (oder auch nicht mehr, Grüße nach Köln).Während in anderen europäischen Ligen auch über die Feiertage gekickt wird, stoßen die Bundesligaprofis bis ins neue Jahr höchstens mit Getränken an. Das sagte zuletzt Bayern-Star , der seinen rastlosen Ex-Kollegen aus der englischen Premier League Fotos vom Strand schicken will.Kane verließ Tottenham in Richtung München, um endlich einmal Titel zu gewinnen. In der Wintertabelle, wenn man sie denn so bezeichnen möchte, steht Kane mit den Bayern jedoch nur auf Rang zwei hinter den ungeschlagenen Leverkusenern. Vielleicht haben die Bayern größere Chancen im Rennen um den (eigentlich) wichtigsten Titel der Saison: die SPIEGEL-Weihnachtspulli-Meisterschaft.Der SPIEGEL hat dafür alle Bundesligisten gebeten, ihre Christmas-Sweater zur Abstimmung zu stellen. Die meisten haben geantwortet:Welcher Bundesligaklub hat den schönsten Weihnachtspulli?Fußballerisch entwickelt sich der VfL Wolfsburg gerade zur grauen Maus der Bundesliga. Das versuchte die Marketingabteilung der Wölfinnen und Wölfe offenbar mit diesem Weihnachtspulli zu kompensieren. Ein Rentier, wie frisch aus einem Stockfotoautomaten geschlüpft, bei dem nicht sicher ist, ob es nun freudig etwas ruft oder doch eher mit der hängenden Zunge signalisiert, dass Onkel Werner am weihnachtlichen Esstisch die Rouladen rüberreichen soll. Immerhin, die Rote Laterne ist auch farbig. Gut angefangen, stark nachgelassen: Was auch die Beschreibung des letzten Bundesligaspiels dieses Jahrs der TSG Hoffenheim sein könnte (3:3 nach 3:1-Führung), trifft ebenso auf den Weihnachtspulli zu. Als hätte die Großmutter irgendwo in der Mitte mit dem Stricken aufgehört. Vielleicht wollte man nach dem klassischen Winterdunkelblau am Ende doch noch die Vereinsfarben in angemessenem Rahmen unterbringen. Lisa Doorn und John-Anthony Brooks aus den Profikadern der Hoffenheimer sehen angesichts des halb gelungenen Kleidungsstücks auch nur halb zufrieden aus. Wer kennt ihn nicht, den badischen Pinguinfußballschneemann? Der SC Freiburg hat in diesem Jahr die trashige Version eines Weihnachtspullis auf den Markt gebracht. Allein die Vorstellung, wie viel Spaß die Grafikdesignerin des Klubs gehabt haben muss, den kompletten Arm mit zufälligen Symbolen vollzuklatschen. Aber was bitte ist das unter der Zuckerstange? Eine Mixtur aus Fußball, Keks und Krabbe? Abzüge gibt es für den in Mittelfeldrautenform herabfallenden Schnee. Mit dieser Formation dürfte es nichts werden mit der erneuten Qualifikation für den internationalen Fußball. Aber zumindest konsistent, dass sich der Schnee zum Berg türmt. Ho, Ho, Ho, das gibt Trash-Zuschlag.Das Mainzer Exemplar sieht aus, als hätten sich die Social-Media-Schülerpraktikanten drei Tage vor geplanter Veröffentlichung einen Freifahrtschein der Geschäftsführung eingeholt, die auf Krampf einen eigenen Weihnachtspulli auf den Markt bringen wollte. Das Ergebnis ist so wunderbar trashig, dass es schon wieder Kult werden könnte. Wenn man sich allein die falsch herum aufgedruckte Baumbeleuchtung anschaut, deren Buchstaben komischerweise ebenfalls falsch herum dargestellt sind, dass es schon passt. Vielleicht entspricht das der grundsätzlichen Idee dieses Weihnachtspullis, analog zum Minus mal Minus ergibt Plus aus dem Matheunterricht. Ist falsch und falsch vielleicht also ein schöner Weihnachtspulli? So weit sollte man dann doch nicht gehen.Die Ärmel hätten das Potenzial für Größeres, tolle Farbkomposition, klassische Designs und ein Weihnachtswunsch mit stylischem Bündchen. Aber was haben sich die Macher beim restlichen Pulli gedacht? Die Idee, alle Symbole auf den Kopf zu stellen, hat es wahrscheinlich aus einem der ersten Designsemester in den Klubfanshop geschafft. Das hat aber leider zur Folge, dass aus der Zuckerstange ein gefühltes Fragezeichen wird. VfL? Ja, Bochum! Dann hätte es zumindest eine Antwort gegeben. So treibt es die Fragezeichen auch in den Kopf.Gewagt, gewagt, lieber FC Augsburg. In Zeiten der Debatte, ob Weihnachtsmärkte noch Weihnachtsmärkte heißen sollen, stellen die bayerischen Schwaben auf ihrem Weihnachtspulli kurzerhand die Augsburger Zirbelnuss, das Stadtwappen, neben den traditionellen Weihnachtsbaum. Mit den Klubfarben rot, grün, weiß ist man eigentlich prädestiniert für weihnachtliches Merchandise: Weihnachtsmann, Tannenbaum, Schnee – zack, fertig, Kassenschlager. Dafür sieht der Weihnachtspulli (hier präsentiert von Maximilian Bauer und Phillip Tietz) jedoch verdächtig nach Modekettenschlussverkauf aus.Man muss der Dortmunder Designabteilung lassen, dass sie es versucht hat. Gelb ist nun wirklich nicht die Weihnachtsfarbe, das haben sie wohl auch im Pott gemerkt und neben vergilbte Weihnachtsbäume immerhin weihnachtsklassischere Gold- und Weißtöne eingebracht. Vielleicht, weil man um die Haarfarbe von Model Marco Reus wusste? Die Dortmunder Ikone wirkt in ihrem Pulli und dem Sessel wie ein Gen-Z-Vater, der sich nach dem Racletteexzess mit seinem Glühwein aus dem Sessel lehnt, um zu fragen, was denn die Liebe macht und ob man nicht ein paar Tipps haben will. Nein, Papa, will ich nicht. Und warum ist hier eigentlich alles Gelb? Die Bayern haben alles versucht, das muss man ihnen lassen. Das Logo, das Mia san Mia, die Allianz Arena, die Säbener Straße, die Frauenkirche – und sogar die Alpen. Fürs Sightseeing brauchen Touristen künftig gar nicht mehr nach München reisen, es reicht der Besuch des Fanshops. Der Flickenteppich ist auch noch in Klubfarben gehalten, das alles verleitete das US-Sportportal ESPN dazu, die Bayern zum Weihnachtspulli-Champion zu küren. Vielleicht liegt es aber auch daran, dass sich die Bayern mit den Farben und dem Stern (des Südens, natürlich) auf dem Ärmel den Vereinigten Staaten anzubiedern scheinen. Sollte es irgendwann doch zum Bayxit kommen, warum dann nach Alaska nicht die zweite US-Exklave schaffen? Leider kein Titel für Harry Kane. Weihnachten lädt zum Trash ein, seit Jahren werden Ugly Christmas Sweater beliebter. Nur: Was ist das für ein Bär, liebe Heidenheimer? Nicht nur, dass er aussieht wie vom Präsidentenenkel mit Paint gezeichnet. Das Ding könnte ohne Weiteres in einem Psychothriller mitspielen. Fans sollten aufpassen, dass sie den Weihnachtspulli nicht unbedingt abends in Anwesenheit von Kindern tragen. Sonst sind in der friedlichen Weihnachtsnacht Albträume vorprogrammiert. Immerhin wirkt das übergroße Heidenheim-Wappen auf der Brust wie ein Schild, das die Stadt vor dem Riesenbären beschützen soll. Comicverfilmung upcoming? Oh Lilien, oh Lilien, oh Lilien! Sportlich ist Darmstadt 98 noch nicht so richtig in der Bundesliga angekommen, modisch hingegen schon. Der Aufsteiger blüht mit seinem Klub- und Stadtwappen, das über den kompletten Pullover (hier getragen von Fabian Holland und Clemens Riedel) gestempelt wurde. Es gibt jedoch zwei Fragen, die sich stellen: Soll der Brustring implizieren, dass das alte Muster aufgerissen wurde? Wie ein Superman, der nach dem Freilegen des Klublogos nicht aufhören konnte? Und was hat es mit den Rentieren auf sich, die wie Trophäen neben dem Wappen und zum Überfluss auch noch auf den Ärmeln umherspringen?Gesegnet mit einem schönen Rot hat Union Berlin den richtigen Weg gefunden, um Weihnachtsbäume, Berliner Bär, Rentiere und auch noch einen Fußball auf einem Pullover zu vereinen. Klar, die weißen Punkte haben mehr von einem Windpocken-Negativ als von Schnee. Aber ein bisschen Ausschlag passt vielleicht zur Hinrunde der Köpenicker: Abstiegskampf, Trainerentlassung und die Hostelübernachtungen während der Champions-League-Reisen. Jetzt geht es wieder in die richtige Richtung. Kein Klub scheint so stolz auf sein Wappentier wie Bayer Leverkusen, das einen, Entschuldigung, Löwenanteil auf dem Weihnachtspulli ausmacht. Den Pulli gibt es in zwei verschiedenen Farben, dabei scheint jedoch nicht klar, ob die Verantwortlichen mit der schwarzen Ausführung (Alejandro Grimaldo) einen dänischen Stareinkauf ankündigen wollen. Anderenfalls hätte es der rote Weihnachtspulli (Arthur) allein auch getan, was uns wieder zur Ungerechtigkeit dieses Rankings führt: Klubs mit roten Vereinsfarben haben es im Weihnachtspullidesignseminar natürlich deutlich einfacher. Werder Bremen etwa hat es nicht einmal versucht, eine grüne Variante ins Rennen zu schicken. Wermutstropfen bei Bayer: Der Schriftzug auf der Brust wirkt wie der missglückte Versuch, irgendwo noch den Namen unterzubringen. Schlechter hätte man es wohl nur mit einem angenähten Schild lösen können, das darauf hinweist, dass dieses Kleidungsstück AUCH WIRKLICH VON BAYER 04 IST. Wintermode können die Leipziger, das muss man ihnen lassen. Den klassische dunkelblaue Strickpullover mit winterlichem, aber nichtssagendem Stick kann man auch so in jedem Skiresort kaufen. Für ganz oben hätte man sich mehr trauen müssen und nicht den Eindruck erwecken, man wolle das Ding im Shop seiner Designermarke verticken. Also mal abgesehen von diesem testosterongeladenen Stier, der alles und jedes Design in sich zusammensacken lässt. Da hätte man doch zumindest ein paar Rentiere einbauen können. Auch Leipzigs Mittelfeldspieler Kevin Kampl scheint sehnsüchtig danach in die Ferne zu blicken. Ein Weihnachtspulli, wie eine einzige Reminiszenz an die Trikots der Vergangenheit. Mit dem man sich an Heiligabend auch in der Dorfdisco sehen lassen könnte. In Fankreisen dürfte der VfB Stuttgart angesichts des aktuellen Hypes um Retrotrikots für Begeisterung sorgen. Auch die Erinnerung an die legendäre Südmilch-Trikotwerbung und das Hintergrundmuster in Wappenschrift ist mindestens clever. Für Verwirrung sorgt hingegen der Versuch, Krokodilmaskottchen Fritzle – Stuttgart deutsches Florida? – auf dem Sweater unterzubringen. Die ersten drei Blicke lassen einen zahnlosen Osterhasen vermuten und die Themenwahl infrage stellen. Das für Weihnachten dann doch obligatorische Rentier scheinen sie gleich ganz ausgeschaltet zu haben, möglicherweise gerissen vom feiernden Krokodil? Wie kann ein Weihnachtspulli derartige Gedanken auslösen?Adler, Bembel, Rathaus – kaum ein Weihnachtspulli in diesem Ranking fährt mit so vielen Verweisen auf die Klub- und Stadtkultur auf wie der von Eintracht Frankfurt. Die Ärmel wirken zwar, als käme Nationalspielerin Laura Freigang direkt vom Schneemannbauen. Angesichts der angenehmen Farbkomposition, bei der die Eintracht mit ihren Klubfarben natürlich auch weihnachtliches Glück hat, lässt sich darüber jedoch hinwegsehen. Wir gratulieren dem SPIEGEL-Weihnachtspulli-Meister aus Frankfurt am Main!Fußballerisch entwickelt sich der VfL Wolfsburg gerade zur grauen Maus der Bundesliga. Das versuchte die Marketingabteilung der Wölfinnen und Wölfe offenbar mit diesem Weihnachtspulli zu kompensieren. Ein Rentier, wie frisch aus einem Stockfotoautomaten geschlüpft, bei dem nicht sicher ist, ob es nun freudig etwas ruft oder doch eher mit der hängenden Zunge signalisiert, dass Onkel Werner am weihnachtlichen Esstisch die Rouladen rüberreichen soll. Immerhin, die Rote Laterne ist auch farbig. Gut angefangen, stark nachgelassen: Was auch die Beschreibung des letzten Bundesligaspiels dieses Jahrs der TSG Hoffenheim sein könnte (3:3 nach 3:1-Führung), trifft ebenso auf den Weihnachtspulli zu. Als hätte die Großmutter irgendwo in der Mitte mit dem Stricken aufgehört. Vielleicht wollte man nach dem klassischen Winterdunkelblau am Ende doch noch die Vereinsfarben in angemessenem Rahmen unterbringen. Lisa Doorn und John-Anthony Brooks aus den Profikadern der Hoffenheimer sehen angesichts des halb gelungenen Kleidungsstücks auch nur halb zufrieden aus. Wer kennt ihn nicht, den badischen Pinguinfußballschneemann? Der SC Freiburg hat in diesem Jahr die trashige Version eines Weihnachtspullis auf den Markt gebracht. Allein die Vorstellung, wie viel Spaß die Grafikdesignerin des Klubs gehabt haben muss, den kompletten Arm mit zufälligen Symbolen vollzuklatschen. Aber was bitte ist das unter der Zuckerstange? Eine Mixtur aus Fußball, Keks und Krabbe? Abzüge gibt es für den in Mittelfeldrautenform herabfallenden Schnee. Mit dieser Formation dürfte es nichts werden mit der erneuten Qualifikation für den internationalen Fußball. Aber zumindest konsistent, dass sich der Schnee zum Berg türmt. Ho, Ho, Ho, das gibt Trash-Zuschlag.Das Mainzer Exemplar sieht aus, als hätten sich die Social-Media-Schülerpraktikanten drei Tage vor geplanter Veröffentlichung einen Freifahrtschein der Geschäftsführung eingeholt, die auf Krampf einen eigenen Weihnachtspulli auf den Markt bringen wollte. Das Ergebnis ist so wunderbar trashig, dass es schon wieder Kult werden könnte. Wenn man sich allein die falsch herum aufgedruckte Baumbeleuchtung anschaut, deren Buchstaben komischerweise ebenfalls falsch herum dargestellt sind, dass es schon passt. Vielleicht entspricht das der grundsätzlichen Idee dieses Weihnachtspullis, analog zum Minus mal Minus ergibt Plus aus dem Matheunterricht. Ist falsch und falsch vielleicht also ein schöner Weihnachtspulli? So weit sollte man dann doch nicht gehen.Die Ärmel hätten das Potenzial für Größeres, tolle Farbkomposition, klassische Designs und ein Weihnachtswunsch mit stylischem Bündchen. Aber was haben sich die Macher beim restlichen Pulli gedacht? Die Idee, alle Symbole auf den Kopf zu stellen, hat es wahrscheinlich aus einem der ersten Designsemester in den Klubfanshop geschafft. Das hat aber leider zur Folge, dass aus der Zuckerstange ein gefühltes Fragezeichen wird. VfL? Ja, Bochum! Dann hätte es zumindest eine Antwort gegeben. So treibt es die Fragezeichen auch in den Kopf.Gewagt, gewagt, lieber FC Augsburg. In Zeiten der Debatte, ob Weihnachtsmärkte noch Weihnachtsmärkte heißen sollen, stellen die bayerischen Schwaben auf ihrem Weihnachtspulli kurzerhand die Augsburger Zirbelnuss, das Stadtwappen, neben den traditionellen Weihnachtsbaum. Mit den Klubfarben rot, grün, weiß ist man eigentlich prädestiniert für weihnachtliches Merchandise: Weihnachtsmann, Tannenbaum, Schnee – zack, fertig, Kassenschlager. Dafür sieht der Weihnachtspulli (hier präsentiert von Maximilian Bauer und Phillip Tietz) jedoch verdächtig nach Modekettenschlussverkauf aus.Man muss der Dortmunder Designabteilung lassen, dass sie es versucht hat. Gelb ist nun wirklich nicht die Weihnachtsfarbe, das haben sie wohl auch im Pott gemerkt und neben vergilbte Weihnachtsbäume immerhin weihnachtsklassischere Gold- und Weißtöne eingebracht. Vielleicht, weil man um die Haarfarbe von Model Marco Reus wusste? Die Dortmunder Ikone wirkt in ihrem Pulli und dem Sessel wie ein Gen-Z-Vater, der sich nach dem Racletteexzess mit seinem Glühwein aus dem Sessel lehnt, um zu fragen, was denn die Liebe macht und ob man nicht ein paar Tipps haben will. Nein, Papa, will ich nicht. Und warum ist hier eigentlich alles Gelb? Die Bayern haben alles versucht, das muss man ihnen lassen. Das Logo, das Mia san Mia, die Allianz Arena, die Säbener Straße, die Frauenkirche – und sogar die Alpen. Fürs Sightseeing brauchen Touristen künftig gar nicht mehr nach München reisen, es reicht der Besuch des Fanshops. Der Flickenteppich ist auch noch in Klubfarben gehalten, das alles verleitete das US-Sportportal ESPN dazu, die Bayern zum Weihnachtspulli-Champion zu küren. Vielleicht liegt es aber auch daran, dass sich die Bayern mit den Farben und dem Stern (des Südens, natürlich) auf dem Ärmel den Vereinigten Staaten anzubiedern scheinen. Sollte es irgendwann doch zum Bayxit kommen, warum dann nach Alaska nicht die zweite US-Exklave schaffen? Leider kein Titel für Harry Kane. Weihnachten lädt zum Trash ein, seit Jahren werden Ugly Christmas Sweater beliebter. Nur: Was ist das für ein Bär, liebe Heidenheimer? Nicht nur, dass er aussieht wie vom Präsidentenenkel mit Paint gezeichnet. Das Ding könnte ohne Weiteres in einem Psychothriller mitspielen. Fans sollten aufpassen, dass sie den Weihnachtspulli nicht unbedingt abends in Anwesenheit von Kindern tragen. Sonst sind in der friedlichen Weihnachtsnacht Albträume vorprogrammiert. Immerhin wirkt das übergroße Heidenheim-Wappen auf der Brust wie ein Schild, das die Stadt vor dem Riesenbären beschützen soll. Comicverfilmung upcoming? Oh Lilien, oh Lilien, oh Lilien! Sportlich ist Darmstadt 98 noch nicht so richtig in der Bundesliga angekommen, modisch hingegen schon. Der Aufsteiger blüht mit seinem Klub- und Stadtwappen, das über den kompletten Pullover (hier getragen von Fabian Holland und Clemens Riedel) gestempelt wurde. Es gibt jedoch zwei Fragen, die sich stellen: Soll der Brustring implizieren, dass das alte Muster aufgerissen wurde? Wie ein Superman, der nach dem Freilegen des Klublogos nicht aufhören konnte? Und was hat es mit den Rentieren auf sich, die wie Trophäen neben dem Wappen und zum Überfluss auch noch auf den Ärmeln umherspringen?Gesegnet mit einem schönen Rot hat Union Berlin den richtigen Weg gefunden, um Weihnachtsbäume, Berliner Bär, Rentiere und auch noch einen Fußball auf einem Pullover zu vereinen. Klar, die weißen Punkte haben mehr von einem Windpocken-Negativ als von Schnee. Aber ein bisschen Ausschlag passt vielleicht zur Hinrunde der Köpenicker: Abstiegskampf, Trainerentlassung und die Hostelübernachtungen während der Champions-League-Reisen. Jetzt geht es wieder in die richtige Richtung. Kein Klub scheint so stolz auf sein Wappentier wie Bayer Leverkusen, das einen, Entschuldigung, Löwenanteil auf dem Weihnachtspulli ausmacht. Den Pulli gibt es in zwei verschiedenen Farben, dabei scheint jedoch nicht klar, ob die Verantwortlichen mit der schwarzen Ausführung (Alejandro Grimaldo) einen dänischen Stareinkauf ankündigen wollen. Anderenfalls hätte es der rote Weihnachtspulli (Arthur) allein auch getan, was uns wieder zur Ungerechtigkeit dieses Rankings führt: Klubs mit roten Vereinsfarben haben es im Weihnachtspullidesignseminar natürlich deutlich einfacher. Werder Bremen etwa hat es nicht einmal versucht, eine grüne Variante ins Rennen zu schicken. Wermutstropfen bei Bayer: Der Schriftzug auf der Brust wirkt wie der missglückte Versuch, irgendwo noch den Namen unterzubringen. Schlechter hätte man es wohl nur mit einem angenähten Schild lösen können, das darauf hinweist, dass dieses Kleidungsstück AUCH WIRKLICH VON BAYER 04 IST. Wintermode können die Leipziger, das muss man ihnen lassen. Den klassische dunkelblaue Strickpullover mit winterlichem, aber nichtssagendem Stick kann man auch so in jedem Skiresort kaufen. Für ganz oben hätte man sich mehr trauen müssen und nicht den Eindruck erwecken, man wolle das Ding im Shop seiner Designermarke verticken. Also mal abgesehen von diesem testosterongeladenen Stier, der alles und jedes Design in sich zusammensacken lässt. Da hätte man doch zumindest ein paar Rentiere einbauen können. Auch Leipzigs Mittelfeldspieler Kevin Kampl scheint sehnsüchtig danach in die Ferne zu blicken. Ein Weihnachtspulli, wie eine einzige Reminiszenz an die Trikots der Vergangenheit. Mit dem man sich an Heiligabend auch in der Dorfdisco sehen lassen könnte. In Fankreisen dürfte der VfB Stuttgart angesichts des aktuellen Hypes um Retrotrikots für Begeisterung sorgen. Auch die Erinnerung an die legendäre Südmilch-Trikotwerbung und das Hintergrundmuster in Wappenschrift ist mindestens clever. Für Verwirrung sorgt hingegen der Versuch, Krokodilmaskottchen Fritzle – Stuttgart deutsches Florida? – auf dem Sweater unterzubringen. Die ersten drei Blicke lassen einen zahnlosen Osterhasen vermuten und die Themenwahl infrage stellen. Das für Weihnachten dann doch obligatorische Rentier scheinen sie gleich ganz ausgeschaltet zu haben, möglicherweise gerissen vom feiernden Krokodil? Wie kann ein Weihnachtspulli derartige Gedanken auslösen?Adler, Bembel, Rathaus – kaum ein Weihnachtspulli in diesem Ranking fährt mit so vielen Verweisen auf die Klub- und Stadtkultur auf wie der von Eintracht Frankfurt. Die Ärmel wirken zwar, als käme Nationalspielerin Laura Freigang direkt vom Schneemannbauen. Angesichts der angenehmen Farbkomposition, bei der die Eintracht mit ihren Klubfarben natürlich auch weihnachtliches Glück hat, lässt sich darüber jedoch hinwegsehen. Wir gratulieren dem SPIEGEL-Weihnachtspulli-Meister aus Frankfurt am Main!",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703314803.5111582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eintracht Frankfurt droht das Aus in der Champions-League-Gruppenphase",
        "date_raw": "Fri, 22 Dec 2023 08:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-der-frauen-eintracht-frankfurt-droht-das-aus-in-der-champions-league-gruppenphase-a-716b3d66-44c0-4ff1-9868-8318a13fad83#ref=rss",
        "subtitle": "Die Fußballerinnen von Eintracht Frankfurt müssen um den Einzug ins Viertelfinale bangen. Beim 1:1 gegen Benfica Lissabon führten die Frankfurterinnen lange, vergaben aber viele Chancen – und am Ende sogar einen Elfmeter.",
        "content": "Den Fußballerinnen von  droht in der Gruppenphase der  das Ausscheiden. Dem Bundesliga-Dritten gelang am Donnerstagabend im Heimspiel gegen  trotz Führung nur ein 1:1 (1:0)-Unentschieden. In der Nachspielzeit verschoss  einen Elfmeter zum möglichen Sieg.Die Schweizer Nationalspielerin Géraldine Reuteler brachte die Eintracht in der 28. Minute nach einem Steilpass von Freigang mit einem abgefälschten Schuss ins linke Eck nach vorn. Benfica glich in der 71. Minute durch die eingewechselte Brasilianerin Nycole Raysla aus. Kurz vor Schluss verpasste Freigang dann die Chance zum Sieg: Die 25-Jährige scheiterte bei einem Foulelfmeter in der vierten Minute der Nachspielzeit an Benfica-Keeperin Lena Pauels.Die Gastgeberinnen hatten die Partie vor 10.200 Zuschauern im Deutsche Bank Park lange dominiert, ließen jedoch zahlreiche Torchancen ungenutzt und wurden dafür bestraft. »Das ist natürlich bitter, aber es ist noch nicht vorbei. Wir kämpfen, obwohl es sehr schwer wird«, sagte Eintracht-Trainer Niko Arnautis nach der Partie.Die Hessinnen haben nach der 0:1-Niederlage eine Woche zuvor in Portugal damit den direkten Vergleich mit den Kontrahentinnen verloren. Lissabon liegt in der Tabelle der Gruppe A nach vier von sechs Spieltagen weiter auf dem zweiten Platz hinter Titelverteidiger . Die Eintracht hat als Dritter drei Punkte Rückstand auf Benfica. Nur die ersten beiden Mannschaften ziehen ins Viertelfinale der Königsklasse ein.Im kommenden Jahr geht es für die Frankfurterinnen dann beim FC Barcelona (25. Januar) und gegen den FC Rosengard (31. Januar) weiter.Frankfurts Shekiera Martinez (r.) beim Heimspiel gegen Benfica LissabonDie Frankfurterinnen bejubeln das 1:0",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703314803.5359764,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Almuth Schult: Frühere Nationaltorhüterin wird feste ARD-Expertin",
        "date_raw": "Fri, 22 Dec 2023 12:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8#ref=rss",
        "subtitle": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
        "content": " ist ab sofort feste Fußballexpertin und Co-Kommentatorin in der . Wie der Sender am Freitag mitteilte, solle der Schwerpunkt ihrer Arbeit auf dem Fußball der Frauen liegen. Zudem werde Schult auch bei Liveübertragungen von Spielen des Männerteams eingesetzt.»Almuth Schult ist ein großartiger Gewinn für unsere Fußballsendungen in der ARD«, sagte ARD-Sportkoordinator Axel Balkausky: »Ihre Fachkenntnis, ihre klugen und klaren Analysen sowie ihre sympathische und offene Art haben wir bereits bei unseren Übertragungen von den letzten beiden Fußball-Großereignissen der Männer kennen- und schätzen gelernt. Dass wir sie nun als festen Teil in unserem ›Sportschau‹-Team begrüßen können, ist umso schöner.«Die 32-Jährige war bereits bei der Frauen-WM in diesem Sommer, der Männer-WM in Katar 2022 sowie bei der Männer-EM 2020 als Expertin für die ARD im Einsatz gewesen. Mit ihrem festen Engagement bei dem Sender tritt Schult die Nachfolge von Nia Künzer an, die als Sportdirektorin zum Deutschen Fußball-Bund () gewechselt ist. »Die Erfahrungen in den letzten Jahren haben mir viele neue Blickwinkel eröffnet und mir die Möglichkeit gegeben, auch in Zeiten abseits des Platzes nah am Fußball zu sein«, sagte Schult.Als Spielerin war Schult zuletzt beim Angel City FC in Los Angeles tätig. Dorthin war die Torhüterin im April 2022 gewechselt, absolvierte aber nur eine Partie. Aktuell ist Schult vertragslos, zu einem möglicherweise bevorstehenden Karriereende hat sie sich noch nicht klar geäußert.Schult stammt aus dem Nachwuchsbereich des . Den Großteil ihrer Karriere verbrachte sie als Keeperin des , mit dem Schult sechsmal Deutsche Meisterin wurde und von 2015 bis 2022 achtmal in Folge den DFB-Pokal gewann. Für die Nationalelf bestritt sie 66 Partien, holte 2013 den EM-Titel und wurde 2016 in Rio de Janeiro Olympiasiegerin. Gemeinsam mit der US-Amerikanerin Hope Solo wurde Schult 2014 als Welttorhüterin des Jahres ausgezeichnet. Die WM im vergangenen Sommer verpasste sie wegen ihrer .Almuth Schult hat sich als TV-Expertin bereits bewiesen",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703314803.560341,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ajax Amsterdam verliert erstmals in der Pokal-Geschichte gegen einen Amateurklub",
        "date_raw": "Fri, 22 Dec 2023 08:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7#ref=rss",
        "subtitle": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
        "content": "Die sportliche Krise von  in dieser Saison hat sich mit dem Pokal-Aus gegen einen Viertligisten fortgesetzt. Erstmals in der Geschichte des niederländischen Fußballpokals scheiterte der 20-malige Titelträger an einem Amateurklub. Am Donnerstag verlor Ajax in der zweiten Runde des KNVB-Pokals 2:3 (0:1) bei USV Hercules.Die Partie fand in der Arena des Erstligisten FC Utrecht statt, da das Flutlicht im Stadion von Hercules nicht für eine TV-Übertragung ausreicht. In der ersten Runde hatte Amsterdam noch ein Freilos gehabt.Der 22-jährige Tim Pieters brachte Hercules mit einem Doppelpack 2:0 in Führung. Ajax gelang durch Tore von Brian Brobbey und Chuba Akpom in der 83. und 88. Minute zwar der Ausgleich, doch in der Nachspielzeit machte Mats Grotenbreg mit dem Siegtor für den Außenseiter die Sensation perfekt. »Das ist nicht normal. Ich kann es gar nicht glauben«, sagte Pieters nach dem Spiel zu »«. »Ich glaube, das wird um die Welt gehen.«Für Ajax ist es der nächste Rückschlag in dieser Spielzeit. »Das hätte nicht passieren dürfen«, sagte Ajax-Assistenztrainer Michael Valkanis. Er vertrat dabei Chefcoach John van ’t Schip, der wegen der Hochzeit seines Sohnes in Australien ist. »Wir gehen durch eine sehr schwierige Saison. Aber wir müssen weiter arbeiten und alles wieder in die Spur bringen«, sagte Valkanis. Die niederländische Fachzeitschrift »Voetbal International« nannte das Ergebnis »die größte Sensation in der Geschichte des Wettbewerbs«.In der Ehrendivision hat sich Ajax nach einem historisch schlechten Saisonstart inzwischen auf Rang fünf verbessert. Der Rückstand auf Spitzenreiter  beträgt aber schon 23 Punkte.Ajax-Spieler nach der Niederlage gegen USV Hercules",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703314803.58532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steffen Baumgart, Bo Svensson, Urs Fischer: Drei Außergewöhnliche Trainerwechsel",
        "date_raw": "Fri, 22 Dec 2023 15:40:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/steffen-baumgart-bo-svensson-urs-fischer-drei-aussergewoehnliche-trainerwechsel-a-73e056e5-9ada-48ca-bfa6-0b5a1bdce596#ref=rss",
        "subtitle": "Mit Bo Svensson, Urs Fischer und Steffen Baumgart mussten drei Publikumslieblinge in der Bundesliga ihre Trainerstühle räumen. Beleg, dass Verdienste nichts mehr zählen? Nein: vielmehr ihr letzter Dienst am Klub.",
        "content": "Steffen Baumgart, nicht mehr Trainer in Köln",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703314803.6089869,
        "language": "DE",
        "source": "Spiegel"
    }
]
