[
    {
        "title": "Gaza: Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch",
        "date_raw": "Sat, 16 Dec 2023 13:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelische-geiseln-hielten-vor-toedlichen-schuessen-weisse-flagge-hoch-a-507620af-8936-4dd6-9257-da958e966f65#ref=rss",
        "subtitle": "Bei einem Kriegseinsatz in Gaza töteten israelische Soldaten drei israelische Geiseln. Nun stellt sich heraus: Die Erschossenen hatten zuvor ein Schutzsignal gezeigt. Damit steigt der Druck auf die Regierung von Premier Netanyahu.",
        "content": "Die drei israelischen Hamas-Geiseln, die israelische Soldaten in Gaza erschossen haben, hatten zuvor eine weiße Flagge hoch gehalten. Dies habe eine erste Untersuchung ergeben, gab ein israelischer Militärsprecher am Samstag bekannt.Der Vorfall habe sich in einem Gebiet ereignet, in dem intensiv gekämpft worden sei, sagte der Sprecher. Hamas-Kämpfer hätten in Zivilkleidung operiert und Täuschungsmanöver angewendet. Allerdings räumte der Sprecher auch ein, dass auf die Geiseln entgegen den israelischen Einsatzregeln geschossen worden sei.Die neuen Details zur Tötung der drei Menschen dürften den öffentlichen Druck auf Israels Militär und die Regierung unter Premier Benjamin Netanyahu weiter steigern. Am Freitag hatte die Armee mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen.Daraufhin demonstrierten am Freitagabend in  Hunderte Menschen für einen neuen Geiseldeal zwischen  und der . Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen. Netanyahu hatte den Tod der drei Geiseln als »unerträgliche Tragödie« bezeichnet und den Familien sein Beileid ausgesprochen.Israels Regierung und das Militär werden wegen ihres Vorgehens im Gazakrieg zunehmend kritisiert, auch von Verbündeten. So erklärte US-Präsident Joe Biden kürzlich, die Israelis sollten sich auf die Frage konzentrieren, wie sie Zivilisten schonen könnten. Die Streitkräfte sollten bei ihrem Kampf gegen die Hamas »vorsichtiger sein«.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht mitgeteilt.Verzweifelt: Yakov Argamani, Vater der Hamas-Geisel Noa Argamani, bei der Demonstration gegen Israels Regierung am Freitagabend in Tel Aviv",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702762203.4130676,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Luftaufnahmen zeigen, kaum ein Stein liegt noch auf dem anderen",
        "date_raw": "Sat, 16 Dec 2023 14:21:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-luftaufnahmen-zeigen-kaum-ein-stein-liegt-noch-auf-dem-anderen-a-cba0fb8f-6836-48bc-bb5e-3787424e0c2c#ref=rss",
        "subtitle": "Die Folgen von Israels Krieg gegen die Hamas: Jedes dritte Gebäude im Gazastreifen ist nur noch eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "content": "Zwei Monate nach Beginn des israelischen Krieges gegen die Hamas ist jedes dritte Gebäude im Gazastreifen eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702762203.4392169,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete",
        "date_raw": "Sat, 16 Dec 2023 19:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rishi-sunak-warnt-vor-ueberforderung-europas-durch-gefluechtete-a-ed27e1f2-4fe3-4cd8-99e4-57a5dcc2edd3#ref=rss",
        "subtitle": "Kurz nachdem Rishi Sunak sein umstrittenes Abschiebegesetz durchgeboxt hat, ist er zu Besuch bei Giorgia Meloni in Italien und wirbt für globale Reformen des Asylsystems. Dort warnte er vor der steigenden Zahl von Migranten.",
        "content": "Der britische Premierminister  hat angekündigt, sich für globale Reformen des Asylsystems einzusetzen und warnte davor, dass die wachsende Zahl von Flüchtlingen Teile Europas »überfordern« könnte.Sunak äußerte sich auf einem politischen Festival in Italien, das von der Partei seiner italienischen Amtskollegin  organisiert wurde, und behauptete, dass einige »Feinde« absichtlich »Menschen an unsere Küsten treiben, um zu versuchen, unsere Gesellschaften zu destabilisieren«.»Wenn wir dieses Problem nicht in Angriff nehmen, wird die Zahl der Flüchtlinge weiter steigen. Es wird unsere Länder und unsere Fähigkeit, denen zu helfen, die unsere Hilfe am dringendsten benötigen, überfordern«, so Sunak in seiner Rede. »Wenn dies erfordert, dass wir unsere Gesetze aktualisieren und ein internationales Gespräch führen, um die Nachkriegsregelungen im Asylbereich zu ändern, dann müssen wir das tun.« und  wollen die Heimreise von in Tunesien gestrandeten Migranten gemeinsam finanzieren. Wie viel Geld dafür bereitgestellt wird, sagten sie jedoch nicht.Im vergangenen Monat vereinbarte Italien mit  ein , welches vorsieht, dass Italien Asylsuchende, die von staatlichen italienischen Schiffen auf See gerettet wurden, nach Albanien bringt. Dort sollen die Schutzsuchenden ein Verfahren in zwei neu geschaffenen Zentren durchlaufen. Nur Flüchtlinge, deren Asylantrag bewilligt wurde, würden dann nach Italien gebracht.Die frühere britische Innenministerin Suella Braverman forderte Anfang des Jahres Änderungen an der -Flüchtlingskonvention, die alle Unterzeichnerstaaten verpflichtet, Menschen, die vor Verfolgung fliehen, Asyl zu gewähren. Diese Bestimmung war eines der größten rechtlichen Hindernisse für die Bemühungen der britischen Regierung, ihr  durchs Parlament zu bekommen.Doch vergangene Woche gelang es Sunak im zweiten Anlauf genug Stimmen im britischen Unterhaus zu sammeln. Um Migranten abzuschrecken, will  irregulär eingereiste Ankömmlinge künftig ohne Prüfung ihres Asylantrags und ungeachtet ihrer Herkunft nach  schicken. Sie sollen stattdessen dort um Schutz ersuchen – eine Rückkehr nach  ist nicht vorgesehen.Gemeinsame Migrationspolitik: Italiens Premierministerin Giorgia Meloni und ihr britischer Amtskollege Rishi Sunak",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702762203.5024498,
        "language": "DE",
        "source": "Spiegel"
    }
]
