[
    {
        "title": "Netzagentur rechnet mit dauerhaft hohen Strompreisen",
        "date_raw": "Wed, 27 Dec 2023 07:58:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/netzagentur-rechnet-mit-dauerhaft-hohen-strompreisen-a-7de03247-5c1e-4083-9320-93cb9b58fe52#ref=rss",
        "subtitle": "»Die Zeit der billigen Energie ist vorbei«: Trotz der zuletzt gesunkenen Tarife rechnet der Chef der Bundesnetzagentur für die kommenden Jahre mit hohen Strompreisen. Das liege auch an der Erzeugung mit Kohle und Gas.",
        "content": "Der Präsident der Bundesnetzagentur, Klaus Müller, rechnet mit weiter hohen Strompreisen für Verbraucher. »Die Großhandelspreise für Strom sind deutlich gefallen gegenüber 2022. Dennoch ist das Preisniveau höher als vor dem russischen Angriffskrieg. Daran wird sich so schnell nichts ändern«, sagte Müller der »Rheinischen Post«. »Die Zeit der billigen Energie ist vorbei; jedenfalls so lange wir noch große Mengen konventionell erzeugter Energie verbrauchen.«Der Behördenchef verteidigte , die die Zuschüsse für Netzentgelte 2024 streicht: »Das war eine schwere Entscheidung für die Bundesregierung. Leider kann man kein Geld einsparen, ohne dass das Auswirkungen hat. Insofern kann ich die Entscheidung nachvollziehen.«Durch den Wegfall der geplanten Subvention von 5,5 Milliarden Euro werde ein durchschnittlicher Vier-Personen-Haushalt 120 Euro im Jahr zahlen. Müller geht davon aus, dass die Netzbetreiber das rasch an Kunden weitergeben: »Früher oder später werden die Kosten bei allen Verbrauchern ankommen, unabhängig davon, wann die Änderungen umgesetzt werden.«Dass der Strom hierzulande vergleichsweise teuer ist, hängt auch mit den hohen Netzentgelten zusammen. Hierunter leiden etwa besonders die Kunden in norddeutschen Bundesländern wie Schleswig-Holstein, in denen verstärkt erneuerbare Energien – und damit auch Leitungen ausgebaut werden. Das wird auf die Übertragungsnetzentgelte umgelegt.Wie stark das auf die privaten Haushalte durchschlägt, hängt vom jeweiligen Verteilnetzbetreiber vor Ort ab: Er rechnet die Transportkosten mit dem Übertragungsnetzbetreiber ab; hinzu kommen dann noch die Entgelte für das lokale Netz. Die höheren Übertragungsnetzentgelte werden daher durchschlagen, aber in aller Regel nicht in voller Höhe.Strommasten in Wolmirstedt (Sachsen-Anhalt):",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703662203.918456,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hövding: Hersteller des Airbag-Helms fürs Rad ist insolvent",
        "date_raw": "Fri, 22 Dec 2023 17:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hoevding-hersteller-des-airbag-helms-fuers-rad-ist-insolvent-a-0d604b01-56c9-46fc-9cf3-5f5b5bed4f72#ref=rss",
        "subtitle": "Ein Airbag für Radfahrende, frisurschonend wie ein Schal getragen: Damit ist es wohl bald vorbei, der Hersteller Hövding ist Geschichte. Grund ist das Verkaufsverbot einer schwedischen Behörde. Ein Sieg vor Gericht kam zu spät.",
        "content": "Hövding, der schwedische Hersteller von Fahrrad-Airbags, hat Insolvenz angemeldet und mitgeteilt, den Geschäftsbetrieb einzustellen. Der Insolvenzantrag sei am Donnerstag beim Bezirksgericht Malmö eingereicht worden,  – und erhebt schwere Vorwürfe gegen die schwedische Verbraucherschutzbehörde. Diese hatte Anfang November ein vorläufiges Verkaufsverbot für den Hövding-Helm angeordnet, Mitte Dezember folgte die Verpflichtung zu einem Rückruf.Insbesondere in Großstädten wie Berlin, Hamburg oder München sind die Airbag-Helme von Hövding inzwischen auch in Deutschland sehr häufig zu sehen: Statt einer Kunststoffschale auf dem Kopf trägt man sie wie einen Schal um den Hals. Bei einem Unfall oder Sturz löst der Airbag blitzschnell aus und legt sich wie ein Helm um Kopf und Nacken. Ganz günstig ist das allerdings nicht. Ein Hövding kostet rund 300 Euro.Das Unternehmen verwies stolz auf Studien, wonach ihr Produkt einen bis zu achtmal höheren Schutz vor einer Gehirnerschütterung im Vergleich zu herkömmlichen Radhelmen biete. Dafür registriere der Hövding 200-mal in der Sekunde die Bewegung des oder der Radfahrenden und löse bei einer Bewegung aus, die einen Unfall beziehungsweise Sturz signalisiere.Allerdings gab es beim aktuellen Modell 3.0 offenbar Softwareprobleme. Im Jahr 2022 gab es Berichte, wonach sich der Akku des Hövding bei einigen Kunden schnell entlud und abschaltete. Im Herbst des vorherigen Jahres gab das Unternehmen aber bekannt, durch ein Softwareupdate sei dieses Problem gelöst.Im Frühjahr dieses Jahres , dass das Unternehmen angeblich wissentlich weiterhin Produkte mit einem Sicherheitsproblem verkauft hatte, das nichts mit der Software zu tun hat. Demnach konnte es durch Korrosion zu Problemen bei der Stromversorgung des Akkus kommen.In der Folge  ein. Anfang November , das zuerst ausschließlich für den Hersteller galt; Händler durften den Hövding weiter verkaufen. Mitte Dezember  und verfügte einen Rückruf. Die Begründung der Behörde hatte allerdings nichts mehr mit den im Frühjahr bekannt gewordenen Vorwürfen zu tun: Der Hövding schütze etwa nicht, wenn Radfahrende direkt von einem Bus angefahren würden.Grundlage dieser Einschätzung eine , die – bereits 2016 – darüber berichtete, dass der Airbag bei einem Aufprall auf die Frontscheibe eines Autos je nach den Umständen nicht wesentlich besser und teils sogar weniger schütze als ein gewöhnlicher Fahrradhelm. Der damalige Test war noch mit dem Vorgängermodell 2.0 durchgeführt worden. Eine schwedische Versicherung warnte vor kurzem daher vor der Verwendung, nachdem sie den Airbag in den Jahren zuvor empfohlen hatte.Dass ein Hövding bei bestimmten Kollisionen nicht schützt, kann nicht verwundern, da der Airbag lediglich die Bewegung der Fahrenden selbst überwachen kann. Daher macht der Hersteller auch seit jeher ausdrücklich darauf aufmerksam, dass der Hövding etwa keinen Schutz gegen die Kollision des Kopfes mit tief hängenden Ästen oder mit Straßenschildern bieten könne. Zudem monierte die Behörde, dass der Airbag bei einem sehr langsamen Unfallverlauf ebenfalls nicht auslöse – was in vielen Fällen ebenfalls nachvollziehbar ist, da die Software auf normale Bewegungen nicht reagieren soll. Allerdings ergab die Untersuchung der Bundesanstalt auch, dass der Airbag in einigen Fällen schlicht verrutschte.Das Unternehmen hatte die Entscheidungen der Behörde stets vehement kritisiert und war dagegen rechtlich vorgegangen – mit Erfolg. Das schwedische Verwaltungsgericht konnte die Begründung der Behörde zum aktuellen Zeitpunkt offenbar nicht ohne Zweifel nachvollziehen und setzte laut Hövding in einer einstweiligen Verfügung am Donnerstag. Zu spät: Am selben Tag meldete das Unternehmen Insolvenz an.»Der Schaden, der durch das Verhalten der schwedischen Verbraucherschutzbehörde entstanden ist, ist jedoch so groß, dass der Vorstand keine Grundlage für die Weiterführung des Unternehmens sieht«, heißt es in einer Mitteilung.  sind damit nicht nur die Umsatzeinbußen durch das Verkaufsverbot an sich gemeint, sondern auch die angeschlagene Reputation durch die Zweifel an der Sicherheit.Hövding im Einsatz: Ende des Airbag-HelmsRadfahrer mit Hövding-KrauseErinnert an eine Trockenhaube im Friseursalon: ein Hövding nach dem Auslösen",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703662203.948782,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krankenhäuser: Deutsche Kliniken erwarten 2024 immense Pleitewelle",
        "date_raw": "Wed, 27 Dec 2023 08:16:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/krankenhaeuser-deutsche-kliniken-erwarten-2024-immense-pleitewelle-a-da3b89ce-1d85-4bc0-b0ec-044cccc96a1d#ref=rss",
        "subtitle": "Im kommenden Jahr könnte ein Negativrekord aufgestellt werden: So vielen Krankenhäusern wie noch nie droht die Insolvenz, warnt der Branchenverband. Grund sind die steigenden Kosten für Personal und Material.",
        "content": "Im kommenden Jahr werden nach Einschätzung der Deutschen Krankenhausgesellschaft (DKG) so viele Kliniken in Deutschland in die Zahlungsunfähigkeit rutschen wie nie zuvor. »Wir verzeichnen aktuell deutlich mehr Insolvenzen als üblich, und 2024 droht ein Rekordinsolvenzjahr zu werden«, sagte Verbandschef Gerald Gaß dem Redaktionsnetzwerk Deutschland (RND). 2023 habe es knapp 40 Insolvenzen gegeben. »Für 2024 laufen wir Gefahr, dass sich diese Zahl wegen der absehbar starken Personalkostenentwicklung noch verdoppelt.«Gaß verwies auf das aktuelle Krankenhaus-Barometer des Deutschen Krankenhausinstituts (DKI), der jährlich durchgeführten repräsentativen Befragung von Allgemeinkrankenhäusern in Deutschland. Während 2022 mit 54 Prozent noch rund die Hälfte der Kliniken ein negatives Jahresergebnis auswiesen, könnte dieser Anteil laut Barometer im laufenden Jahr auf mehr als drei Viertel (78 Prozent) steigen. Der Anteil der Häuser mit einem Überschuss sinkt demnach von 35 auf nur noch sieben Prozent. Für das Jahr 2024 gehen laut Umfrage 71 Prozent der  aus. Nur vier Prozent erwarten eine Verbesserung.»Das sind die schlechtesten Werte seit Einführung des Krankenhaus-Barometers im Jahr 2000«, sagte Gaß dem RND. Kaum ein Krankenhaus könne seine Ausgaben noch aus den laufenden Einnahmen decken. Er forderte erneut einen Inflationsausgleich für die Krankenhäuser. Die Kliniken könnten ihre Preise nicht eigenständig an die Inflation anpassen, hätten aber die gleichen Ausgabensteigerungen wie andere Wirtschaftszweige. »Diese Schieflage führt vermehrt zu Insolvenzen und Schließungen«, sagte Gaß. Bis zum Jahresende .Nach Angaben des Spitzenverbandes der gesetzlichen Kranken- und Pflegeversicherung (GKV) . »Die Insolvenzen sind ein Warnsignal. Wir haben zwar noch keinen Rückgang an Versorgungsverträgen in der ambulanten oder stationären Versorgung, aber wir haben beispielsweise in den Pflegeheimen innerhalb eines Jahres zwei Prozent weniger Plätze zur Verfügung. Dabei steigt der Bedarf, weil die Gesellschaft älter wird. Wir haben heute etwa fünf Millionen Pflegebedürftige, das wird in den nächsten Jahren hochgehen bis auf etwa sechs Millionen Menschen«, sagte GKV-Vize Gernot Kiefer der »Rheinischen Post«. Grund sei der Personalmangel und das dadurch gestiegene unternehmerische Risiko.Notaufnahme einer Klinik in Brandenburg",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703662203.9748785,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Harry Potter«-Zug Jacobite Steam Train: Echter »Hogwarts Express« erleidet Schlappe vor Gericht",
        "date_raw": "Fri, 22 Dec 2023 18:46:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/harry-potter-zug-jacobite-steam-train-echter-hogwarts-express-erleidet-schlappe-vor-gericht-a-b8fc41d9-b8db-4f3c-8f6c-5de5589bd793#ref=rss",
        "subtitle": "Sich einmal fühlen wie Harry, Hermine und Ron: In Schottland ist das mit dem Jacobite Steam Train möglich – noch. Ein Gericht verdonnerte die Bahngesellschaft nun zu einer teuren Nachrüstung.",
        "content": "Der Betreiber des echten »Hogwarts Express« in Schottland hat im Streit über Sicherheitsvorschriften eine womöglich kostspielige Schlappe vor Gericht erlitten. Der High Court in London bestätigte eine Entscheidung der Aufsichtsbehörde ORR, dass das Unternehmen West Coast Railway Company Ltd. (WCRCL) seine historischen Züge mit modernen Schlössern ausstatten muss. Das meldete die britische Nachrichtenagentur PA aus dem Gericht.Zu den WCRCL-Verbindungen gehört auch ein mit dem »Hogwarts Express« verglichener Zug, der zwischen Fort William am Fuße des höchsten britischen Bergs Ben Nevis nach Mallaig an der Westküste fährt. Dabei überquert er das Glenfinnan-Viadukt – eine Szenerie, die auch aus den »Harry Potter«-Verfilmungen bekannt ist. Die Stelle ist bei Touristen beliebt, die versuchen, ein Foto zu erhaschen.Das Office of Rail and Road (ORR) hatte eine Ausnahme des Unternehmens von der Zentralverriegelung abgelehnt. WCRCL argumentierte, die Nachrüstung koste sieben Millionen Pfund (umgerechnet knapp 8,1 Millionen Euro), das Siebenfache des Jahresgewinns. Das werde das für die Region wirtschaftlich wichtige Unternehmen ruinieren.Das Gericht folgte aber der Ansicht der Aufsichtsbehörde. Die Sicherheitsvorschriften waren nach mehreren tödlichen Unfällen mit Passagieren erlassen worden. Daraus habe das Unternehmen keine Konsequenzen gezogen, sagte die Richterin in ihrem Urteil. Die Türen könnten derzeit von jedem Menschen geöffnet werden, wenn die Züge sich mit einem Tempo von bis zu 160 Kilometern pro Stunde bewegen. Schon der gesunde Menschenverstand zeige, dass eine Zentralverriegelung sicherer sei als die bloße Annahme, dass Zugbegleiter die Türen verschließen. Die Richterin riet dem Unternehmen, die notwendige Nachrüstung mit einer moderaten Erhöhung der Fahrpreise zu finanzieren.Der Jacobite Steam Train in Fahrt: Kulisse für viele TouristenAufnahme aus fahrendem Jacobite Steam Train: Sich einmal fühlen wie Harry, Hermine und Ron",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703662204.0292795,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Endstation [Podcast 344 Minuten, Folge 4]",
        "date_raw": "Sat, 23 Dec 2023 05:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-endstation-podcast-344-minuten-folge-4-a-0421b8e1-28c5-4c94-a046-43adf6c51650#ref=rss",
        "subtitle": "Nach knapp sechs Stunden ist für die Bahn die »Zwangslage« in ICE 79 beendet. Manche Reisende erreichen ihr Fahrziel aber erst nach 24 Stunden und weiteren Hürden.",
        "content": "",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703662204.0518713,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Panamakanal-Alternative: Mexiko startet Zugstrecke von Atlantik zum Pazifik",
        "date_raw": "Fri, 22 Dec 2023 20:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/panamakanal-alternative-mexiko-startet-zugstrecke-von-atlantik-zum-pazifik-a-12b2c9d9-ca01-41c3-aacf-dd38ce476c1a#ref=rss",
        "subtitle": "Ab sofort gibt es eine Alternative zum Panamakanal. Mexiko hat eine Bahnverbindung von Küste zu Küste in Betrieb genommen. Die Züge sollen große Warenmengen transportieren und ein akutes Problem des Welthandels lösen.",
        "content": "Mexiko hat eine Zugverbindung von Küste zu Küste in Betrieb genommen, die nach dem Willen der Regierung dem Panamakanal Konkurrenz machen soll. Die Fahrt auf der Strecke von Coatzacoalcos am atlantischen Golf von Mexiko bis Salina Cruz am Pazifik dauert drei Stunden, befördert werden sowohl Fracht als auch Passagiere. Die Zugverbindung soll auch die wirtschaftliche Entwicklung im ärmeren südlichen Teil Mexikos vorantreiben.Präsident Andrés Manuel López Obrador sagte, »alle asiatischen Staaten« hätten Interesse an der Verbindung gezeigt, da der Panamakanal ausgelastet sei. Kritiker wenden jedoch ein, über die Zugstrecke könne nur ein Bruchteil der Frachtmenge transportiert werden, die über den Wasserweg befördert werde.Tatsächlich sind Alternativen zum Transport über den Panamakanal dringend gesucht. Denn die Wasserstraße wird immer mehr zum Nadelöhr des Welthandels: Aufgrund relativ weniger Niederschläge in dem grundsätzlich sehr regenreichen Gebiet musste der Schiffsverkehr in diesem Jahr zunehmend drastischer beschränkt werden. (.)Normalerweise durchfahren rund 40 Schiffe am Tag den Kanal zwischen dem Atlantik und dem Pazifik. Demnächst sollen nur noch 18 Containerschiffe, Öltanker, Schüttgutfrachter oder Kreuzfahrtschiffe die Wasserstraße pro Tag nutzen können. Bereits jetzt muss ein Teil der Fracht auf Züge umgeladen und damit durch Panama transportiert werden. Inzwischen planen einige Reedereien um und schicken ihre Schiffe um das Kap Hoorn an der Südspitze Südamerikas herum. Das bedeutet einen Umweg von mehreren Tausend Kilometern, verlängert die Fahrt von Europa nach Südasien um rund eine Woche und erhöht damit auch massiv die Kosten.Cocoli-Schleusen des Panamakanals: Nur noch 18 Schiffe am Tag dürfen das Nadelöhr des Welthandels durchquerenBahngelände in Coatzacoalcos",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703662204.0731118,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wisconsin: Microsoft zahlt 76 Millionen Dollar für ein Maislabyrinth",
        "date_raw": "Mon, 25 Dec 2023 10:13:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/wisconsin-microsoft-zahlt-76-millionen-dollar-fuer-ein-maislabyrinth-a-a817596c-106f-41c4-8160-909ccca3bdbb#ref=rss",
        "subtitle": "Für eine Familie aus Wisconsin ist dieses Weihnachten besonders üppig ausgefallen. Für 76 Millionen Dollar hat sie ihr Farmland an den Windows-Konzern verkauft. Ursprünglich war dafür sehr viel weniger geboten worden.",
        "content": "Der von Landwirtschaft und Wasserparks geprägte US-Bundesstaat Wisconsin ist um eine Attraktion ärmer – und die Familie, die sie betrieben hat, um einige Millionen reicher. Nahe dem Lake Michigan, zwischen Chicago und Milwaukee gelegen, haben die Eigentümer, die Familie Creuziger, bis diesen Herbst die »Land of the Giants pumpkin farm« betrieben. Besucher konnten sich unter anderem in einem großen Maislabyrinth verlieren, extragroße Kürbisse bestaunen und kaufen. Doch seit Kurzem ist die Facebook-Präsenz des Unternehmens nicht mehr erreichbar, vermutlich weil Microsoft das Gelände gekauft hat.Wie das  berichtet, hat der Internetkonzern den Creuzigers für das rund 165 Hektar große Gelände 76 Millionen Dollar gezahlt. Im Jahr 2017 hatte die Gemeinde Mount Pleasant, in der die Farm liegt, der Familie noch weniger als ein Drittel dieser Summe geboten. Schon das war eine gewaltige Summe, wenn man bedenkt, dass der Assessor der Ortschaft den Wert des Grundstücks laut der Zeitung aktuell auf 598.400 Dollar festgelegt hat.Der Grund für die Preissteigerung: In Mount Pleasant soll so etwas wie das Silicon Valley von Wisconsin entstehen. Ursprünglich hatte der taiwanische Auftragsfertiger Foxconn angekündigt, dort zehn Milliarden Dollar , das 13.000 neue Arbeitsplätze schaffen sollte. Der damalige US-Präsident Donald Trump feierte das Versprechen . Später reduzierte das Unternehmen seine Pläne jedoch drastisch, sodass tatsächlich .In der Lücke, die Foxconn hinterlassen hat, will sich nun Microsoft niederlassen. Schon im November erwarb das Unternehmen ein knapp 260 Hektar großes Grundstück direkt von der Ortschaft Mount Pleasant. Auf dem Land, das so flach ist wie Schleswig-Holstein, will der Konzern Rechenzentren errichten. Ganz in der Nähe wurde bereits im September mit dem Bau eines Rechenzentrums begonnen, das Microsoft sich eine Milliarde Dollar kosten lassen will. Auf den nun hinzugekauften Grundstücken will das Unternehmen weitere Milliarden . Die ursprünglich für die Foxconn-Ansiedelung vorgesehenen  dürften Anreiz genug sein.Ein Sprecher der Wirtschaftsförderungsorganisation Milwaukee 7 schrieb in einer Stellungnahme zu dem Deal: »Wir fühlen uns geehrt und freuen uns, Microsoft in unserer Gemeinde zu haben, und werden das Unternehmen auch in den kommenden Jahren unterstützen.« Von den Zielen, die Foxconn einst Trump versprochen hatte, sind Microsofts Pläne allerdings weit entfernt. Zum Start sollen rund 200 Arbeitsplätze geschaffen werden, die später um weitere 460 erweitert werden könnten, sagte das Unternehmen dem .Maislabyrinth in Form eines Fragezeichens: Microsoft wird das Grundstück der Creuzigers anders nutzen",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703662204.0967638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alfons Schuhbeck: Die Ruhe vor dem Knast",
        "date_raw": "Mon, 25 Dec 2023 07:14:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alfons-schuhbeck-die-ruhe-vor-dem-knast-a-5248d726-9bd2-4967-8913-55f2166fd73f#ref=rss",
        "subtitle": "Im bayerischen Altötting erlebte ich, wie der Promikoch Alfons Schuhbeck bei einer Signierstunde seine Fans glücklich machte. Einen Tag später erfuhr er, dass er ins Gefängnis muss.",
        "content": "Koch Schuhbeck mit Fan in Altötting: Wozu passt Kümmel, wozu Koriander?",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703662204.1172557,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "London: Italienische Weinbauer vs. britische Konsumenten",
        "date_raw": "Sat, 23 Dec 2023 22:55:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/london-italiener-fordern-britische-trinker-auf-das-wort-prosecco-korrekt-zu-verwenden-a-9bac91a1-084b-4432-a34a-440852735282#ref=rss",
        "subtitle": "Die Her­kunfts­be­zeich­nung »Prosecco« darf laut EU-Recht nur für Schaumwein aus zwei italienischen Regionen verwendet werden. Nun machen Weinbauer mit einer Kampagne gegen die missbräuchliche Verwendung mobil.",
        "content": "Mit einer Kommunikationskampagne in London fordert ein italienisches Konsortium Briten dazu auf, den Begriff »Prosecco« nicht für andere Schaumweine zu verwenden. Seit 2009 ist die Her­kunfts­be­zeich­nung Prosecco durch . Die Flaschen sind mit einer geografischen Bezeichnung (DOC) versehen, der Wein muss demnach in einer der beiden italienischen Regionen Venetien oder Friaul-Julisch-Venetien hergestellt werden. Zuvor konnte jeder Schaumwein, der aus Prosecco-Trauben hergestellt wurde, diese Bezeichnung für sich beanspruchen.Das Konsortium Prosecco DOC kommuniziert sein Anliegen nun durch eine zweiwöchige Kampagne, die seit dem 18. Dezember läuft. An 80 Orten in der britischen Hauptstadt sind Plakate aufgehängt, wie der  berichtet. Auf einem Plakat an einer Londoner U-Bahn-Station ist das Bild eines Fasses zu sehen, daneben die Worte: »Dies ist kein Prosecco. Nennen Sie es nicht Prosecco, wenn es ein gewöhnlicher Schaumwein ist«. Das Konsortium geht davon aus, dass seine Kampagne von mehr als 15 Millionen Menschen gesehen werden wird.Stefano Zanette, der Präsident von Prosecco DOC, sagte der Zeitung zur Kampagne: »Es ist für uns Tradition, zum Jahresende eine wichtige internationale Kommunikationskampagne durchzuführen, die darauf abzielt, die konsolidierte Rolle des Prosecco DOC bei der Feier der am meisten erwarteten Feste zu unterstreichen.« Das Konsortium erklärte, es habe mehr als 50.000 Websites auf die unangemessene Verwendung des Begriffs überprüft.In Deutschland sind die Menschen seltener in Sektlaune. Im vergangenen Jahr wurden 267,8 Millionen Liter Sekt, Prosecco und Champagner abgesetzt. Im Durchschnitt trank damit jede Person ab 16 Jahren fünf Flaschen Schaumwein oder 38 Gläser à 100 Milliliter. Das war etwas mehr als im Pandemiejahr 2021, als viele Feste und Feiern ausfielen. Im Zehnjahresvergleich ging der Konsum aber um mehr als ein Fünftel zurück: 2012 betrug der Pro-Kopf-Konsum noch 6,6 Flaschen, also 49 Gläser Schaumwein.Kampagne in der Londoner U-Bahn: Nennen Sie den »gewöhnlichen Schaumwein« nicht Prosecco!",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703662204.1379502,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien kaufen: Der Fluch der hohen Zinsen - trotz sinkender Preise",
        "date_raw": "Mon, 25 Dec 2023 10:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-kaufen-der-fluch-der-hohen-zinsen-trotz-sinkender-preise-a-f5e29622-782e-477b-a832-dbcbd35e6206#ref=rss",
        "subtitle": "Teure Kredite treffen den Immobilienmarkt mit Wucht: Der Traum vom Eigenheim ist für viele geplatzt, professionelle Investoren rutschen in die Pleite. Die Politik agiert hilflos.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703662204.2108486,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn - Güterverkehr: Industrieverband sieht Deutschland »massiv auf der Bremse«",
        "date_raw": "Mon, 25 Dec 2023 10:42:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gueterverkehr-industrieverband-sieht-deutschland-massiv-auf-der-bremse-a-2c4b5b57-0848-43c2-863a-dcb372df9289#ref=rss",
        "subtitle": "Bis 2030 soll ein Viertel des Güterverkehrs in Deutschland auf der Schiene fahren. Der Präsident des Bundesverbands der Deutschen Industrie, Siegfried Russwurm, hält das für illusorisch.",
        "content": "Unpünktlichkeit im Schienengüterverkehr als Regel – das kann laut Siegfried Russwurm nicht der Anspruch einer führenden Wirtschaftsnation wie Deutschland sein. Der Präsident des  hat die Ampelkoalition für die geringen Anstrengungen kritisiert, ihr Ziel zu erreichen, mehr Güterverkehr auf die Schiene zu verlagern.Dass bis 2030 ein Viertel des Gütertransports , halte er für illusorisch, sagte Russwurm der Funke Mediengruppe. »Dafür müsste ein Drittel mehr Güter auf die Schiene. Und zwar ein Drittel eines Transportvolumens, das weiter wachsen wird.«Im vergangenen Jahr wurden nach Daten der Bundesnetzagentur 19,8 Prozent des Güterverkehrs mit Zügen abgewickelt. Die aktuelle Bundesregierung aus SPD, Grünen und FDP hatte im Koalitionsvertrag 2021 das Ziel bekräftigt, den Anteil der Schiene am Verkehr in Deutschland bis 2030 auf 25 Prozent zu steigern.Für den Ausbau bedarf es massiver Investitionen. Die Kosten könnten sich laut Bahn auf gut 80 Milliarden Euro belaufen. Die Haushaltskrise nach dem Urteil des Bundesverfassungsgerichts , deswegen soll das Eigenkapital der Bahn .Russwurm verlangt mehr Tempo beim Ausbau. »In Europa wächst die Schieneninfrastruktur, aber wir in Deutschland stehen massiv auf der Bremse«, sagte er. Es gebe zu wenig Kapazität, Genehmigungen bräuchten zu lange. »Wenn wir über zusätzliche Strecken oder Gleise an bestehenden Strecken sprechen, dauert es von der ersten Idee bis zum ersten Zug Jahrzehnte.«Die anstehende Generalsanierung der wichtigsten Schienenkorridore müsse effektiv und effizient angegangen werden. »Sonst werden wir die Ziele bis 2040 nicht erreichen«, sagte Russwurm.Ein Güterzug in Stuttgart. Wie lange dauert der Ausbau der Schieneninfrastruktur?",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703662204.2358823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wärmepumpen werden bei Dieben immer beliebter",
        "date_raw": "Mon, 25 Dec 2023 13:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/waermepumpen-werden-bei-dieben-immer-beliebter-a-e7085236-a65b-43b1-932d-9555b19a06c6#ref=rss",
        "subtitle": "Bei Neubauten und Sanierungen entscheiden sich viele Menschen für Wärmepumpen als Heizung. Leider sind die teuren und schweren Geräte bei Dieben ebenso populär.",
        "content": "Die Energiewende sorgt auch in Sachsen und Sachsen-Anhalt vermehrt für den Einbau von Wärmepumpen – die teuren Geräte sind aber auch für Diebe zunehmend interessant. Häufig werden die Geräte von Baustellen oder aus Neubauten entwendet, wie ein Sprecher des Landeskriminalamts Sachsen-Anhalt (LKA) auf Anfrage der Deutschen Presse-Agentur sagte. Im Vorjahr seien 15 Diebstähle von Wärmepumpen registriert worden. Im ersten Halbjahr dieses Jahres bereits neun. Die Schadenssumme bewege sich im unteren sechsstelligen Bereich.In Sachsen wurde im Vorjahr eine Anlage im Wert von 7800 Euro im Landkreis Bautzen von einem Grundstück gestohlen. In diesem Jahr wurden bis Ende November zwei Fälle registriert, wie das LKA mitteilte. Im Landkreis Nordsachsen brachen Unbekannte in den verschlossenen, unbewohnten Rohbau eines Eigenheims ein und entwendeten die dort bereits installierte Wärmepumpe samt Rohrleitungen, Hydraulikgerät und Außengerät im Gesamtwert von etwa 10.000 Euro. Im Landkreis Leipzig gelangten Diebe auf ein mit einem Bauzaun gesichertes Baustellengelände und stahlen eine etwa 350 Kilogramm schwere Wärmepumpe.Allein in Magdeburg wurden in den beiden vergangenen Jahren sechs Fälle registriert, betonte ein LKA-Sprecher. Es handle sich zwar nicht um ein Massenphänomen, ein Anstieg der Fälle sei aber zu erwarten, weil es einen Absatzmarkt für die teuren Geräte gebe. Es gehöre jedoch viel kriminelle Energie dazu, weil die Täter zum Abtransport der schweren Geräte ein geeignetes Fahrzeug benötigten.Die Kriminalexperten raten, das Baugelände so gut wie möglich mit Zäunen zu sichern und nach Möglichkeit Video- und Alarmanlagen zu installieren. Zudem sollte die Individualnummer der Geräte notiert werden. »Verankern Sie die Wärmepumpe mit Eisenstangen im und am Betonsockel mit Abreißmuttern oder Einschlagkugeln für Innensechskantschrauben oder verschweißen Sie die Muttern«, rät der Sprecher des LKA Sachsen. Zudem sollte geprüft werden, ob der Diebstahl einer Wärmepumpe von der Versicherung ausgeglichen wird.Hier können Sie lesen, .Nicht nur bei Hauseigentümern beliebt: Moderne Wärmepumpe",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703662204.313652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tesla-Blockade in Schweden: »Das Schiff muss dann mit den Teslas wieder ablegen«",
        "date_raw": "Mon, 25 Dec 2023 14:55:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-blockade-in-schweden-das-schiff-muss-dann-mit-den-teslas-wieder-ablegen-a-73579d7f-f6d3-43f4-b380-a138c38407a1#ref=rss",
        "subtitle": "Tesla verweigert Tarifverträge. In Skandinavien unterstützen deshalb immer mehr Gewerkschaften den Streik gegen den US-Konzern in Schweden. Wie das konkret aussieht, erklärt Hafenarbeiter Jimmy Åsberg.",
        "content": "Jimmy Åsberg, 43, ist selbst noch nie Tesla gefahren",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703662204.33716,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Betreuungsmängel in Deutschland: Hort des Schreckens",
        "date_raw": "Mon, 25 Dec 2023 17:00:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/betreuungsmaengel-in-deutschland-hort-des-schreckens-a-a5b8e85e-4a4d-4892-893f-decb573ba597#ref=rss",
        "subtitle": "Erst haben wir über Betreuungsmängel geschrieben – dann werden wir selbst von ihnen eingeholt.",
        "content": "»Parents Desk« bei Hellofresh: Attraktiv für berufstätige Eltern",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703662204.391007,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Matthias Reim über Geld: Vom Millionär zum Pleitier und wieder zurück - SPIEGEL TV",
        "date_raw": "Mon, 25 Dec 2023 19:26:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/matthias-reim-ueber-geld-vom-millionaer-zum-pleitier-und-wieder-zurueck-spiegel-tv-a-ed3d3f88-6730-4492-8b87-783c96b4ef11#ref=rss",
        "subtitle": "Mit »Verdammt, ich lieb dich« wird Matthias Reim zum Millionär. Doch der Schlagersänger geht bald pleite. Wie konnte es so weit kommen und wie geht er heute mit Geld um? Ein Film von SPIEGEL TV.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703662204.4418314,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neue Heizung: Wärmepumpe, Gas – oder lieber noch mal abwarten?",
        "date_raw": "Tue, 26 Dec 2023 09:03:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/neue-heizung-waermepumpe-gas-oder-lieber-noch-mal-abwarten-a-97398586-0269-4456-b123-691a250f70c9#ref=rss",
        "subtitle": "Der Heizungsstreit hat Deutschland in diesem Jahr tief verunsichert. Ab Januar gelten nun neue Regeln. Wie Eigentümer jetzt am besten vorgehen – und wie viel Förderung es im neuen Jahr gibt.",
        "content": "Rauch steigt aus einem Schornstein: Beim Umstieg auf eine Wärmepumpe ist das Vergangenheit",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703662204.4648569,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EY-Wirtschaftsstudie: Wachstum der 100 deutschen Topkonzerne schwächt sich ab",
        "date_raw": "Tue, 26 Dec 2023 15:56:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftsstudie-wachstum-der-100-deutschen-topkonzerne-schwaecht-sich-ab-a-b327ad41-36a5-4880-be5c-4788b9145bc4#ref=rss",
        "subtitle": "Die politischen Krisen und Kriege belasten viele große deutsche Unternehmen. Das legt eine Studie der Wirtschaftsprüfungsgesellschaft EY nahe. Auch für 2024 sind die Aussichten nicht besonders rosig.",
        "content": "Es geht um ein Gesamtbild zu Konzernen wie Volkswagen, Siemens und der DHL Group: Einer Studie zufolge haben Deutschlands Topunternehmen in diesem Jahr die schwierigen weltpolitischen Rahmenbedingungen zu spüren bekommen. Nach  verzeichneten zwar 66 der 100 umsatzstärksten, börsennotierten Firmen Deutschlands, die Teil der Analyse waren, in den ersten neun Monaten ein Plus bei den Erlösen. Bei 34 Firmen allerdings ging der Umsatz gegenüber dem Vorjahreszeitraum zurück. Im Jahr zuvor hatte noch eine große Mehrheit der Topunternehmen (93 Prozent) ihren Umsatz gesteigert.Banken und Versicherungen hat EY in seine Studie nicht mit einbezogen, da hier der Umsatz keine relevante Kennzahl ist. EY gibt an, die Monate Januar bis September unabhängig vom Geschäftsjahr der Unternehmen ausgewertet zu haben – auf der Grundlage von Finanzberichten und Mitteilungen der Unternehmen sowie eigenen Berechnungen.Für das kommende Jahr erwartet die Wirtschaftsprüfungsgesellschaft keine großen Wachstumssprünge. »Der Gegenwind nimmt zu«, sagte Henrik Ahlers, Vorsitzender der Geschäftsführung von EY Deutschland. »Viele Unternehmen wuchsen zuletzt – wenn überhaupt – nur noch leicht, oft mit Wachstumsraten unterhalb der Inflationsrate.« Die weltweiten politischen Unsicherheiten und Kriege führten zu erheblicher Verunsicherung sowohl bei Unternehmen als auch bei der Bevölkerung.Ein Wachstumstreiber unter den 100 betrachteten Firmen war in diesem Jahr den Angaben zufolge die Autoindustrie, deren Umsatz in den ersten neun Monaten um 11 Prozent zulegte. Allerdings werde die Luft für die Branche angesichts eines lahmenden weltweiten Neuwagenabsatzes immer dünner, sagte Henrik Ahlers. Die sonstigen Industrieunternehmen verzeichneten den Angaben zufolge in den ersten drei Quartalen in der Summe ein Umsatzplus von rund fünf Prozent, Handelsunternehmen kamen auf plus vier Prozent.Schlechter lief es für die Gesundheitsbranche, die nach dem Coronaboom ein Minus von zwölf Prozent verbuchte. Der Umsatz der Logistikunternehmen schrumpfte um 14 Prozent, die Chemiebranche verzeichnete ein Minus von 20 Prozent. Am stärksten fiel der Umsatzrückgang mit 44 Prozent angesichts deutlich gesunkener Strompreise bei den Energieversorgern aus. Die höchsten Gewinnmargen jedoch hatten EY zufolge nach dem Chipkonzern Infineon (24,1 Prozent) zwei Firmen aus genau diesem Bereich: RWE (20,9 Prozent) und MVV Energie (20,2 Prozent).Das operative Ergebnis (Ebit) der Konzerne stieg zusammengerechnet gegenüber dem Vorjahreszeitraum kräftig, um 32 Prozent auf gut 135 Milliarden Euro. Der Anstieg sei aber vor allem auf den Rekordverlust des Energiekonzerns Uniper von fast 45 Milliarden Euro im Zuge der Gaskrise im Jahr 2022 zurückzuführen, hieß es von EY. Dieser Verlust habe damals die Gesamtbilanz nach unten gedrückt. Werde der Effekt herausgerechnet, ergebe sich ein Rückgang des Gesamtgewinns von acht Prozent in den ersten drei Quartalen 2023.Handelssaal der Deutschen Börse: Die Analyse von EY drehte sich um 100 börsennotierte Firmen",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703662206.1849308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Onlinesprechstunde beim Tierarzt: Der pelzige Patient",
        "date_raw": "Tue, 26 Dec 2023 16:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/onlinesprechstunde-beim-tierarzt-der-pelzige-patient-a-50ab5db2-b0ac-41fe-8717-4323fc2a1c0c#ref=rss",
        "subtitle": "Was in der Humanmedizin nur rumpelig anläuft, setzt sich bei Katze und Hund schneller durch: die Onlinesprechstunde beim Arzt. Der Service ist nicht billig – aber viele Tierhalter sind bereit, dafür zu zahlen.",
        "content": "Eine Katze der Rasse Britisch-Kurzhaar sitzt in einer Tierarztpraxis in Kleinmachnow (Brandenburg) auf einer Waage",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703662206.2133446,
        "language": "DE",
        "source": "Spiegel"
    }
]
