[
    {
        "title": "Cem Özdemir beklagt Streichung von Agrardiesel-Subvention: »Schmerzgrenze überschritten«",
        "date_raw": "Mon, 18 Dec 2023 10:42:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-schmerzgrenze-ueberschritten-a-56a45a77-d508-4600-a603-caf80bb2c686#ref=rss",
        "subtitle": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
        "content": "In Berlin ist die Straße des 17. Juni in Tiergarten in beiden Richtungen gesperrt, weil bereits Hunderte Traktoren zu der angekündigten Kundgebung im Regierungsviertel eingetroffen sind. Auch eine Sternfahrt zum Brandenburger Tor war laut Verkehrsinformationszentrale geplant.Manche Landwirte waren schon die ganze Nacht im Regierungsviertel. Der Deutsche Bauernverband verlangt von der Ampel eine Rücknahme der Pläne, Regelungen zum Agrardiesel und zur Kfz-Steuerbefreiung für Einsparungen im Bundeshaushalt abzuschaffen.Bundeslandwirtschaftsminister  (Grüne) hat seine Kritik an der von der Koalition beschlossenen Streichung der Steuerentlastung für Agrardiesel noch einmal bekräftigt. »Diese Kürzungen, wie wir sie da vornehmen, die überfordern den Sektor«, sagte Özdemir im ARD-»Morgenmagazin«. Die Schmerzgrenze für  sei mit dieser Maßnahme »meines Erachtens überschritten«, fügte Özdemir hinzu.Die geplanten Streichungen der  und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen sind Teil der Haushaltskonsolidierung der Bundesregierung nach dem Urteil des Bundesverfassungsgerichts. Der Deutsche Bauernverband (DBV) hat die Landwirte für Montag zu einer Demonstration gegen die Streichungen in Berlin aufgerufen. Özdemir nimmt daran teil und will eine Rede halten.Der Minister betonte im »Morgenmagazin«, er wolle sich den erforderlichen Sparanstrengungen nicht verschließen. Die Streichung der Steuerentlastungen beim Agrardiesel sei aber falsch. Er habe intern bereits alternative Einsparvorschläge gemacht.Der ernährungspolitische Sprecher der FDP-Fraktion, Gero Hocker, hatte am Wochenende den Grünen die Verantwortung für die Streichung der Diesel-Subventionen zugewiesen: Es sei Özdemirs Ministerium gewesen, das den Vorschlag eingebracht habe, und der sei zudem vom Vizekanzler Robert Habeck (Grüne) abgesegnet worden. Özdemir verteidigte sich in der »Bild«-Zeitung, er habe lediglich eine Überarbeitung und keine Streichung der Subventionen gefordert.Habeck bestätigte Özdemirs Version, verteidigte jedoch die Pläne der Ampel für den Agrarbereich. »Der Bundeskanzler, der Finanzminister und ich haben die Entscheidung zur Agrardiesel-Beihilfe im Sinne einer Gesamtlösung treffen müssen«, sagte Habeck. »Das war nicht leicht, und auch ich weiß um die Härten.«Politik müsse »die Leute mitnehmen«, sagte Özdemir. Dies allerdings sei im Fall der von der Ampelkoalition geplanten parallelen Streichungen der Agrardiesel-Subvention und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen nicht der Fall. »Wir überfordern die gerade.«Bauern und Bäuerinnen versorgten die Menschen mit , außerdem gehe ein Großteil ihrer Erzeugnisse in den Export, fügte Özdemir an. Die geplanten Kürzungen führten dazu, »dass sich die Wettbewerbsbedingungen für deutsche Landwirte verschlechtern«. Auch stünden den Bauern schlicht keine alternativen Antriebsarten offen. Deren schwere Arbeitsmaschinen ließen sich eben nicht mit Elektromotoren antreiben.Bauernproteste in Berlin: »Die Leute mitnehmen«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702922404.7559683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Stellantis: Autobauer garantiert E-Auto-Prämie für Privatkunden",
        "date_raw": "Mon, 18 Dec 2023 12:54:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stellantis-autobauer-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff#ref=rss",
        "subtitle": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
        "content": "Privat statt Staat: Nachdem am Wochenende die E-Auto-Prämie , springt jetzt der Autokonzern Stellantis in die Bresche und nutzt die Gelegenheit für einen Marketingschachzug, indem er kurzfristig den gesamten Umweltbonus für seine Privatkunden übernimmt.Der Multi-Marken-Hersteller (unter anderem Peugeot, , , Jeep) garantiere bis zum Jahresende die volle Prämie (bis zu 6750 Euro inklusive Herstelleranteil) für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Das gab das Unternehmen am Montag in Rüsselsheim bekannt.Zusätzlich will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der Umweltbonus werde in der jeweiligen Höhe als zusätzlicher Nachlass gewährt.Am Wochenende hatte die Bundesregierung das 2016 eingeführte Förderprogramm für E-Autos unerwartet abrupt gestoppt. Seit diesem Montag nimmt das zuständige Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) keine Anträge mehr an. Es werde nur noch der Bestand abgearbeitet, bestätigte die Behörde. Die Mittel für 2023 seien bereits aufgebraucht, hieß es am Sonntag aus Kreisen des Wirtschaftsministeriums. Die noch für 2024 angesetzten 209 Millionen Euro reichen wohl nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft.Unterdessen sieht der Bund für Umwelt und Naturschutz (BUND) die Autoindustrie in der Pflicht, bezahlbare E-Autos anzubieten. Bei Kleinwagen schlummere ein großes Potenzial, sagte Jens Hilgenberg, Verkehrsexperte des Bunds für Umwelt und Naturschutz (BUND). »Deutsche Konzerne verweigern jedoch aktuell bezahlbare E-Autos für die Masse.«Rund 10 Milliarden Euro Steuergeld seien in den vergangenen Jahren geflossen, damit E-Autos auf die Straße kommen, sagte Holgenberg. »Der größte Treiber für mehr E-Autos auf der Straße waren und sind aber nicht die Kaufprämien, sondern vielmehr die EU-Flottenregulierung.« Diese gebe vor, welchen durchschnittlichen CO₂-Ausstoß die in einem Jahr in Europa verkauften Fahrzeuge des jeweiligen Konzerns erreichen müssen.Elektrofahrzeug von Opel: Umweltbonus vom Hersteller",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702922404.845756,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Konjunktur: Deutsche Wirtschaft beendet das Jahr mit einer Rezession",
        "date_raw": "Mon, 18 Dec 2023 14:07:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-deutsche-wirtschaft-beendet-das-jahr-mit-einer-rezession-a-f00297d0-5ea5-4908-bc92-a6174c578f78#ref=rss",
        "subtitle": "Die Stimmung in deutschen Chefetagen hat sich überraschend verschlechtert. Vor allem Industrie und Baubranche fehlen die Aufträge.",
        "content": "Schlechte Bescherung für die Wirtschaft: Die deutsche Konjunktur steuert zum Jahresende Richtung Rezession – und die Firmen blicken skeptischer auf das erste Halbjahr 2024.Der Ifo-Geschäftsklimaindex signalisierte am Montag, dass sich die Stimmung der Unternehmen im Dezember überraschend eingetrübt hat. Das Konjunkturbarometer sank zum Vormonat um 0,8 Punkte auf 86,4 Zähler, wie das Münchner Ifo-Institut bei seiner Umfrage unter rund 9000 Führungskräften herausfand. Zuvor hatte es zwei Anstiege in Folge gegeben und Fachleute hatten ein weiteres Plus erwartet.Nicht zuletzt der Haushaltskompromiss der Ampelregierung verunsichert viele Firmen. »Die Bescherung zum Weihnachtsfest für die deutsche Wirtschaft fällt dieses Jahr bescheidener aus«, sagte Ifo-Konjunkturexperte Klaus Wohlrabe der Nachrichtenagentur Reuters.Viele Ökonomen sprachen von einem Dämpfer zum Jahresende. »Das ist eine kalte Dusche«, sagte Commerzbank-Chefvolkswirt Jörg Krämer. Die maue Stimmung zog sich fast durch alle Branchen: Bei der Industrie trübte sich die Laune in den Chefetagen deutlich ein.Bergab ging es auch im Handel, der bisher ernüchtert auf das so wichtige Weihnachtsgeschäft schaut. Am Bau, der wegen hoher Zinsen unter dem Einbruch am Wohnungsbau leidet, fiel das Ifo-Barometer sogar auf den niedrigsten Wert seit September 2005.Einzig bei den Dienstleistern ging es leicht bergauf – allerdings mit Ausnahme der Gastronomie. Die Branche fürchtet Einbußen, wenn die Mehrwertsteuer für Speisen ab Januar wieder von sieben auf 19 Prozent steigt. »Die Preise in der Gastronomie werden steigen«, sagte Wohlrabe.Auch die  erwartet, dass die Schwächephase der deutschen Wirtschaft weiter andauert: »Das reale Bruttoinlandsprodukt (BIP) in  dürfte im vierten Quartal 2023 erneut leicht zurückgehen«, schreibt die Bundesbank in ihrem am heutigen Montag veröffentlichten Monatsbericht.Das wäre das zweite Quartal in Folge, in dem die Wirtschaftsleistung schrumpft. Damit wäre Europas größte Volkswirtschaft in einer sogenannten »technischen Rezession«.Ausschlaggebend für den erneuten Rückgang ist nach Angaben der Bundesbank die Flaute in der Industrie und auf dem Bau. Beide Sektoren litten weiter unter schwacher Nachfrage, Auftragspolster pufferten dies zunehmend weniger ab. Die Industrieproduktion werde zudem durch den vorangegangenen Anstieg der Energiepreise gedrückt.Dagegen dürfte sich nach Einschätzung der Bundesbank-Volkswirte der private Verbrauch langsam erholen – auch, weil Löhne steigen und die Inflationsrate tendenziell sinkt. »Zu Beginn des kommenden Jahres dürfte die deutsche Wirtschaft wieder leicht expandieren«, prognostiziert die Bundesbank.Für das Gesamtjahr 2023 rechnet die Bundesbank mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung, . Die Wachstumserwartung für 2024 wurde von 1,2 Prozent in der Juni-Prognose auf nun 0,4 Prozent reduziert. Mittelfristig rechnet die Bundesbank wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026.Arbeiter mit einem Winkelschleifer: In vielen Betrieben brechen Aufträge weg",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702922404.9426904,
        "language": "DE",
        "source": "Spiegel"
    }
]
