[
    {
        "title": "Handball-WM der Frauen 2023: Deutschland verpasst Platz fünf gegen Niederlande",
        "date_raw": "Sun, 17 Dec 2023 14:59:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-deutschland-verpasst-platz-fuenf-gegen-niederlande-a-8e5e963a-bdff-4ef7-b123-fcf9f2520e19#ref=rss",
        "subtitle": "Schwache Leistung zum Abschluss: Die deutschen Handballerinnen haben das WM-Spiel um Platz fünf deutlich verloren. Nun stehen die Gegnerinnen bei der Olympiaqualifikation fest.",
        "content": "Deutschlands Handballerinnen haben die Weltmeisterschaft als Sechste beendet. Das Team von Bundestrainer Markus Gaugisch verlor im dänischen Herning nach einem schwachen Auftritt das Spiel um Platz 5 gegen die Niederlande 26:30 (7:16).Das beste WM-Ergebnis seit dem Bronze-Gewinn vor 16 Jahren war zunächst nur ein schwacher Trost. »Für uns ist es gerade hart, alle sind leer. Die Niederlage ist ernüchternd und tut weh«, sagte Gaugisch. »Wir haben es individuell und als Mannschaft nicht geschafft, heute zu bestehen.«Beste Werferinnen vor rund 2000 Zuschauern waren Linksaußen Antje Döll mit sieben Toren und Co-Kapitänin Alina Grijseels (6). »Das Ergebnis schmeichelt uns. Das war nicht das, was wir uns vorgenommen haben«, sagte Döll. »Natürlich sind wir jetzt enttäuscht und gefrustet. Insgesamt müssen wir aber nicht unzufrieden sein.«Wie schon bei der krachenden 20:27-Niederlage im Viertelfinale gegen Schweden, als das erste Tor erst nach 14 Minuten gelang, verschlief das deutsche Team die Anfangsphase. Dieses Mal dauerte es zwölfeinhalb Minuten, ehe Grijseels per Siebenmeter zum 1:6 für das erste Erfolgserlebnis sorgte. »Wir müssen uns hinterfragen, warum wir gegen Schweden und die Niederlande so schlecht gespielt haben. Das darf uns nicht passieren, wenn wir irgendwann unter die Top-4-Nationen kommen wollen«, sagte die Rückraumspielerin.Besser wurde das Angriffsspiel der -Auswahl auch danach nicht. Es folgte außerdem noch ein Schockmoment, als sich Rückraumspielerin Viola Leuchter ohne gegnerische Einwirkung verletzte und mit schmerzverzerrtem Gesicht vom Parkett humpelte. Die 19-Jährige wurde zur eingehenden Untersuchung in ein Krankenhaus gebracht. Durch die Endplatzierung stehen nun auch die deutschen Gegnerinnen bei der Olympia-Qualifikation im April kommenden Jahres fest. Dort trifft das DHB-Team auf Montenegro, Slowenien und Paraguay. Die ersten Zwei des Turniers lösen das Ticket für die Sommerspiele in Paris.Antje Döll war die beste deutsche Werferin (Archivbild)",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702832403.7756422,
        "language": "DE",
        "source": "Spiegel"
    }
]
