[
    {
        "title": "Handball: Henning Fritz kehrt mit 49 Jahren beim SSV Bozen ins Tor zurück",
        "date_raw": "Thu, 28 Dec 2023 15:19:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-henning-fritz-kehrt-mit-49-jahren-beim-ssv-bozen-ins-tor-zurueck-a-67c1cbac-37bd-449b-b744-f95a6a0ec25b#ref=rss",
        "subtitle": "Der SSV Bozen benötigt dringend einen Handballtorwart. Die erste Anfrage lehnte der ehemalige deutsche Nationalkeeper Henning Fritz noch ab. Doch der Klub blieb hartnäckig.",
        "content": "Überraschendes Comeback eines früheren Weltmeisters: Handballtorwart Henning Fritz kehrt zwischen die Pfosten zurück. Der 49-Jährige wird im Januar den italienischen Erstligisten SSV Bozen für ein Spiel unterstützen, da der etatmäßige Stammkeeper Christophoros Nungovitch bei der Afrika-Meisterschaft (17. bis 27. Januar) für die Demokratische Republik Kongo im Einsatz ist.Direkt nach dem Eröffnungsspiel der -Europameisterschaft am 10. Januar 2024 zwischen Deutschland und der Schweiz fliegt er nach Bozen. Dort wird er nach zwei Trainingseinheiten mit dem Team in der Meisterschaftspartie beim Ligakonkurrenten Conversano am 13. Januar im Kader stehen. Die beiden folgenden Spiele in der italienischen Liga wurden verlegt.»Die Anfrage kam, und ich hatte sie schon abgelehnt. Aufgrund der Umstände, aufgrund meines Alters und der Tatsache, dass ich ja jahrelang nicht mehr im Tor stand«, sagte Fritz. »Der Verein war aber sehr hartnäckig, sie haben immer wieder nachgefragt – dann habe ich gesagt, die Not scheint wohl sehr groß zu sein.«Fritz, Weltmeister von 2007 und ehemaliger Welthandballer, fühlt sich »grundsätzlich fit und der Sache körperlich gewachsen. Es ist nicht so wichtig, wie hoch ich das Bein noch kriege.« Bereits im Mai 2021 war der Torwart, der seine Karriere eigentlich 2012 bei den Rhein-Neckar Löwen beendet hatte, im Saison-Endspurt der Bundesliga für die SG Flensburg-Handewitt kurzzeitig aus seinem Ruhestand zurückgekehrt. für einen Coup und die Verpflichtung »eines der besten Torhüter in der Geschichte des europäischen und weltweiten Handballs«.Neben dem Weltmeistertitel im eigenen Land 2007 wurde Fritz 2004 Europameister und sicherte sich bei den Olympischen Spielen in Athen mit der deutschen Nationalmannschaft die Silbermedaille. In der Bundesliga gewann er 2001 mit dem SC Magdeburg die deutsche Meisterschaft, beim THW Kiel folgten vier weitere Ligatitel sowie der Champions-League-Erfolg 2007.Henning Fritz (2021 im Trikot der SG Flensburg-Handewitt)",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703872803.6376824,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee in Oberstdorf: Andreas Wellinger gewinnt Qualifikation vor Karl Geiger",
        "date_raw": "Thu, 28 Dec 2023 18:10:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-in-oberstdorf-andreas-wellinger-gewinnt-qualifikation-vor-karl-geiger-a-f8d2d47e-f3c5-4b25-8bea-985083224734#ref=rss",
        "subtitle": "In Oberstdorf erlebten die deutschen Skispringer eine Qualifikation nach Maß: Weltcup-Dominator Stefan Kraft landete nur auf Platz sieben, die DSV-Adler feierten einen Doppelsieg. Die Stimmung vor dem Wettkampf ist bestens.",
        "content": "Die deutschen Skispringer um Quali-Sieger  haben einen idealen Start in die Vierschanzentournee hingelegt. Wellinger sprang am Donnerstag in Oberstdorf vor beeindruckender Kulisse 135 Meter und landete damit knapp vor seinem Teamkollegen , der mit 134 Metern Zweiter wurde.  als Vierter, Pius Paschke als Neunter und  auf Rang zwölf komplettierten ein hervorragendes Teamergebnis für die Mannschaft von Bundestrainer Stefan Horngacher.»Das war ein super Warm-up, die Ergebnisse sind außergewöhnlich gut. Das tut uns sehr gut«, sagte Horngacher. Vor 16.300 Zuschauern – laut Veranstaltern eine Bestmarke für Skisprung-Qualifikationen – mussten sich in Österreichs Stefan Kraft (Platz sieben) und Japans  (Achter) auch die Topfavoriten geschlagen geben.Horngacher sah den Tag eigentlich eher als bessere Übung an. »Wir sind jetzt doch sieben Tage nicht gesprungen«, merkte der Österreicher an. Dann lief es sofort wieder rund. Youngster Raimund war vor allem von der Stimmung begeistert. »Voll geil. Ich freue mich umso mehr auf morgen, aber selbst heute ist schon eine Mega-Kulisse«, sagte der 23-Jährige.Eine Attraktion des Events bleibt der Schweizer Simon Ammann, der in seine 25. Tournee startete. »Die Zahlen sagen mir gar nix. Es ist einfach toll. Ich bin gar nicht so vorbereitet für die Lautstärke. Oberstdorf nehme ich mega gern mit«, sagte der 42-Jährige in der . Mit seinem Sprung auf 119 Meter hatte er keine Probleme, die Qualifikation für den Wettbewerb an diesem Freitag (17.15 Uhr/ARD und Eurosport) zu schaffen. Dann werden über 25.000 Fans am Schattenberg erwartet.Andreas Wellinger (1) – Kasperi Valto (50/Finnland)Karl Geiger (2) – Erik Belshaw (49/USA)Philipp Raimund (4) – Svyatoslaw Nazarenko (47/Kasachstan)Pius Paschke (9) – Junshiro Kobayashi (42/Japan)Stephan Leyhe (12) – Aleksander Zniszczol (39/Polen)Andreas Wellinger gehört bei der Vierschanzentournee zu den MitfavoritenPhilipp Raimund überraschte als Vierter",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703872803.661573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Warum es erneut keine Vierschanzentournee für Frauen gibt",
        "date_raw": "Fri, 29 Dec 2023 12:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-warum-es-erneut-keine-vierschanzentournee-fuer-frauen-gibt-a-fd7ebd06-00ea-47d4-acdc-bb9e5c743f2a#ref=rss",
        "subtitle": "Während die Vierschanzentournee der Männer in die 72. Auflage geht, warten die Frauen weiter auf ihre Premiere. Dieses Mal springen sie eine Art halbe Tour – und ärgern sich über das Hin und Her der Funktionäre.",
        "content": "Katharina Schmid in Engelberg: »Ärgerlich«",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703872803.6950028,
        "language": "DE",
        "source": "Spiegel"
    }
]
