[
    {
        "title": "Israel-Gaza-Krieg: Benjamin Netanyahu will Bodenoffensive trotz Protesten fortsetzen",
        "date_raw": "Sat, 16 Dec 2023 23:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-will-bodenoffensive-trotz-protesten-fortsetzen-a-fc88f571-c6de-47c6-a06c-cb155d430e61#ref=rss",
        "subtitle": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
        "content": "Israels Premierminister  hat klargestellt, dass die Bodenoffensive des israelischen Militärs im Gazastreifen fortgeführt wird. Bei einer Pressekonferenz in Tel Aviv sagte er, der Krieg werde weitergehen, bis die  zerstört ist, wie unter anderem die »Times of Israel« berichtet. Angehörige von Geiseln, die von der Hamas in den Gazastreifen verschleppt wurden, , um die verbleibenden Verschleppten lebend zu ihren Familien zurückzubringen.Die Proteste in Tel Aviv wurden lauter, nachdem das israelische Militär (IDF) bei einem Einsatz im Norden des Gazastreifens versehentlich drei Geiseln erschossen hatte. Aus dem Tod der drei jungen Männer habe Netanyahu Lehren gezogen und versprach, »die militärischen und diplomatischen Anstrengungen« fortzusetzen, um alle Geiseln zurückzubringen, militärischer Druck sei jedoch nötig.Auch die internationale Gemeinschaft drängt aufgrund der  auf eine erneute Waffenruhe. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden bislang rund 18.800 Menschen im Gazastreifen getötet. Bisherige Hilfsmittellieferungen reichen bei Weitem nicht aus, um die Zivilbevölkerung zu versorgen. Doch Netanyahu machte deutlich: »Wir kämpfen um unsere Existenz. Und wir werden bis zum Sieg weitermachen.«Auf die Frage von Journalisten, was nach dem Krieg bei einem Sieg Israels mit dem Gazastreifen geschehe, antwortete Netanyahu laut »Times of Israel«, dass das Gebiet entmilitarisiert werde, um keine Bedrohung für  darzustellen. Die Armee werde für die Sicherheit im Gazastreifen verantwortlich sein, »weil es keinen anderen Faktor gibt, der den Kampf gegen den Terrorismus gewährleisten wird.« »Und ich kann Ihnen sagen, dass es eine zivile Regierung geben wird, die ihre Kinder nicht dazu erzieht, Israel zu zerstören«, so Netanyahu weiter.Wenn die Hamas zerstört sei, werde sich Israel auf die nördliche Grenze zum  und die  konzentrieren, sagte Netanyahu. Entweder werde es eine diplomatische Lösung an der Nordgrenze geben, »oder einen anderen Weg«, um die Situation zu regeln.Israels Premierminister Benjamin Netanyahu: »Wir kämpfen um unsere Existenz«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702828804.203805,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Annalena Baerbock und David Cameron für »nachhaltige Waffenruhe«",
        "date_raw": "Sun, 17 Dec 2023 07:32:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-und-david-cameron-fuer-nachhaltige-waffenruhe-a-0abe3a60-731b-4b15-9419-4b6d6ab8217d#ref=rss",
        "subtitle": "Außenministerin Baerbock und ihr britischer Amtskollege Cameron rufen zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im Gazastreifen auf. Es seien schon »zu viele Zivilisten gestorben«.",
        "content": "Bundesaußenministerin  (Grüne) und ihr britischer Kollege  haben in einem gemeinsamen Zeitungsbeitrag zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im  aufgerufen. »Wir alle müssen alles tun, was wir können, um den Weg für eine nachhaltige Waffenruhe zu ebnen, die zu einem nachhaltigen Frieden führt«, erklärten Baerbock und Cameron in der britischen Zeitung »Sunday Times«.Je schneller eine solche Waffenruhe komme, desto besser – »der Bedarf ist dringend«, betonten die beiden Politiker. In diesem Konflikt seien schon »zu viele Zivilisten gestorben«.Allerdings lehnten es Baerbock und Cameron ab, von  eine »allgemeine und sofortige Waffenruhe« zu verlangen. Dies würde die Gründe ignorieren, warum Israel dazu gezwungen sei, sich selbst zu verteidigen, argumentierten sie: »Die  hat Israel barbarisch angegriffen und feuert immer noch jeden Tag Raketen ab, um israelische Bürger zu töten.« Die Hamas müsse »ihre Waffen niederlegen«, forderten Baerbock und Cameron. »Unser Ziel kann nicht einfach ein Ende der Kämpfe heute sein. Es muss ein Frieden sein, der über Tage, Jahre, Generationen andauert.«Zuvor hatte bereits US-Präsident  Israel zu mehr Rücksicht auf die Zivilbevölkerung aufgerufen. Der israelische Ministerpräsident  bleibt dagegen bei seiner Linie. Auf einer Pressekonferenz am Samstagabend betonte er, der militärische Druck auf die Hamas müsse aufrechterhalten bleiben. Nur so könne sie besiegt und die Rückkehr aller Entführten erreicht werden. »Wir sind entschlossener denn je, bis zum Ende weiterzumachen, bis wir die Hamas vernichtet haben und alle unsere Entführten zurückgebracht haben«, erklärte Netanyahu.Die israelische Armee meldete unterdessen den Tod zweier weiterer Soldaten im Gazastreifen. Wie Streitkräfte am Sonntagmorgen bekannt gaben, wurde einer der beiden Soldaten bei Kämpfen im Norden des von Israel abgeriegelten Küstenstreifens getötet. Der andere sei im Süden gefallen. Damit wurden seit Beginn der israelischen Bodenoffensive Ende Oktober 121 Soldaten getötet.Die Weltgesundheitsorganisation (WHO) beklagte derweil den Zustand des Schifa-Krankenhauses. Die größte Klinik im Gazastreifen sei nur »minimal funktionsfähig« und müsse dringend zumindest die grundlegendsten Funktionen wieder aufnehmen können, »um die Tausenden von Menschen, die lebensrettende medizinische Versorgung benötigen, weiter zu versorgen«, erklärte die WHO am Sonntag.Die Notaufnahme habe ein eigenes Team als »Blutbad« beschrieben, in dem jede Minute neue Patienten einträfen. In dem größten Krankenhaus im Gazastreifen würden nur noch eine Handvoll Ärzte, einige wenige Krankenschwestern sowie 70 Freiwillige unter »unglaublich schwierigen« Bedingungen arbeiten.Zerstörungen im Gazastreifen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702828804.2313664,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nahost-Krieg: Israel ließ Finanzierungsnetzwerk der Hamas laut Medienbericht jahrelang unangetastet",
        "date_raw": "Sun, 17 Dec 2023 15:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nahost-krieg-israel-liess-finanzierungsnetzwerk-der-hamas-laut-medienbericht-jahrelang-unangetastet-a-57a30074-be6a-4950-9658-cb1f4c6a6d23#ref=rss",
        "subtitle": "Hühnerzucht, Bergbau, Immobilien: Israels Geheimdienst wusste einer »New York Times«-Recherche zufolge schon seit 2018 detailliert, womit die Hamas ihr Geld verdient. Dem Bericht zufolge geschah – nichts.",
        "content": " hatte einem Bericht der  zufolge bereits im Jahr 2018 detaillierte Geheimdienstinformationen über umfangreiche Finanzoperationen der  – unternahm jedoch nichts, um diese zu stoppen und den Geldfluss an die Terrorgruppe einzudämmen.Wie die Zeitung berichtet, konnten die Sicherheitsbehörden damals vom Computer eines ranghohen Hamas-Vertreters detaillierte Auflistungen von Vermögenswerten im Wert von Hunderten Millionen Dollar abgreifen. Dennoch sei jahrelang keine der darin aufgelisteten Firmen mit Sanktionen belegt worden, weder von der israelischen Regierung noch von den . Auch sei kein Druck auf die  ausgeübt worden, der angeblichen Drehscheibe des Hamas-Finanzierungsnetzwerks.Die Hamas kontrollierte dem Bericht zufolge Bergbau-, Hühnerzucht- und Straßenbaufirmen im , zwei Wolkenkratzer in den Vereinigten Arabischen Emiraten, einen Immobilienentwickler in  sowie ein an der türkischen Aktienbörse notiertes Immobilienunternehmen. Man habe die entsprechenden Unterlagen eingesehen, schrieb die Zeitung.Die damit befassten Behörden hätten die Unterlagen innerhalb ihrer eigenen Regierung und in Washington weitergereicht, aber nichts sei passiert. Ein ehemaliger Abteilungsleiter des , Udi Levy, sagte der Zeitung, er habe bereits 2015 mit Premier  über ein mutmaßlich existierendes Hamas-Portfolio gesprochen. »Aber er hat sich nicht so sehr darum gekümmert.«Netanyahu steht seit geraumer Zeit in der Kritik, , um eine Zweistaatenlösung im israelisch-palästinensischen Konflikt zu torpedieren.Inzwischen wisse man, dass die Geldflüsse der Hamas beim Aufbau ihrer militärischen Infrastruktur geholfen hätten, heißt es in dem Bericht weiter. Damit seien auch die Grundlagen für die Anschläge vom 7. Oktober geschaffen worden.Selbst nachdem 2022 schließlich Sanktionen gegen das Finanzierungsnetzwerk verhängt worden seien, hätten mit der Hamas verbundene Personen durch den Verkauf von Anteilen an einer Firma, die auf der Sanktionsliste stand, Millionen erlangen können. Es gebe Befürchtungen, solche Geldströme könnten ermöglichen, dass die Hamas ihre Strukturen auch nach Ende des Gazakriegs wieder aufbaut.Konfiszierte Waffen der Hamas: Finanziert mit Hühnerzucht und Bergbau?",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702828804.302845,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel öffnet Grenzübergang Kerem Schalom zum Gazastreifen für humanitäre Hilfe",
        "date_raw": "Sun, 17 Dec 2023 15:44:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-oeffnet-grenzuebergang-kerem-schalom-zum-gazastreifen-fuer-humanitaere-hilfe-a-22348721-b4ec-4091-b9f7-6d39db424fb9#ref=rss",
        "subtitle": "Nach wachsendem internationalem Druck hat Israel den Grenzübergang Kerem Schalom im Süden für Hilfslieferungen in den Gazastreifen geöffnet. So soll die tägliche Menge an humanitärer Hilfe erhöht werden. Erste Lastwagen stehen bereit.",
        "content": " hat den Grenzübergang Kerem Schalom für Hilfslieferungen in den Gazastreifen geöffnet. »Ab heute werden die UN-Hilfsgütertransporter einer Sicherheitskontrolle unterzogen und über Kerem Schalom direkt nach Gaza gebracht, um unsere Vereinbarung mit den  einzuhalten«, teilte die zuständige israelische Cogat-Behörde mit. Dazu teilte die Behörde ein Bild mit aufgereihten Lastwagen. Unklar war zunächst, ob die Lastwagen den Übergang bereits überquert hatten.Durch die Öffnung im Südosten des Gazastreifens nahe der Grenze zu  soll die tägliche Menge an humanitärer Hilfe, die in das Gebiet gelangt, erhöht werden, hieß es von der israelischen Behörde. Angesichts der katastrophalen humanitären Lage in dem abgeriegelten Küstengebiet war Israel zuletzt international immer mehr unter Druck geraten – auch vonseiten der USA.Der Nationale Sicherheitsberater von US-Präsident , der sich für Gespräche in Israel aufgehalten hatte, teilte mit, er sei noch vor seiner Abreise über die Entscheidung des israelischen Sicherheitskabinetts informiert worden. Die US-Regierung begrüße »diesen wichtigen Schritt«. Biden habe die Öffnung in seinen vergangenen Gesprächen mit Netanyahu thematisiert. Es sei auch ein wichtiges Gesprächsthema Sullivans in Israel gewesen.Seit Kriegsbeginn wurden Hilfslieferungen für die Not leidende Zivilbevölkerung im Gazastreifen nur über den ägyptischen Grenzübergang Rafah in das Küstengebiet gebracht. Das Sicherheitskabinett in Israel hatte die Öffnung des Grenzübergangs Kerem Schalom dann vergangene Woche vorläufig genehmigt. Die Belastung vom Übergang in Rafah soll so verringert werden. Kerem Schalom war vor dem Krieg als Warenübergang in den Gazastreifen genutzt worden. Seit dem Beginn des Kriegs wurden Lkw dort dann nur noch auf Waffen inspiziert und zur Überfahrt nach Rafah geschickt.Auslöser des Kriegs war das Massaker, welches -Terroristen am 7. Oktober in Israel verübt hatten. Mehr als 1200 Menschen wurden dabei getötet und rund 240 Geiseln in den Gazastreifen verschleppt. Israel reagierte mit massiven Luftangriffen und einer Bodenoffensive. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden seither mehr als 18.700 Menschen im Gazastreifen getötet. Laut Palästinenserhilfswerk UNRWA sind fast 1,9 Millionen Menschen innerhalb des Gazastreifens auf der Flucht – das entspricht mehr als 85 Prozent der Bevölkerung.Hilfsorganisationen sprechen von einer »humanitären Katastrophe« im Gazastreifen. Nach dem Terrorangriff der islamistischen Hamas verhängte Israel eine Blockade des Gazastreifens. Ende Oktober wurde der Übergang Rafah wieder für Hilfstransporte mit Essen, Wasser und Arzneimitteln geöffnet. Seitdem sind nach Angaben des Palästinensischen Roten Halbmonds etwa 3500 Lkw mit Hilfsgütern in Gaza eingetroffen. Doch diese Hilfslieferungen reichten bei Weitem nicht aus, um die Zivilbevölkerung im Gazastreifen zu versorgen.Uno-Mitarbeiter im November am Grenzübergang Kerem Schalom",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702828804.329979,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlinge: Offenbar mehr als 60 Tote bei Bootsunglück vor Libyens Küste",
        "date_raw": "Sun, 17 Dec 2023 07:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-offenbar-mehr-als-60-tote-bei-bootsunglueck-vor-libyens-kueste-a-83ab274e-1329-4d0a-9328-baaa5558fe84#ref=rss",
        "subtitle": "Das Boot stach vom libyschen Küstenort Zuwara in See, dann kam es zum Unglück: Auf dem Mittelmeer sind offenbar mehr als 60 Menschen ums Leben gekommen. Unter den Opfern sind laut einer Uno-Organisation auch Frauen und Kinder.",
        "content": "Bei einem Bootsunglück vor der Küste Libyens sind nach -Angaben Dutzende Menschen ums Leben gekommen.Mindestens 61 Menschen seien ertrunken, teilte die Internationale Organisation ‎für Migration (IOM) in  am Samstagabend auf der Plattform X, ehemals Twitter, mit. Unter den Opfern seien auch Frauen und Kinder. Auf dem Boot hätten sich 86 Menschen befunden, hieß es von der IOM unter Berufung auf Überlebende weiter. Es sei vom libyschen Küstenort Zuwara in See gestochen.»Das zentrale  ist nach wie vor eine der gefährlichsten Migrationsrouten der Welt«, schrieb die IOM weiter. Libyen ist zu einem wichtigen Transitland für Migranten geworden, die vor Krieg und Armut nach  fliehen wollen. Die meisten Migranten wagen die gefährliche Überfahrt nach Europa in seeuntüchtigen Gummibooten.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702828804.354412,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Grenze zu Finnland: Wladimir Putin kündigt verstärkte Militärpräsenz an",
        "date_raw": "Sun, 17 Dec 2023 13:20:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-grenze-zu-finnland-wladimir-putin-kuendigt-verstaerkte-militaerpraesenz-an-a-76f9360f-52ce-488e-aee4-94c35930528d#ref=rss",
        "subtitle": "Vor wenigen Tagen hat Finnland seine Grenze zu Russland erneut geschlossen. Nun will Präsident Wladimir Putin mehr Militäreinheiten dorthin schicken. Grund dafür sei der Nato-Beitritt Finnlands, der »Probleme« schaffe.",
        "content": "Russlands Präsident  hat angekündigt, die Militärpräsenz im russisch-finnischen Grenzgebiet zu erhöhen, und den Schritt mit dem -Beitritt Finnlands begründet. Man werde im Nordwesten des Landes den »Militärdistrikt Leningrad« einrichten und dorthin eine »gewisse Anzahl an Einheiten« verlegen, sagte Putin in einem im russischen Staatsfernsehen ausgestrahlten Interview, ohne genauer ins Detail zu gehen. Dem Westen warf Putin vor, das zuvor bündnisneutrale  in die Nato »hineingezogen« zu haben.Finnland war im April 2023 in die Nato eingetreten. Das nordeuropäische Land hatte den Beitritt infolge des im Februar 2022 begonnenen russischen Angriffskriegs gegen die  beantragt. Putin sagte nun, Finnland und  hätten zuvor »keine Streitigkeiten« gehabt, sämtliche Gebietsfragen seien »seit Langem geklärt«. Der Nato-Beitritt Finnlands werde nun aber »Probleme« schaffen.Einen möglichen Angriff Russlands auf einen Mitgliedstaat der Nato bezeichnete Putin aber auf Nachfrage als »völligen Blödsinn«. US-Präsident  benutze solche Warnungen, um von Fehlern in seiner Russlandpolitik abzulenken, behauptete der Kremlchef. Biden selbst verstehe, dass »Russland keine Gründe, kein Interesse – weder geopolitisch noch wirtschaftlich noch militärisch – hat, mit Staaten der Nato zu kämpfen«, so Putin.Finnland und Russland teilen eine 1340 Kilometer lange Landgrenze. Die Beziehungen zwischen beiden Staaten sind sehr angespannt. Am vergangenen Donnerstag hatte Finnland die erneute  angekündigt. Helsinki wirft Moskau vor, Geflüchtete absichtlich ohne ausreichende Dokumente über die Grenze zu lassen, was Russland bestreitet.Die deutsche Bundeswehr plant, im Jahr 2025 dauerhaft 5000 Soldaten an der Nato-Ostflanke in  zu stationieren. Verteidigungsminister Boris Pistorius (SPD) will am Montag in der litauischen Hauptstadt Vilnius mit seinem Amtskollegen Arvydas Anušauskas einen Plan für die Stationierung unterzeichnen. Nach dem Beginn des russischen Angriffskriegs gegen die Ukraine bat Litauen um militärische Unterstützung, um die Sicherheit des Landes zu garantieren.An der Südostflanke der Nato hat Deutschland bereits Anfang des Monats . Damit reagierte das Bündnis auch auf mindestens vier Zwischenfälle, bei denen unbemannte Luftfahrzeuge russischer Herkunft oder Reste davon im Donaudelta identifiziert worden waren. Der Einsatz zur Sicherung des Luftraums soll allerdings vor Weihnachten wieder beendet werden.Kremlchef Wladimir Putin bei einer Rede am 15. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702828804.3791716,
        "language": "DE",
        "source": "Spiegel"
    }
]
