[
    {
        "title": "Deutsche Bahn bietet über Weihnachten Zusatzfahrten an",
        "date_raw": "Thu, 14 Dec 2023 12:31:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-bietet-ueber-weihnachten-zusatzfahrten-an-a-f8278cbc-7b0a-4b3b-8759-9dc141c756b5#ref=rss",
        "subtitle": "Weil Heiligabend auf einen Sonntag fällt, könnte es vor Weihnachten eng werden in vielen Zügen. Die Deutsche Bahn weitet deshalb ihr Angebot aus mit »allem, was rollen kann« – und hat Tipps für Spätbucher.",
        "content": "Die Deutsche Bahn stockt das Zugangebot in Deutschland während der nahenden Feiertage auf, um das hohe Reiseaufkommen über Weihnachten zu entzerren. 60 Sonderzüge sollen in der Zeit zwischen dem 20. Dezember und dem 1. Januar zusätzlich unterwegs sein, wie der bundeseigene Konzern am Donnerstag in Berlin mitteilte. Sie sollen vor allem auf den stark nachgefragten Verbindungen wie Berlin-Göttingen-Frankfurt oder Köln-München über Frankfurt und Stuttgart eingesetzt werden. Insgesamt gehe es um bis zu 35.000 zusätzliche Sitzplätze.Im üblichen Fahrplan gibt es laut dem Konzern pro Tag rund 900 Zugfahrten im Fernverkehr. Die zusätzlichen Züge sind laut Bahn bereits auf der Website des Unternehmens und in der App DB-Navigator buchbar.»Mit mehr Platz und mehr Zügen wollen wir einen entspannten Start in die Feiertage ermöglichen«, teilte Fernverkehrsvorstand Michael Peterson mit. »Alles, was über die Feiertage rollen kann, rollt für unsere Fahrgäste.« Für die gesamte Vorweihnachtswoche verzeichne die Bahn schon jetzt eine hohe Nachfrage, da Heiligabend in diesem Jahr auf einen Sonntag fällt. »Die aktuellen Buchungszahlen zeigen, dass der Weihnachtsverkehr in diesem Jahr schon ab dem 18. Dezember beginnt«, hieß es. Auch für die Woche zwischen den Jahren rechne der Konzern mit einer gleichmäßig verteilten hohen Nachfrage.Der Ehrenvorsitzende des Fahrgastverbands Pro Bahn, Karl-Peter Naumann, rechnet trotz des zusätzlichen Sitzplatzangebots über die Feiertage mit vollen Zügen. »Besonders am Freitag wird es sich knubbeln«, sagte er auf Anfrage. Mehr zusätzliche Kapazität als die 60 Sonderzüge seien bei der Bahn aber nicht drin, betonte er. Ein Engpass sei vor allem das Personal. Die Bahn empfiehlt Reisenden, bei der Buchung einen Blick auf die Auslastungsanzeige auf bahn.de und in der Navigator-App zu werfen. Einige Stunden abseits der Stoßzeiten nehme die Auslastung erfahrungsgemäß stark ab, etwa am frühen Morgen oder am späteren Abend.ICE im Kölner Hauptbahnhof",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702609204.1957648,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Regierung stoppt Förderung für klimafreundliche Neubauten",
        "date_raw": "Thu, 14 Dec 2023 10:19:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/regierung-stoppt-foerderung-fuer-klimafreundliche-neubauten-a-8b1e53f2-7d68-4a5d-924b-3b685cc030be#ref=rss",
        "subtitle": "Neuer Rückschlag für Bauherren: Das Förderprogramm für klimafreundliche Neubauten wird gestoppt – die Mittel sind aufgebraucht. 2024 soll es zwar weitergehen, die Opposition zeigt sich dennoch entsetzt.",
        "content": "Das Bundesbauministerium hat überraschend sein Förderprogramm für klimafreundliche Neubauten gestoppt. »Ab dem 14.12.2023 können aufgrund der ausgeschöpften Mittel keine neuen Anträge für das KFN-Programm bei der Kreditanstalt für Wiederaufbau (KfW) gestellt werden«, heißt es in einer Mitteilung des Ministeriums. Ab 2024 können neue Anträge eingereicht werden, sobald der neue Bundeshaushalt in Kraft tritt.Erst im Frühjahr hatte das Bauministerium das Programm aufgelegt. Zusammen mit der am 1. Juni 2023 gestarteten Wohneigentumsförderung für Familien standen für beide Programme Mittel in Höhe von 1,98 Milliarden Euro zur Verfügung. Sowohl Privatpersonen als auch Unternehmen, Investoren und Kommunen konnten die Zinsverbilligungen beantragen.Laut dem Ministerium wurden bis zum 13.12.2023 über 18.000 Förderzusagen erteilt und damit rund 46.000 klimafreundliche Wohneinheiten gefördert. Für die geförderten Gebäude reduziert sich der CO₂-Ausstoß gegenüber einer Ausführung nach gesetzlichem Mindeststandard (EH55) um circa 750.000 Tonnen CO₂-Äquivalente pro Jahr.Die Opposition zeigt sich entsetzt. »Mit diesem Förderstopp 3.0 wird endgültig das letzte Fünkchen an Vertrauen in diese Regierung zerstört. Das ist ein Schlag ins Gesicht der Unternehmen und privaten Bauherren«, sagte Jan-Marco Luczak, baupolitischer Sprecher der Union dem SPIEGEL. Fehlender und bezahlbarer Wohnraum sei eine der drängendsten sozialen Fragen dieser Zeit. »Dass es der Bundesregierung dennoch nicht gelingt, hierfür die notwendigen Mittel zur Verfügung zu stellen, ist ein Armutszeugnis.«Neubaugebiet einer Wohnsiedlung",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702609204.2254367,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und Deutschland: Abbruch der Wirtschaftsbeziehungen wäre wohl verkraftbar",
        "date_raw": "Thu, 14 Dec 2023 15:37:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-wohl-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3#ref=rss",
        "subtitle": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
        "content": "Ein abrupter Handelsstopp mit China käme die deutsche Wirtschaft einer Studie zufolge teuer zu stehen, wäre aber dennoch mittelfristig verkraftbar. Laut einer am Donnerstag veröffentlichten Simulation des Kiel Instituts für Weltwirtschaft (IfW) würde Deutschlands Wirtschaft bei einer solchen Abkopplung um rund fünf Prozent einbrechen. Ein solcher Schock sei »vergleichbar mit dem nach der Finanzkrise oder der Coronakrise«, erklärte das IfW.Den Simulationsberechnungen zufolge würde sich der mittel- und langfristige Verlust auf jährlich rund 1,5 Prozent des Bruttoinlandsprodukts einpendeln. Bei einem schrittweisen, behutsamen Zurückfahren der Handelsbeziehungen würden demnach die hohen Anfangskosten vermieden (die vollständige Studie finden Sie ).Der seit Sommer amtierende IfW-Präsident Moritz Schularick sagte zu den Ergebnissen, der Handel mit China bringe Wohlstand und sei »kurzfristig praktisch nicht zu ersetzen«. Ein Bruch hätte »hohe Kosten für Deutschland«. Dennoch besitze das Land »gesamtwirtschaftlich genug Widerstandskraft, um selbst solch ein extremes Szenario zu überstehen«.Die Analyse »Was wäre wenn? Die Auswirkungen einer harten Abkopplung von China auf die deutsche Wirtschaft« simuliert einen Zerfall der Weltwirtschaft in zwei verfeindete Blöcke, die jegliche Handelsbeziehungen gekappt haben: Die G7-Staaten und die EU auf der einen, China und Verbündete wie Russland auf der anderen Seite. Hinzu kommen einige neutrale Länder wie Brasilien, die mit beiden Blöcken Handel treiben.Den IfW-Forschern zufolge würde ein solches Szenario China allerdings deutlich härter treffen als Deutschland. In allen simulierten Prognosen seien die Kosten für China in Relation zur Wirtschaftskraft höher, »nämlich um rund 60 Prozent«, hieß es.Methodisch orientieren sich die Berechnungen laut dem Institut an einer viel diskutierten , auf deren Grundlage einige der Autoren frühzeitig vorausgesagt hatten, Deutschland könne ein Ende russischer Gaslieferungen überstehen.Deutsche und chinesische Flagge, hier vor dem Treffen von Kanzler Scholz mit Chinas Regierungschef Li Qiang in Berlin im Juni",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702609204.2719357,
        "language": "DE",
        "source": "Spiegel"
    }
]
