[
    {
        "title": "Biden: »Keine Familie sollte solche Tortur durchmachen«",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/biden-keine-familie-sollte-solche-tortur-durchmachen-a-dda0b133-ff50-4b3b-9561-e7e964c92230#ref=rss",
        "subtitle": "Die 70-Jährige galt als älteste noch im Gazastreifen festgehaltene Geisel. Nun ist klar: Sie und ihr Ehemann starben bereits während des Überfalls am 7. Oktober. US-Präsident Biden äußerte sich erschüttert.",
        "content": "Eine 70 Jahre alte israelische Geisel ist nach Informationen des Kibbuz Nir Os, dem sie angehörte, von der islamistischen  ermordet worden. Der Tod der Frau, die auch die US-amerikanische und die kanadische Staatsbürgerschaft besaß, wurde erst jetzt bekannt, wie der Kibbuz und das Forum der Geiselfamilien mitteilten.Die 70-Jährige sei beim Überfall der Hamas auf das südisraelische Grenzgebiet am 7. Oktober tödlich verletzt worden, hieß es weiter. Ihre Ermordung konnte aber erst jetzt bestätigt werden. Bislang galt sie als die letzte Geisel mit US-amerikanischer Staatsbürgerschaft, die noch in der Gewalt der Hamas vermutet wurde. »Wir sind untröstlich über den Mord an unserer Mutter und Großmutter«, hieß es in einer Erklärung der Familie, die israelische Medien zitierten.US-Präsident  äußerte sich ebenfalls erschüttert. »Diese tragische Entwicklung trifft uns tief«, hieß es in einer schriftlichen Stellungnahme Bidens. Die Angehörigen der Geiseln durchlebten seit Wochen die Hölle. »Keine Familie sollte eine solche Tortur durchmachen müssen.«Der 72 Jahre alt Ehemann der Getöteten, ein israelisch-amerikanischer Doppelstaatsbürger, war vergangene Woche für tot erklärt worden. Das Ehepaar war am 7. Oktober durch Schüsse von Hamas-Terroristen schwer verletzt worden. Die Frau hatte noch telefonisch um Hilfe gerufen. Eine solche traf jedoch nicht ein.Angehörige und Kibbuz-Verwaltung waren zunächst davon ausgegangen, dass das Ehepaar schwer verwundet von den Hamas-Terroristen in den  verschleppt wurde.Der Kibbuz Nir Os beschrieb die 70-Jährige als engagierte Englisch-Lehrerin für behinderte Kinder. Als Pädagogin habe sie auch Kindern und Jugendlichen geholfen, die durch den häufigen Raketenbeschuss aus dem Gazastreifen traumatisiert waren. Als Poetin und Unternehmerin habe sie sich für Friedensinitiativen eingesetzt.Am Donnerstag demonstrierte laut dem Bericht der Nachrichtenagentur AFP in  erneut eine Menschenmenge vor dem israelischen Parlament, um eine schnelle Heimkehr der Geiseln zu fordern. Während einer Feuerpause zwischen dem 24. November und 1. Dezember waren insgesamt 105 im Gazastreifen in der Gewalt palästinensischer Organisationen befindliche Geiseln freigelassen worden – 80 von ihnen im Austausch gegen 240 palästinensische Häftlinge aus israelischen Gefängnissen.Ein Demonstrant hält ein Plakat mit einem Foto der beiden Getöteten",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703829603.7139072,
        "language": "DE",
        "source": "Spiegel"
    }
]
