[
    {
        "title": "Donald Trump kann in Verleumdungsklage keine Immunität geltend machen",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-kann-in-verleumdungsklage-keine-immunitaet-geltend-machen-a-3f49839f-1807-4be7-8dbc-c65b7103a4da#ref=rss",
        "subtitle": "In der Verleumdungsklage von E. Jean Carroll darf sich Ex-Präsident Donald Trump nicht auf Immunität berufen. Das entschied das Bundesberufungsgericht in Manhattan. Die Schriftstellerin fordert mindestens zehn Millionen Dollar.",
        "content": "Der ehemalige US-Präsident  hat in einem seiner vielen Gerichtsprozesse eine erneute Niederlage kassiert. Ein Bundesberufungsgericht entschied, dass er sich im Verleumdungsfall mit der Schriftstellerin E. Jean Carroll nicht auf eine Immunität als Staatsoberhaupt berufen kann. Eine Anwältin des Republikaners sprach von einer »grundlegend fehlerhaften« Entscheidung und kündigte an, vor den Obersten Gerichtshof zu ziehen. Carrolls Anwältin hingegen begrüßte die Entscheidung des Gerichts in Manhattan. Der nächste Verhandlungstag in dem eigentlichen Verfahren ist der 16. Januar.Es handelt sich um die zweite Klage der Schriftstellerin gegen Trump. Der heute 77-Jährige wurde im Mai bereits wegen sexueller Nötigung verurteilt. Die Autorin hatte ihm vorgeworfen, sie in den Neunzigerjahren in einem New Yorker Luxuskaufhaus in einer Umkleidekabine vergewaltigt zu haben. 2019 ging sie unter dem Eindruck von Berichten über sexuelle Übergriffe des Hollywoodproduzenten  mit den Vorwürfen an die Öffentlichkeit. Trump bezeichnete die Anschuldigungen im Juni 2019, als er noch Präsident war, unter anderem als Schwindel und Lüge. Sie reichte daraufhin im November 2019 eine zweite Klage wegen Verleumdung ein. Carroll fordert darin mindestens zehn Millionen Dollar von Trump.Trump ist neben diesen Zivilklagen mit mehreren Prozessen auf Bundes- und Landesebene konfrontiert. Er ist trotzdem laut Umfragen der mit Abstand aussichtsreichste Bewerber für die Präsidentschaftskandidatur der Republikaner. Trump gegenüber dürfte wie bei seiner Abwahl im US-Wahlkampf von 2020 Joe Biden stehen. Der 81-Jährige und derzeitige Präsident hatte damals knapp gegen Trump gewonnen, derzeit ist er unter den Demokraten ganz klar der Bewerber mit den besten Aussichten auf den Sieg bei den Vorwahlen. Die Wahl findet Anfang November 2024 statt.Donald Trump vor Gericht in New York",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702537203.9904747,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Was bedeutet die Flutung der Tunnel durch Israels Armee?",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27#ref=rss",
        "subtitle": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel.",
        "content": "Ein israelischer Soldat in einem Tunnel der Hamas: Das unterirdische System soll sich über bis zu 500 Kilometer erstrecken",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702537204.015897,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Save the Children: Knapp eine halbe Milliarde Kinder wachsen in Konflikten auf",
        "date_raw": "Thu, 14 Dec 2023 02:08:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/save-the-children-knapp-eine-halbe-milliarde-kinder-wachsen-in-konflikten-auf-a-91a33e35-e87c-4008-9350-4e54878558d8#ref=rss",
        "subtitle": "Die Zahlen einer Hilfsorganisation sind alarmierend: Immer mehr Kinder leben in einer Konfliktregion – und die Zahl der Verbrechen an Kindern hat 2022 einen Höchststand erreicht.",
        "content": "Knapp eine halbe Milliarde Kinder weltweit sind im vergangenen Jahr in einer Konfliktregion aufgewachsen. Das geht aus einem neuen Bericht der Hilfsorganisation Save the Children hervor. Demnach waren insgesamt rund 468 Millionen von bewaffneten Konflikten und Krisen bedroht. Die drei gefährlichsten Konfliktländer für Kinder waren demnach 2022 die , Mali und . Die Zahlen dürften aufgrund aktueller Ereignisse wie den Konflikten im  und im  weiter steigen, sagte Florian Westphal, Geschäftsführer von Save the Children Deutschland.In Afrika seien 183 Millionen Kinder von bewaffneten Konflikten betroffen gewesen, gefolgt von 145 Millionen Kindern in Asien, 69 Millionen in Amerika, 63 Millionen im Nahen Osten und 9 Millionen Mädchen und Jungen in Europa. Prozentual gerechnet sei der Anteil der von Konflikten betroffener Minderjähriger jedoch am höchsten im Nahen Osten, so der Bericht. Dort lebte vergangenes Jahr jedes dritte Kind in einem Konfliktgebiet.Knapp 28.000 Verbrechen seien vergangenes Jahr an Kindern dokumentiert worden, hieß es in dem Bericht weiter. Dies sei die höchste Zahl seit Beginn der Erfassung im Jahr 2005. Pro Tag wurden 2022 durchschnittlich 76 Verbrechen an Kindern dokumentiert – 13 Prozent mehr als im Vorjahr. Am meisten davon betroffen seien Kinder in der Demokratischen Republik Kongo, den palästinensischen Gebieten, Somalia, , der Ukraine,  und im , so Save the Children. Zu den häufigsten Verbrechen gehörten Tötung und Verstümmelung.Die Rekrutierung von Kindern durch Streitkräfte und bewaffnete Gruppen ist nach Angaben von Save the Children 2022 um 20 Prozent auf 7610 Fälle angestiegen. Vergangenes Jahr seien außerdem 2308 Angriffe auf Schulen und Krankenhäuser dokumentiert worden – 74 Prozent mehr als im Vorjahr.Geflüchtete Rohingya in einem Flüchtlingslager in Banda Aceh",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702537204.0933263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Republikaner segnen Untersuchung zu Impeachment von Joe Biden ab",
        "date_raw": "Thu, 14 Dec 2023 00:56:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/republikaner-segnen-untersuchung-zu-impeachment-von-joe-biden-ab-a-c9d70608-591b-4d66-a311-586bd45547b1#ref=rss",
        "subtitle": "Die Ermittlungen laufen bereits. Nun hat das Repräsentantenhaus auch formal einer Untersuchung zur theoretischen Amtsenthebung gegen Präsident Biden zugestimmt. Dahinter steckt vor allem Wahlkampfkalkül.",
        "content": "Die bisherigen Anhörungen zu einem möglichen Amtsenthebungsverfahren gegen Präsident  gerieten . Von dem vorab angekündigten »Berg von Beweisen« gegen den amtierenden US-Präsidenten konnten die oppositionellen Republikaner nichts vorlegen. Doch darum geht es ihnen vermutlich auch gar nicht. Vielmehr setzen sie auf Medienwirksamkeit und Einfluss bei den Wählern.Nun hat das von den Republikanern kontrollierte US-Repräsentantenhaus die bereits laufende Untersuchung für das Impeachement gegen Biden formal abgesegnet. Eine entsprechende Resolution passierte die Kongresskammer am Mittwoch mit einer Mehrheit von 221 zu 212 Stimmen. Die Republikaner werfen Biden vor, in umstrittene Auslandsgeschäfte seines Sohnes Hunters verwickelt zu sein. Dafür gibt es keinerlei Anhaltspunkte.Mit der Einleitung offizieller Ermittlungen können die Republikaner nun noch mehr Dokumente wie etwa Kontoauszüge heranziehen und Zeugen befragen. Es ist jedoch fraglich, ob dabei viel Neues herauskommen wird. Biden bestreitet die Vorwürfe. Bislang sind keine Belege für wirkliches Fehlverhalten auf seiner Seite aufgetaucht, obwohl die Republikaner schon seit Monaten danach forschen. So oder so sind die Aussichten für einen Erfolg eines Amtsenthebungsverfahrens eher trübe. (Eine ausführliche Analyse )Im Wahlkampf können den Republikanern den Stunt aber trotzdem ausschlachten. Sie können mit dem Verfahren eine Parallele zu den zahlreichen Prozessen gegen  konstruieren. So entsteht bei manchem Wähler vielleicht der Eindruck, beide Seite würden sich ähnlich verhalten. Nicht zuletzt ist das pausenlose Gewetter über die Bidens auch ein Zugeständnis an den mächtigen hartrechten Flügel der Partei. Und an Trump selbst.Selbst bei einem Erfolg im Repräsentantenhaus hätte über eine Amtsenthebung des Präsidenten danach die andere Kongresskammer, der Senat, zu entscheiden. Dort haben Bidens Demokraten eine knappe Mehrheit. Dass der Präsident am Ende schuldig gesprochen und des Amtes enthoben werden könnte, gilt als ausgeschlossen.Joe und Hunter Biden (am 7. Dezember)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702537204.1181893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Regenfälle in Gaza verschlimmern Lage für Geflüchtete",
        "date_raw": "Wed, 13 Dec 2023 19:09:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-regenfaelle-in-gaza-verschlimmern-lage-fuer-gefluechtete-a-afd3e2c3-7b45-45b6-8bdd-fd1c48798917#ref=rss",
        "subtitle": "Im Dezember und Januar regnet es an der Mittelmeerküste am meisten. Die jüngsten Niederschläge treffen etliche Vertriebene im Kriegsgebiet unvorbereitet und schlecht geschützt.",
        "content": "Die Lage der Vertriebenen im  hat sich angesichts heftiger Regenfälle weiter verschärft. »Wir haben Angst um unsere Kinder wegen der Kälte und des Regens, die mit dem Wintereinbruch immer schlimmer werden«, sagt Chadija al-Scharafi, der im Gazastreifen wohnt. Er und seine Familie hätten auf der Flucht aus dem nördlichen Teil des abgeriegelten Gebiets alles zurückgelassen. Jetzt seien sie ohne angemessene Kleidung dem Wetter ausgesetzt. »Was können diese Kinder dafür, dass sie im Regen auf der Straße schlafen müssen?« Die wenigen Decken, die er seiner Familie mühsam beschafft habe, seien durch den Regen unbrauchbar geworden, berichtete er der Nachrichtenagentur dpa.Nach Angaben des Uno-Palästinenserhilfswerks UNRWA sind mittlerweile rund 1,9 Millionen Menschen wegen des Krieges im Gazastreifen Binnenvertriebene. Insgesamt wohnen etwa 2,2 Millionen Menschen in dem Gebiet. Viele Menschen schlafen unter freiem Himmel. Augenzeugen vor Ort berichten, wie Kinder in Schlammpfützen spielen, während ihre Eltern versuchen, die durch den Regen und Wind beschädigten Zelte notdürftig zu reparieren. Videoaufnahmen zeigen ganze Straßenzüge unter Wasser. Es wird erwartet, dass die Regenfälle in den kommenden Wintermonaten weiter zunehmen werden.Die Notunterkünfte für Vertriebene im Süden des abgeriegelten Küstengebiets reichen bei Weitem nicht aus. Viele Menschen schlafen unter freiem Himmel oder in notdürftig aufgestellten Zelten. So auch Hussein Musabich und seine Familie. »Wir schlafen draußen, weil es in den Unterkunftszentren keine Plätze gibt«, sagt der 44-Jährige. Er müsse dabei gefährliche, primitive Heizmethoden anwenden. So werde etwa Plastik oder Abfall verbrannt. »Das sind alles gefährliche Methoden für Kinder, aber es gibt keine andere Möglichkeit.«Der 57-jährige Salman Abu al-Rus berichtet, dass drei seiner Kinder aufgrund der Kälte krank wurden. Er habe zwar Vorkehrungen getroffen, um sie vor der Kälte und dem Regen zu schützen, aber »die Zelte können dem starken Regen nicht mehr standhalten«, sagt al-Rus. »Die Tragödie wird in den kommenden Tagen noch zunehmen.«Laut Uno-Angaben ist seit dem Beginn des Krieges zwischen Israel und der Hamas knapp ein Fünftel der Infrastruktur im Gazastreifen zerstört worden. Besonders betroffen sind demnach Gebiete im Norden des Gazastreifens, darunter die Stadt Gaza. Diese Zahlen unterstrichen »die dringende Notwendigkeit eines sofortigen Waffenstillstands und der Unterstützung bei der Bewältigung der wachsenden humanitären Krise im Gazastreifen«, betonte die Behörde. Die Auswirkungen auf die zivile Infrastruktur seien offensichtlich.Nach Angaben des israelischen Militärs missbraucht die Hamas immer wieder zivile Einrichtungen für Angriffe. So entdeckten Soldaten auf dem Gelände der Al-Azhar-Universität in Gaza-Stadt neben Raketenteilen, Abschussvorrichtungen und weiteren Waffen einen kilometerlangen Tunnel zu einer Schule, wie die Streitkräfte mitteilten. Auch aus der von Militärangriffen ausgenommenen »humanitären Zone« in Mawasi feuere die Hamas Raketen Richtung  ab.Ein Palästinenser in Gaza-Stadt während der Waffenruhe im November",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702537204.1431665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Von Polizisten in Alabama mit Taser getötet – Angehörige fordern 36 Millionen Schadensersatz",
        "date_raw": "Wed, 13 Dec 2023 20:45:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-von-polizisten-in-alabama-mit-taser-getoetet-angehoerige-fordern-36-millionen-schadensersatz-a-92b6fe2e-1868-40e8-98dc-b599b46f9569#ref=rss",
        "subtitle": "Polizisten in Alabama schossen während eines Einsatzes 13-Mal mit einer Elektroschockpistole auf einen Schwarzen, der daraufhin starb. Die Angehörigen sehen Parallelen zum Fall des ermordeten George Floyd.",
        "content": "Die Familie eines schwarzen Mannes aus  hat vor einem Bundesgericht eine Klage über 36 Millionen Dollar wegen widerrechtlicher Tötung eingereicht. Die Angehörigen behaupten, dass der Tod des Mannes auf die übermäßige Gewalt durch Polizisten zurückgeht. Der Mann starb im Juli, nachdem die Polizisten ihn 13 Mal mit einem Taser getroffen hatten.Anwälte, die die Familie des 36-jährigen Jawan D. aus Mobile im Bundesstaat Alabama vertreten, zitierten ein bislang nicht veröffentlichtes Video von Body-Cams der Polizisten. Das Video zeige demnach, wie zwei Polizisten mit einem Taser auf  halten. Das Opfer bettelte währenddessen um sein Leben und lag mit dem Bauch auf dem Boden, so die Gerichtsunterlagen.Die Beamten, die den Taser gegen Dallas eingesetzt haben, wurden nicht öffentlich identifiziert.In der Klage heißt es, dass die Polizisten sein Recht aus dem vierten Verfassungszusatz, das vor der unrechtmäßige Anwendung von übermäßiger Gewalt schützen soll, verletzt haben. Das Eingreifen der Angeklagten sei »vorsätzlich und gleichgültig gegenüber Jawan D.’s staatlich geschützten Rechten« gewesen.»Jawan war 36 Jahre alt. Er wurde seiner Familie zu früh genommen.«, sagte Harry Daniels, einer der Anwälte, die die Familie vertreten, auf einer Pressekonferenz.Der Bezirksstaatsanwalt von Mobile County, Keith Blackwood, gab zuvor bekannt, dass ein Geschworenengericht die Polizisten für nicht strafrechtlich verantwortlich hält. Blackwood sagte weiter, ein Autopsiebericht zeige, dass D. an »medizinischen Vorerkrankungen« gestorben sei.Der Einsatz, bei dem D. starb, ereignete sich, als die Polizei auf einen Einbruchsnotruf reagierte. Polizisten kontrollierten D. und einen weiteren Mann, die in einem Auto in der Nähe des Tatortes saßen. Die Polizisten sagten, der Einsatz des Tasers gegen D. sei gerechtfertigt gewesen, weil er versucht habe, wegzulaufen. »Ich kann nicht atmen. Ich will nicht  sein«, sagte D., bevor er starb, so die Klage, die die Aussage eines Zeugen zitiert.D.’s Worte waren eine Anspielung auf die Ermordung von George Floyd im Jahr 2020, der sagte: »Ich kann nicht atmen«, als ein Polizeibeamter aus Minneapolis Floyds Hals mit seinem Knie auf den Boden drückte und ihn so tötete. Im Sommer 2020 wurden Floyds Worte zum Auslöser für monatelange Proteste gegen Polizeigewalt gegen Schwarze und People of Color auf der ganzen Welt.Taser verschießen Nadeln an Drähten, durch die Strom fließt",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702537204.1694624,
        "language": "DE",
        "source": "Spiegel"
    }
]
