[
    {
        "title": "NBA: Franz Wagner führt Orlando Magic mit Saisonbestleistung zum Sieg",
        "date_raw": "Sat, 30 Dec 2023 09:36:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-franz-wagner-fuehrt-orlando-magic-mit-saisonbestleistung-zum-sieg-a-aaf6893d-d547-4b28-a81d-9bb26b492039#ref=rss",
        "subtitle": "Beim Spiel der Orlando Magic gegen die New York Knicks war Franz Wagner mit 32 Punkte der überragende Spieler. Sein Team befindet sich in der NBA auf Playoff-Kurs – und scheint bei den Fans außergewöhnlich gut anzukommen.",
        "content": "Basketball-Weltmeister  spielt in der  weiterhin groß auf. Mit einem persönlichen Saisonbestwert von 32 Punkten führte der 22-Jährige seine  am Freitag (Ortszeit) zum 117:108 (55:44)-Heimerfolg über die . Wagner holte sich zudem neun Rebounds und verzeichnete vier Ballgewinne.In den vergangenen fünf Partien in der nordamerikanischen Basketballliga hat er durchschnittlich 26,8 Zähler aufgelegt. »Ich spiele aggressiv und mache die richtigen Aktionen – wenn du das tust, spielst du dir auch einfache Würfe heraus«, sagte Wagner über seinen Lauf.Allein im Schlussabschnitt markierte der Flügelspieler zehn Punkte und baute die Führung Orlandos immer wieder in den zweistelligen Bereich aus. Franz' Bruder  kam auf sieben Punkte und elf Rebounds, für die Knicks erzielte der Deutsche Isaiah Hartenstein sieben Zähler.19.587 Zuschauer verfolgten die Partie in Orlandos Kia Center. Noch nie waren in der Vereinsgeschichte mehr Zuschauer zu einem Heimspiel gekommen. Die Euphorie scheint zum richtigen Zeitpunkt zu kommen. »Es ist eine wichtige Phase der Saison«, sagte Franz Wagner.Die Magic belegen in der Eastern Conference den fünften Platz und sind damit auf Playoff-Kurs. Die  um Nationalmannschaftskapitän  sind dagegen nur Zwölfter. Das Team aus Kanada verlor knapp 118:120 (53:68) beim Spitzenreiter .32 Sekunden vor Spielende traf Bostons Luke Kornet zur entscheidenden 118:116-Führung. Schröder kam zum zweiten Mal nacheinander von der Bank und markierte 15 Zähler sowie neun Assists. Für Toronto war es die vierte Niederlage aus den vergangenen fünf Spielen.Daniel Theis fuhr mit den  einen 117:106 (59:54)-Sieg über die Memphis Grizzlies ein. Theis kam auf fünf Punkte und zwei Blocks. Durch elf Siege aus den vergangenen 13 Partien haben sich die Clippers in der Western Conference auf den vierten Platz hochgearbeitet.Das Überraschungsteam der NBA bleiben die Oklahoma City Thunder. Der Tabellenzweite des Westens bezwang die  auswärts mit 119:93 (54:48) und stoppte den Erfolgslauf des Titelverteidigers von sechs Siegen in Serie. Der kanadische Nationalspieler Shai Gilgeous-Alexander führte die Thunder mit 40 Punkten an.Von den Knicks kaum zu stoppen: Franz Wagner (r.)Konnte die Niederlage nicht verhindern: Dennis Schröder (l.)",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703997003.5686822,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Angelique Kerber verliert Comeback nach Babypause beim United Cup",
        "date_raw": "Sat, 30 Dec 2023 11:15:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-angelique-kerber-verliert-comeback-nach-babypause-beim-united-cup-a-09478544-d1b6-45b2-9bc0-871958ff39f1#ref=rss",
        "subtitle": "Bei einem Teamwettbewerb hat Angelique Kerber ihr erstes Spiel nach 18-monatiger Babypause bestritten – und beeindruckte trotz Niederlage ihre Kolleginnen. Auch eine andere Spielerin steht vor einer Rückkehr als Mutter.",
        "content": "Tennisspielerin  hat ihr Comeback nach 18-monatiger Babypause verloren. Die 35-Jährige musste sich der Italienerin Jasmine Paolini 4:6, 5:7 geschlagen geben. Vor anderthalb Jahren hatte Kerber ihre bislang letzte Partie bestritten, Ende Februar brachte sie Tochter Liana zur Welt.»Ich bin beeindruckt. Ich weiß, wie es ist, nach langer Pause zurückzukehren«, sagte Teamkollegin Laura Siegemund auf der Tribüne. »Natürlich ist es noch nicht ihr bestes, aber großartiges Tennis.«Beim United Cup, einem Teamwettbewerb, spielt Kerber für Deutschland unter anderem an der Seite von Olympiasieger  und bereitet sich dabei auf die in zwei Wochen beginnenden  in Melbourne vor, das ersten Grand-Slam-Turnier des Jahres.Kerber erwischte in Sydney einen guten Start. Die dreimalige Grand-Slam-Gewinnerin wehrte drei frühe Breakbälle ab, gewann das Aufschlagspiel ihrer Gegnerin und lag im ersten Satz 3:1 vorn. Paolini dominierte danach jedoch die Partie mit druckvollen Schlägen und gewann die nächsten vier Spiele in Serie. Kerber wehrte sich, feuerte sich immer wieder an, schlug jedoch beim fünften Satzball der Italienerin eine Vorhand ins Netz.Auch im zweiten Satz lag Paolini schnell mit einem Break vorne. Ein Krampf brachte die Weltranglisten-30. jedoch zunächst aus dem Rhythmus. Um sich in einer Pause behandeln zu lassen, gab sie freiwillig zwei Spiele ab. Doch Kerber konnte auch die 4:3-Führung nicht nutzen und verlor das letzte Spiel ohne eigenen Punktgewinn.Deutschland geriet dadurch im Duell mit Italien 0:1 in Rückstand. Zverev muss im zweiten Einzel des Tages gegen Lorenzo Sonego die erste Niederlage verhindern. Am Neujahrsmorgen wartet im Kampf um den Viertelfinaleinzug Frankreich.Der United Cup ist ein Mixed-Nationenwettbewerb und wird erst zum zweiten Mal ausgetragen. 18 Teams treten in Perth und Sydney an, nach den obligatorischen zwei Einzelmatches steht ein möglicherweise entscheidendes Mixed an. Die jeweiligen Ersten der sechs Dreiergruppen sowie die zwei besten Vorrundenzweiten qualifizieren sich für das Viertelfinale.Auch die japanische wird Anfang Januar beim Turnier in Brisbane nach der Geburt ihres ersten Kindes ins Profitennis zurückkehren. Zuletzt stand die vierfache Grand-Slam-Siegerin und ehemalige Weltranglistenerste im September 2022 bei einem WTA-Turnier auf dem Platz. Im Juli dieses Jahres brachte sie ihre Tochter Shai zur Welt.Nun bereitet sie sich auf die Australian Open vor und will ein Vorbild für ihre Tochter sein. »Ich möchte Shai zeigen, dass sie zu allem fähig ist. Das ist eines meiner Hauptziele und einer der Hauptgründe, warum ich wieder hier draußen sein möchte«, sagte Osaka.Sie sei nervös gewesen, ob ihr Körper mit den Anforderungen des Leistungssports umgehen könne. »Ich war nicht in meinem eigenen Körper. Ich habe das falsche Auto gefahren, falls das Sinn ergibt«, sagte sie.Diese Zweifel sind inzwischen ausgeräumt. »Ich wäre nicht hierhergekommen, wenn ich mich nicht bereit fühlen würde«, so Osaka.Osaka hatte 2021 nach ihrem  erklärt, seit ihrem US-Open-Gewinn 2018 immer wieder an Depressionen zu leiden. Ende 2021 nahm Osaka sich eine viermonatige Auszeit vom Tennissport, um sich um ihre mentale Verfassung zu kümmern. Angelique Kerber beim AufschlagVon Krämpfen geplagt: Jasmine Paolini am Boden",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703997003.708912,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Spiel von Dominic Thiem in Australien wegen giftiger Schlange unterbrochen",
        "date_raw": "Sat, 30 Dec 2023 12:27:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463#ref=rss",
        "subtitle": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
        "content": "Bei der Partie zwischen  und James McCabe hat es ein ungebetener Gast auf den Tenniscourt geschafft. Im Qualifikationsspiel für das Turnier Brisbane International hatte der Österreicher Thiem den ersten Satz gegen den australischen Youngster 2:6 verloren, als Zuschauer eine Schlange am Spielfeldrand entdeckten. zufolge handelte es sich um eine 50 Zentimeter lange Östliche Braunschlange, . Sicherheitspersonal wurde aufs Feld beordert, die Partie musste für 40 Minuten unterbrochen werden. Auf X – vormals Twitter – wurde dieses Foto gepostet:Laut dem  war es schließlich ein Schlangenfänger, der das Tier in einen Beutel lockte und vom Feld entfernte.»Ich liebe Tiere sehr, vor allem exotische«, sagte Thiem nach der Partie. Ihm sei jedoch mitgeteilt worden, dass es sich um eine giftige Schlange gehandelt habe. »Und sie war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«, sagte Thiem. Er werde diesen Moment »definitiv nie vergessen«.Nach der Schlangenpause ging es spannend weiter. Thiem wehrte drei Matchbälle ab und gewann den zweiten Satz im Tiebreak. Den entscheidenden dritten Durchgang entschied der 30-Jährige 6:4 für sich und ist nun nur noch einen Sieg von der Teilnahme am Turnier in Brisbane entfernt.Thiem, einst Nummer drei der Welt, hatte lange mit einer Handgelenksverletzung zu kämpfen und war in der Weltrangliste weit zurückgefallen. Derzeit steht er auf Rang 98.Für die  im Januar, das erste Grand-Slam-Turnier des Jahres, wird er sich ebenfalls erst noch qualifizieren müssen. 2020 stand Thiem dort im Finale, das er gegen  verlor.Dominic Thiem: Schlange »war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«Vergab drei Matchbälle: James McCabe",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703997003.7769039,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Michael van Gerwen attackiert deutschen Ricardo Pietreczko – »keine Eier»",
        "date_raw": "Sat, 30 Dec 2023 13:52:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-attackiert-deutschen-ricardo-pietreczko-keine-eier-a-4939ba3c-2bcf-4473-91f3-5aad8a8f9047#ref=rss",
        "subtitle": "Ricardo Pietreczko verspielte bei der Darts-WM eine hohe Führung und schied aus. Genug Anlass für Michael van Gerwen, sich nun über Pietreczkos Nervenkostüm auszulassen.",
        "content": "Darts-Star  hat nach seinem souveränen Einzug ins WM-Viertelfinale eine Verbalattacke gegen den deutschen Profi Ricardo Pietreczko gestartet. Dieser hatte am Donnerstagabend .»Er (Humphries) hätte dieses Spiel verlieren müssen, um es klar zu sagen. Aber, wie heißt er gleich wieder? Pietreczko. Pietreczko hat überhaupt keine Eier«, sagte van Gerwen nach seinem klaren 4:0 über Englands Mitfavorit Stephen Bunting. Und weiter: »So ist es nun mal. Ich muss sichergehen, dass ich mich auf sich selbst konzentriere.«»Mighty Mike«, wie der Niederländer genannt wird, hat bisher noch keinen Satz bei der WM verloren. Andere Favoriten wie  (Wales) oder  (Schottland) sind bereits ausgeschieden.Bei einer Drittrunden-Niederlage von Humphries hätte van Gerwen schon jetzt als Nummer eins der Weltrangliste ab dem 4. Januar festgestanden. So könnte es im Halbfinale zu einem großen Kräftemessen der beiden Weltklasse-Akteure kommen.Dies wäre nicht nur ein Duell um den Finaleinzug, sondern auch ein Endspiel um den Nummer-eins-Status. Der entthronte Weltmeister  spielt nach seinem Achtelfinal-Aus gegen Landsmann Chris Dobey (0:4) keine Rolle mehr. Smith war seit seinem WM-Triumph vor knapp einem Jahr der Branchenprimus. Bereits in den Turnieren zuvor und auch bei seinen ersten beiden Auftritten in London hatte Smith nicht wie der selbstbewusste Weltmeister gewirkt, wirkte fahrig und nicht selbstbewusst.»Er wird größer und stärker zurückkommen, jeder weiß das«, sagte Dobey dennoch am Mikrofon von Sky UK: »Er ist ein großartiger Kerl, aber es konnte nur einen Gewinner geben. Ich bin froh und glücklich, dass es mein Abend war.«Am Samstag beginnen die Partien der Runde der letzten 16 Spieler. Dabei kommt es am Abend unter anderem zum Generationenduell zwischen dem früheren Weltmeister Raymond van Barneveld und dem 40 Jahre jüngeren Debütanten Luke Littler (21.30 Uhr, TV: Dazn und Sport1).Michael van Gerwen verteilt Pfeile in alle RichtungenRicardo Pietreczko verspielte bei der WM eine Führung gegen Luke Humphries",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703997003.896246,
        "language": "DE",
        "source": "Spiegel"
    }
]
