[
    {
        "title": "Deutsche Erdgasspeicher zu mehr als 90 Prozent gefüllt",
        "date_raw": "Fri, 29 Dec 2023 08:49:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-erdgasspeicher-zu-mehr-als-90-prozent-gefuellt-a-747ec95f-6d61-49c7-82bd-25b253b24ef0#ref=rss",
        "subtitle": "Eine gute Nachricht zum Jahresende: Die Gefahr, dass uns in diesem Winter das Gas ausgehen könnte, ist gering. Die Gasspeicher sind gut gefüllt.",
        "content": " geht mit gut gefüllten  ins neue Jahr. Der Füllstand der Speicher lag am Donnerstagmorgen bei 90,8 Prozent, wie am Freitag aus im Internet veröffentlichten Daten des europäischen Gasspeicherverbands GIE hervorging. Zum Vergleich: Sind die Speicher voll, entspricht die gespeicherte Gasmenge etwa dem Verbrauch von zwei bis drei durchschnittlich kalten Wintermonaten.Die Gasspeicher gleichen Schwankungen beim Gasverbrauch aus und bilden damit ein Puffersystem für den Gasmarkt. Im Winter nehmen die Füllstände üblicherweise ab, nach dem Ende der Heizperiode wieder zu. In den vergangenen Wochen gab es anders als üblich allerdings mehrere Tage, an denen per Saldo mehr ein- als ausgespeichert wurde, die Füllstände also zunahmen.Der größte deutsche Speicher im niedersächsischen Rehden verzeichnete am Donnerstagmorgen einen Füllstand von 81,2 Prozent. Auch EU-weit sind die Speicher noch ziemlich voll. Laut GIE lag der Füllstand bei 87,0 Prozent.Der aktuelle Füllstand ist laut Speicherverband Ines »weit überdurchschnittlich«. »Die milden Temperaturen im November und im Dezember haben für verhältnismäßig niedrige Verbräuche gesorgt und so eine stärkere Entleerung der Gasspeicher vermieden«, sagte der Geschäftsführer des Branchenverbandes Initiative Energien Speichern, Sebastian Heinermann.Zu beachten ist, dass neben der Entnahme aus den Speichern weiter dauerhaft Gas vor allem durch Importe nach Deutschland fließt. Am Mittwoch kam laut  das meiste Gas aus Norwegen, den Niederlanden und Belgien. Gas floss auch über die neuen LNG-Terminals an den deutschen Küsten ins deutsche Gasnetz. Daneben bezog Deutschland Erdgas auch aus der Schweiz und Dänemark.Auf lange Frist dürfte die Bedeutung der Gasspeicher deutlich zurückgehen. Zum Jahreswechsel tritt das lange umstrittene Gebäudeenergiegesetz in Kraft, das den künftigen Fahrplan für klimafreundliche Heizungen festlegt. Neu eingebaute Anlagen müssen künftig zu mindestens 65 Prozent mit erneuerbaren Energien betrieben werden; klassische Öl- und Gasheizungen können dies im Regelfall nicht leisten. Ab Januar gelten diese Regeln zunächst jedoch nur für Neubauten in Neubaugebieten.Gasspeicher in Rehden: Verhältnismäßig niedrige Verbräuche",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703885404.0255797,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Experten sprechen von einem »günstigen Zinsfenster« für Immobilienkäufer",
        "date_raw": "Fri, 29 Dec 2023 10:19:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-experten-sprechen-von-einem-guenstigen-zinsfenster-fuer-immobilienkaeufer-a-7e50c34d-a342-4ea4-8328-766e35cad0b9#ref=rss",
        "subtitle": "Der deutsche Immobilienmarkt steckte in diesem Jahr in einer tiefen Krise. Doch immer mehr Indikatoren deuten auf einen baldigen Umschwung hin. Experten sehen eine einmalige Gelegenheit für Immobilienkäufer.",
        "content": "Neubaugebiet: Klettern 2024 die Preise wieder?",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703885404.0889876,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Die Lücke in Hubertus Heils wackligem Bürgergeld-Plan",
        "date_raw": "Fri, 29 Dec 2023 14:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5#ref=rss",
        "subtitle": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System.",
        "content": "Heil auf SPD-Parteitag Anfang Dezember",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703885404.1172836,
        "language": "DE",
        "source": "Spiegel"
    }
]
