[
    {
        "title": "Immobilien-Krise: Preise für Häuser und Wohnungen fallen immer schneller",
        "date_raw": "Fri, 22 Dec 2023 08:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilien-verlieren-immer-schneller-an-wert-a-90b4f777-6e8d-4c2b-a537-60453edbcac8#ref=rss",
        "subtitle": "Für Hausbesitzer ist es keine gute Nachricht, für diejenigen, die händeringend ein Eigenheim suchen, schon: Die Preise für Häuser und Wohnungen fallen immer schneller.",
        "content": "Der Rückgang der Preise für Wohnimmobilien in  hat sich im dritten Quartal noch einmal beschleunigt. Zwischen Juli und September fielen sie um durchschnittlich 10,2 Prozent im Vergleich zum Vorjahreszeitraum, wie das Statistische Bundesamt am Freitag mitteilte. Das ist der höchste Wertverfall seit Beginn der Zeitreihe im Jahr 2000. Die bis dahin stärksten Rückgänge hatte es im ersten (-6,8 Prozent) und zweiten Quartal 2023 (-9,6 Prozent) gegeben.Ausschlaggebend dafür dürften eine geringere Nachfrage infolge gestiegener Finanzierungskosten und hoher Inflation sein. Allein vom zweiten auf das dritte Quartal gaben die Preise um 1,4 Prozent nach: Seit dem Höchststand im Frühjahr 2022 geht es damit kontinuierlich bergab.Sowohl in den Städten als auch in den ländlichen Regionen waren im Sommer deutliche Preisrückgänge zu verzeichnen. In den Top-7-Metropolen (Berlin, Hamburg, München, Köln, Frankfurt am Main, Stuttgart und Düsseldorf) sanken die Preise für um 12,7 Prozent im Vergleich zum Vorjahresquartal. Für Eigentumswohnungen mussten 9,1 Prozent weniger gezahlt werden. In den dünn besiedelten ländlichen Kreisen waren Ein- und Zweifamilienhäuser um 12,4 Prozent günstiger zu haben, Wohnungen 5,6 Prozent.»Bis 2022 gab es eine spekulative Preisblase in Deutschland, eine der größten in den letzten 50 Jahren«, sagte Konstantin Kholodilin von der Abteilung Makroökonomie des Deutschen Instituts für Wirtschaftsforschung (). »Seitdem fallen die Preise. Die Blase ist geplatzt.« Einer Studie der DZ Bank zufolge dürfte sich der Abwärtstrend 2024 trotz der erwarteten Zinswende fortsetzen. »Wir rechnen im Jahresdurchschnitt mit einem Minus von einem halben bis zweieinhalb Prozent«, sagte Analyst Thorsten Lange.Wegen der sinkenden Inflation rechnen viele Ökonomen damit, dass die  (EZB) im kommenden Jahr eine geldpolitische Wende einleiten und ihre Zinsen senken wird. Damit dürften auch Hypothekenkredite wieder günstiger werden. Aktuell liegt der Leitzins bei 4,5 Prozent.Neubauten in Bad Wörishofen: Inflation und Kreditkosten bremsen die Nachfrage",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703309403.6582303,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten: Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten",
        "date_raw": "Fri, 22 Dec 2023 09:54:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/weihnachten-etwa-jeder-zehnte-beschaeftigte-muss-an-festtagen-arbeiten-a-e81bce07-4f57-4751-8572-772c8e065065#ref=rss",
        "subtitle": "Selbst die weniger Beseelten freuen sich an Weihnachten über ein paar freie Tage. Ein Teil der Arbeitnehmer muss allerdings trotzdem ran.",
        "content": "Ob im Krankenhaus, in Restaurants oder bei der Feuerwehr: Viele  müssen auch an den anstehenden Festtagen arbeiten. Knapp zehn Prozent müssen zumindest teilweise an Heiligabend ran, wie aus der am Freitag veröffentlichten Umfrage unter 4200 Beschäftigten durch das gewerkschaftsnahe Wirtschafts- und Sozialwissenschaftliche Institut (WSI) der Hans-Böckler-Stiftung hervorgeht. An Silvester sind es in der Spitze neun Prozent, je nach Tageszeit.Besonders hoch sind die Anteile derjenigen, die an den Festtagen in den Jobs gefragt sind, die sich nicht nach dem herkömmlichen Nine-to-five-Schema organisieren lassen: im Gastgewerbe, in Verkehr und Logistik sowie im Gesundheits- und Sozialwesen. Beschäftigte im Handel, die sonst bis in die letzte Minute Weihnachtseinkäufe ermöglichen und Feuerwerkskörper verkaufen, haben diesmal frei – denn  und  fallen jeweils auf einen Sonntag. Dadurch müssen deshalb in diesem Jahr an den Festtagen deutlich weniger Menschen zur Arbeit. Zum Vergleich: 2022 waren es etwa am Vormittag von Heiligabend 20 Prozent aller Erwerbstätigen in Deutschland, so das Institut.Am Vormittag des 24. Dezember müssen im Gastgewerbe 27 Prozent der Beschäftigten arbeiten, im Gesundheits- und Sozialwesen 20 Prozent. Nach 14 Uhr, wenn normalerweise das Ladenschlussgesetz den Heiligen Abend einläutet, sinkt der Anteil auf sechs Prozent. Im Gesundheits- und Sozialwesen liegt die Quote allerdings bei 19 Prozent – und bleibt über die Feiertage auf hohem Niveau. An den beiden Weihnachtstagen müssen im Gastgewerbe rund ein Drittel der Erwerbstätigen arbeiten.Am Vormittag des Silvestertages sind neun Prozent aller Erwerbstätigen im Job anzutreffen. Im Vorjahr waren es 19 Prozent. Nach 14 Uhr sinkt der Anteil auf sechs Prozent. An Neujahr ist es acht Prozent der Erwerbstätigen nicht vergönnt, auszuschlafen, so die Studie.Feuerwehreinsatz: Ohne Feiertagsarbeiter geht es nicht",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703309403.681777,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Bauernverband kündigt Proteste ab zweiter Januarwoche an",
        "date_raw": "Fri, 22 Dec 2023 16:20:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bauernverband-kuendigt-proteste-ab-zweiter-januarwoche-an-a-7edd4ef6-8bae-46de-9388-25abac8a00b0#ref=rss",
        "subtitle": "Traktoren in Großstädten, Misthaufen auf der Straße: Dazu dürfte es vom 8. Januar an verstärkt kommen. Die Landwirte planen bundesweit Aktionen gegen die Kürzungspläne der Regierung und eine Großdemo in Berlin.",
        "content": "Die Ampelkoalition will auch bei den Steuersubventionen der Landwirte sparen – und entfacht damit den Protest der Betroffenen. Diese wollen gleich nach Ende der Weihnachtspause noch mehr tun: Der Deutsche Bauernverband ruft die Landwirte zu einer bundesweiten Aktionswoche ab dem 8. Januar auf.»Darauf kann es nur eine Antwort geben: Wir machen weiter«, sagte Bauernverbandspräsident Joachim Rukwied in einer Videonachricht auf der Onlineplattform X (früher Twitter). An die Landwirte gerichtet, sagte Rukwied: »Wir werden in ganz Deutschland friedlich, aber deutlich demonstrieren.«Konkret : die teilweise Erstattung von Kfz-Steuern auf land- und forstwirtschaftliche Fahrzeuge sowie die Steuervergünstigung auf Agrardiesel. Insgesamt sollen dadurch 925 Millionen Euro an Unterstützung für die Landwirte im Jahr wegfallen.Bereits in den vergangenen Tagen hatten Landwirte mit teils harschen Protestaktionen gegen die Pläne demonstriert. In Berlin kamen am Montag rund zehntausend von ihnen mit 3000 Traktoren ins Regierungsviertel. Landwirtschaftsminister  (Grüne) stellte sich ihnen . Bauernpräsident Rukwied kündigte damals schon an, sollten die Sparbeschlüsse nicht zurückgenommen werden, würden die Landwirte »ab 8. Januar überall präsent sein in einer Art und Weise, wie es das Land noch nicht erlebt hat«.Inzwischen ist der Funktionär aber offensichtlich besorgt, dass die extrem aufgebrachten Bauern zu rabiat protestieren könnten. In seiner Videoansprache an die »lieben Berufskolleginnen und Berufskollegen« betont Rukwied, man wolle »friedlich« demonstrieren. , das dürfe man nicht verspielen.Landwirte bei Protest in Stuttgart (am Donnerstag)",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703309403.7415164,
        "language": "DE",
        "source": "Spiegel"
    }
]
