[
    {
        "title": "Ajax Amsterdam verliert erstmals in der Pokal-Geschichte gegen einen Amateurklub",
        "date_raw": "Fri, 22 Dec 2023 08:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7#ref=rss",
        "subtitle": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
        "content": "Die sportliche Krise von  in dieser Saison hat sich mit dem Pokal-Aus gegen einen Viertligisten fortgesetzt. Erstmals in der Geschichte des niederländischen Fußballpokals scheiterte der 20-malige Titelträger an einem Amateurklub. Am Donnerstag verlor Ajax in der zweiten Runde des KNVB-Pokals 2:3 (0:1) bei USV Hercules.Die Partie fand in der Arena des Erstligisten FC Utrecht statt, da das Flutlicht im Stadion von Hercules nicht für eine TV-Übertragung ausreicht. In der ersten Runde hatte Amsterdam noch ein Freilos gehabt.Der 22-jährige Tim Pieters brachte Hercules mit einem Doppelpack 2:0 in Führung. Ajax gelang durch Tore von Brian Brobbey und Chuba Akpom in der 83. und 88. Minute zwar der Ausgleich, doch in der Nachspielzeit machte Mats Grotenbreg mit dem Siegtor für den Außenseiter die Sensation perfekt. »Das ist nicht normal. Ich kann es gar nicht glauben«, sagte Pieters nach dem Spiel zu »«. »Ich glaube, das wird um die Welt gehen.«Für Ajax ist es der nächste Rückschlag in dieser Spielzeit. »Das hätte nicht passieren dürfen«, sagte Ajax-Assistenztrainer Michael Valkanis. Er vertrat dabei Chefcoach John van ’t Schip, der wegen der Hochzeit seines Sohnes in Australien ist. »Wir gehen durch eine sehr schwierige Saison. Aber wir müssen weiter arbeiten und alles wieder in die Spur bringen«, sagte Valkanis. Die niederländische Fachzeitschrift »Voetbal International« nannte das Ergebnis »die größte Sensation in der Geschichte des Wettbewerbs«.In der Ehrendivision hat sich Ajax nach einem historisch schlechten Saisonstart inzwischen auf Rang fünf verbessert. Der Rückstand auf Spitzenreiter  beträgt aber schon 23 Punkte.Ajax-Spieler nach der Niederlage gegen USV Hercules",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703347203.5055826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Almuth Schult: Frühere Nationaltorhüterin wird feste ARD-Expertin",
        "date_raw": "Fri, 22 Dec 2023 12:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/almuth-schult-fruehere-nationaltorhueterin-wird-feste-ard-expertin-a-a797d132-b49b-4232-96f9-ba1c4e5e16d8#ref=rss",
        "subtitle": "Seit der EM 2021 sitzt Almuth Schult regelmäßig in Expertenrunden bei ARD-Übertragungen von Länderspielen. Ab sofort ist die Ex-Nationaltorhüterin fest engagiert – ihr Schwerpunkt soll auf dem Fußball der Frauen liegen.",
        "content": " ist ab sofort feste Fußballexpertin und Co-Kommentatorin in der . Wie der Sender am Freitag mitteilte, solle der Schwerpunkt ihrer Arbeit auf dem Fußball der Frauen liegen. Zudem werde Schult auch bei Liveübertragungen von Spielen des Männerteams eingesetzt.»Almuth Schult ist ein großartiger Gewinn für unsere Fußballsendungen in der ARD«, sagte ARD-Sportkoordinator Axel Balkausky: »Ihre Fachkenntnis, ihre klugen und klaren Analysen sowie ihre sympathische und offene Art haben wir bereits bei unseren Übertragungen von den letzten beiden Fußball-Großereignissen der Männer kennen- und schätzen gelernt. Dass wir sie nun als festen Teil in unserem ›Sportschau‹-Team begrüßen können, ist umso schöner.«Die 32-Jährige war bereits bei der Frauen-WM in diesem Sommer, der Männer-WM in Katar 2022 sowie bei der Männer-EM 2020 als Expertin für die ARD im Einsatz gewesen. Mit ihrem festen Engagement bei dem Sender tritt Schult die Nachfolge von Nia Künzer an, die als Sportdirektorin zum Deutschen Fußball-Bund () gewechselt ist. »Die Erfahrungen in den letzten Jahren haben mir viele neue Blickwinkel eröffnet und mir die Möglichkeit gegeben, auch in Zeiten abseits des Platzes nah am Fußball zu sein«, sagte Schult.Als Spielerin war Schult zuletzt beim Angel City FC in Los Angeles tätig. Dorthin war die Torhüterin im April 2022 gewechselt, absolvierte aber nur eine Partie. Aktuell ist Schult vertragslos, zu einem möglicherweise bevorstehenden Karriereende hat sie sich noch nicht klar geäußert.Schult stammt aus dem Nachwuchsbereich des . Den Großteil ihrer Karriere verbrachte sie als Keeperin des , mit dem Schult sechsmal Deutsche Meisterin wurde und von 2015 bis 2022 achtmal in Folge den DFB-Pokal gewann. Für die Nationalelf bestritt sie 66 Partien, holte 2013 den EM-Titel und wurde 2016 in Rio de Janeiro Olympiasiegerin. Gemeinsam mit der US-Amerikanerin Hope Solo wurde Schult 2014 als Welttorhüterin des Jahres ausgezeichnet. Die WM im vergangenen Sommer verpasste sie wegen ihrer .Almuth Schult hat sich als TV-Expertin bereits bewiesen",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703347203.5281048,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Manchester City sichert sich Klub-WM: Sieg gegen Fluminense",
        "date_raw": "Sat, 23 Dec 2023 02:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d#ref=rss",
        "subtitle": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
        "content": "Champions-League-Sieger  hat erstmals die Klub-WM gewonnen. Im Finale setzte sich das Team von Trainer Pep Guardiola 4:0 (2:0) gegen Fluminense aus Rio de Janeiro durch. Den fünften Titel im Jahr 2023 holte der Klub aus der englischen  dank Toren von Julián Álvarez (1. und 88. Minute), Nino (27./Eigentor) und Phil Foden (72.).Guardiola hatte die Club-WM zuvor schon 2009 und 2011 mit dem FC Barcelona sowie 2013 mit dem FC Bayern gewonnen. Damit ist er der erste Trainer, der auf vier Klub-WM-Titel kommt. Auch Citys Mittelfeldmann Mateo Kovacic schaffte Historisches: nämlich den Wettbewerb als erster Spieler mit drei verschiedenen Vereinen zu gewinnen. Mit Real Madrid hatte er 2016 und 2017 triumphiert, mit Chelsea 2021.Manchester, das in diesem Jahr neben der  auch die englische Meisterschaft, den  und den europäischen Supercup gewonnen hatte, setzte mit dem nie gefährdeten Triumph die Reihe europäischer Siege bei der Klub-WM fort. Bereits zum elften Mal nacheinander ging der Titel an eine Mannschaft aus Europa. Die Serie begann nach dem Finale 2012, .Die diesjährige Auflage fand erstmals in Saudi-Arabien statt. Das Land, das wegen Menschenrechtsverletzungen in der Kritik steht, positioniert sich seit Jahren als Ausrichter großer Sportveranstaltungen. Es hat zuletzt vor allem in den Profifußball viel Geld gesteckt und Superstars wie Cristiano Ronaldo und Neymar in die heimische Liga geholt. Es gilt als sicher, dass Saudi-Arabien die WM 2034 zugesprochen bekommt.Die Klub-WM, die 2024 nicht stattfindet, erhält nun ein komplett neues Format. Für 2025 plant der Weltverband Fifa vom 15. Juni bis 13. Juli in den USA ein Turnier mit 63 Partien insgesamt und sieben Spielen für die Finalisten. Der deutsche Rekordmeister FC Bayern München hat sich aufgrund seiner guten Champions-League-Ergebnisse .Manchester-City-Profis jubeln nach Sieg bei Klub-WM",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703347203.6089218,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703347203.637586,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Florian Hempel nach starker Aufholjagd in Runde drei",
        "date_raw": "Fri, 22 Dec 2023 22:07:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-nach-starker-aufholjagd-gegen-dimitri-van-den-bergh-in-runde-drei-a-ebc68278-074c-40eb-b53e-395694e94843#ref=rss",
        "subtitle": "0:2 lag Florian Hempel bereits zurück – dann drehte der Darts-Profi auf. Mit seinem Sieg gegen Vorjahres-Halbfinalist Dimitri van den Bergh hat sich der Kölner auch seine Tour-Karte gesichert.",
        "content": "Florian Hempel hat bei der Darts-WM in London ein starkes Comeback hingelegt und den favorisierten Belgier Dimitri van den Bergh aus dem Turnier geworfen. Der 33 Jahre alte Kölner drehte einen 0:2-Rückstand und gewann anschließend 3:2. »Ich bin der Mann für die Comebacks«, sagte Hempel beim Sieger-Interview. Martin Schindler folgte ihm direkt im Anschluss in die dritte Runde. Er besiegte den Niederländer Jermaine Wattimena mit 3:1. Damit stehen erstmals drei Deutsche in der dritten Runde einer WM.Vor zwei Jahren und einem Tag hatte Hempel das WM-Duell mit van den Bergh schon einmal für sich entschieden, damals mit 3:1. Der ehemalige Handball-Torhüter erwischte zwar einen schwachen Start, steigerte sich dann aber merklich und setzte sich am Ende tatsächlich dank starker Nerven durch. Van den Bergh, der sogar Matchdarts im vierten Satz hatte, muss damit nach seinem Halbfinaleinzug im Vorjahr ein frühes Aus im Alexandra Palace verkraften.Für Hempel ist der Sieg gleich aus zwei Gründen wichtig: Er bleibt bei der WM im Rennen und trifft in Runde drei auf Stephen Bunting oder Ryan Joyce (beide England). Hempel verteidigt damit aber auch seine Tour Card, die ihm die Teilnahme an vielen wichtigen Turnieren im Jahr 2024 ermöglicht.Für Schindler wartet nach Weihnachten ein Duell mit dem ungesetzten Scott Williams. Der erstmalige Einzug ins WM-Achtelfinale scheint für den 27-Jährigen greifbar.Zuvor hatte bereits  , er trifft nun auf den englischen Weltklasseprofi Dave Chisnall.  hat am Samstag gegen Callan Rydz noch die Chance auf einen Einzug in Runde drei. Dort würde ihn ein Duell mit Topfavorit Luke Humphries aus England erwarten.Florian Hempel: »Ich bin der Mann für die Comebacks«",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703347203.6620898,
        "language": "DE",
        "source": "Spiegel"
    }
]
