[
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703165404.6417613,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Werder Bremen holt Remis gegen RB Leipzig dank Justin Njinmahs Schlenzer",
        "date_raw": "Tue, 19 Dec 2023 20:27:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-holt-remis-gegen-rb-leipzig-dank-justin-njinmahs-schlenzer-a-8f7d8084-0eda-49e8-a590-d386e4c3109e#ref=rss",
        "subtitle": "Unterhaltsames Remis mit Chancen für beide Teams: Erst vergibt Werder Bremen viele Gelegenheiten, dann schlägt Leipzigs Loïs Openda zu – trotzdem reißt die Leipziger Erfolgsserie.",
        "content": "RB Leipzigs Serie von drei siegreichen Bundesligaspielen hintereinander ist gerissen. Bei  gab es nur ein 1:1 (0:0). Für Leipzig traf Loïs Openda (47. Minute), den Bremer Ausgleich erzielte Justin Njinmah (76.).Durch das Remis kann Leipzig mit 33 Punkten noch vom dritten Tabellenplatz verdrängt werden. Bremen rückt vorerst auf Rang 13 vor. Für Werder war es in den vergangenen acht Spielen das sechste ohne Niederlage.Nicht mal eine Minute war gespielt, da prallte der Ball nach einem Schuss von Castello Lukeba schon an den Bremer Pfosten (1.). Danach blieb Leipzig bestimmend, aber nicht unbedingt gefährlich. Nach einer halben Stunde kippte die Partie plötzlich mit drei Werder-Chancen direkt hintereinander.Erst wurde Rafael Santos Borrés Kopfball von Lukeba auf der Torlinie geklärt (32.), dann spielte ebendieser einen schweren Fehlpass, woraufhin Borré freistehend vorbeischoss (33.). Jens Stage kam nach einer Flanke frei zum Abschluss, jagte den Ball aber aus fünf Metern volley über das Tor (35.).Auf der anderen Seite wurde es ebenfalls gefährlich: Opendas Schlenzer konnte Werder-Torwart Michael Zetterer noch parieren (38.). Kurz darauf war er aber machtlos, als  nach einem Pfostenschuss von Amadou Haidara per Kopfball den Abpraller ins Tor brachte (41.). Das Tor wurde aber zurückgenommen, weil Poulsen leicht im Abseits gestanden hatte.Gleich zu Beginn der zweiten Hälfte jubelten die Leipziger aber zu Recht:  schickte Openda, der sich gegen Christian Groß durchsetzte. Im ersten und zweiten Versuch scheiterte der Belgier noch an Zetterer, dann stocherte er den Ball aber über die Linie (47.).Für Werder wurde Marvin Ducksch aus der Drehung gefährlich, sein Schuss war aber etwas zu hoch (56.). Für Leipzig war Openda in der 67. Minute frei durch, erreichte den Ball aber nicht mehr rechtzeitig, weil Zetterer gut reagierte und das 0:2 verhinderte.Stattdessen gelang den Gastgebern noch der Ausgleich, weil Njinmah rund 20 Meter vom Tor entfernt alleingelassen wurde. Mit einem schönen Linksschuss schlenzte der 23-Jährige den Ball in die linke Ecke, RB-Keeper Janis Blaswich kam nur noch mit den Fingerspitzen an den Ball (76.).Der 23-jährige Njinmah traf aus 20 Metern zum AusgleichBremer Ärger über den Rückstand",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703165404.665173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thomas Müller verlängert beim FC Bayern München: Wieso er immer noch wichtig ist",
        "date_raw": "Tue, 19 Dec 2023 18:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b#ref=rss",
        "subtitle": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend.",
        "content": "Thomas Müller: »Helfen, das Team in die richtige Richtung zu lenken«",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703165404.6893964,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Borussia Dortmund nur remis gegen FSV Mainz 05",
        "date_raw": "Tue, 19 Dec 2023 22:26:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-gegen-fsv-mainz-05-a-c67c1960-6e40-43f0-9835-2265b02a1250#ref=rss",
        "subtitle": "Im Mai hatten die Mainzer dem BVB den Meistertitel vermasselt, gut sechs Monate später vermiesen sie den Dortmundern den Jahresabschluss. Auch Hoffenheim kommt gegen Darmstadt nicht über ein Remis hinaus.",
        "content": " hat beim 1:1 (1:1) gegen  einen versöhnlichen Jahresabschluss verpasst, der TSG Hoffenheim kam in einem munteren Spiel nur zu einem 3:3 (2:1) gegen Darmstadt 98. Am frühen Abend hatten sich bereits  und  .In Dortmund kam es zum Duell der zuletzt Erfolglosen: Der BVB und Mainz 05 hatte jeweils in ihren letzten fünf Pflichtspielen keinen Sieg einfahren können. Dies zu ändern nahmen vor allem die Gastgeber am 114. Geburtstag ihres Klubs in Angriff: Jamie Gynoe-Bittens knallte den Ball früh an die Unterkante der Latte (8. Minute),  legte direkt einen tückischen Aufsetzer nach (9.). Nach 15 Minuten hatte der BVB bereits ein halbes Dutzend Torschüsse abgegeben.Ein Standard brachte den BVB in Führung:  zirkelte einen Freistoß aus halblinker Position wunderbar über die Mauer, der Mainzer Torhüter Daniel Batz konnte den Einschlag nicht verhindern (29.). Sabitzer sorgte kurz darauf für den zweiten Dortmunder Lattentreffer (31.). Aus dem Nichts der Ausgleich: Der Niederländer Sepp van den Berg traf per Kopf zum 1:1 (43.).Der Treffer zeigte beim BVB Wirkung. Bei den Gastgebern lief offensiv nicht mehr viel zusammen, der Vorletzte aus Mainz war nun das gefährlichere Team. Edin Terzić brachte unter anderem Youngster Samuel Bamba, ein positiver Effekt stellte sich durch die Wechsel nicht ein. Zum Abpfiff gab es ein gellendes Pfeifkonzert der Fans.Auch zum neunten Mal in Folge blieb Darmstadt sieglos, was an fahrlässiger Verteidigung lag. Schon in der 13. Minute flog ein hoher Ball von Kevin Vogt hinter die Darmstädter Abwehr und TSG-Stürmer Ihlas Bebou lief hinterher. Torwart Marcel Schuhen eilte ihm entgegen, ließ den Ball aber durch seine Beine kullern; ehe Bebou abschließen konnte, kam Klaus Gjasula mit einer leichtsinnigen Grätsche herangeflogen und verursachte einen Elfmeter. Diesen verwandelte Andrej Kramarić.Zehn Minuten später fiel der Ausgleich, als Bartol Franjić mit einem scharfen Querpass Luca Pfeiffer erreichte, der Vogt einen Schritt voraus war und den Ball zum Ausgleich in die lange Ecke leitete (23.). Hoffenheim schlug aber schnell zurück.Erst vergab Grischa Prömel völlig unbedrängt nach Zuspiel von Pavel Kadeřábek (24.), dann lief Bebou nach einem Prömel-Steilpass allein auf Schuhen zu, umkurvte diesen und schob lässig ein (28.).In einem seltenen sehenswerten Moment der Darmstädter ließ Pfeiffer mit einem leichten Haken John Brooks aussteigen und bediente Tim Skarke, der zum 2:2 traf (57.). Weil Darmstadts Thomas Isherwood im Zweikampf mit Bebou die Balance verlor, kam der Hoffenheimer zum vermeintlichen Siegtreffer (66.).Aber in der Schlussphase spielte TSG-Verteidiger Ozan Kabak einen Fehlpass vor dem eigenen Strafraum, woraufhin Skarke zum Schuss kam: Aus spitzem Winkel schlug der Ball flach im kurzen Eck ein (85.).Dortmund kann auch im sechsten Pflichtspiel in Folge nicht gewinnen",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703165404.7994304,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko zieht in die zweite Runde ein",
        "date_raw": "Tue, 19 Dec 2023 23:11:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-in-der-zweiten-runde-a-a8af8ec4-f875-4469-9d1e-2f0ef2df430e#ref=rss",
        "subtitle": "Gegen die letzte noch verbliebene Frau im Turnier erlebte Ricardo Pietreczko einen ruhigen und erfolgreichen Abend. Für den zweiten Deutschen Dragutin Horvat ist die Darts-WM allerdings bereits beendet.",
        "content": "Ricardo Pietreczko hat sein Debütmatch bei der Darts-WM in London souverän gewonnen und die zweite Runde erreicht. Gegen die Japanerin Mikuru Suzuki, die letzte verbliebene Frau im Turnier, zeigte er von Beginn an eine konzentrierte Leistung und gewann 3:0. Zuvor war Dragutin Horvat gegen Mike De Decker aus Belgien 0:3 chancenlos ausgeschieden.Pietreczko zeigte bereits früh seine Klasse, beendete das erste Leg mit einem 116er-Finish und schloss den Satz 3:0 ab. Im Zweiten gab der 29-Jährige zwar ein Leg ab, blieb aber in der Spur und sicherte sich ohne Mühe den dritten Satz 3:0.Seine große Schwäche kam im Match gegen Suzuki nicht zum Tragen: Bei Pfiffen gegen sich hat Pietreczko in der Vergangenheit  und sich mit dem Publikum angelegt. Die Pfiffe blieben dieses Mal aus – Pietreczko verbrachte einen problemlosen Abend. Am Freitag trifft Pietreczko auf den Weltranglisten-30. Callan Rydz aus England.Nach ,  und Florian Hempel ist Pietreczko der vierte Deutsche in Runde zwei. Schindler und Clemens befinden sich in der Weltrangliste in den Top 32 und hatten deshalb für Runde eins ein Freilos erhalten. Hempel hatte bereits am Sonntag 3:1 gegen Dylan Slevin gewonnen.Horvat war zuvor wie schon bei seiner Premiere im Jahr 2017 0:3 in der ersten Runde ausgeschieden. Weil der 47-Jährige vor allem auf die Doppel große Probleme offenbarte, reichte De Decker eine durchschnittliche Leistung zum Weiterkommen.In Runde zwei steht auch der Weltranglisten-49. Steve Beaton. Der 59 Jahre alte Fahrlehrer aus England besiegte WM-Debütant Wessel Nijman aus den Niederlanden mit 3:1. »The Bronzed Adonis« nimmt bereits zum 23. Mal in Serie an der PDC-Weltmeisterschaft teil, bislang hat er dabei maximal das Achtelfinale erreicht. Zuvor spielte er zehnmal bei der BDO-WM und gewann diese im Jahr 1996.In der Darts-Szene wird Ricardo Pietreczko »Pikachu« gerufen",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703165404.8245509,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld",
        "date_raw": "Wed, 20 Dec 2023 07:44:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-protest-gegen-schiedsrichter-klubpraesident-holt-sein-team-vom-feld-a-25cee738-deca-4166-b914-ee9dce4833b3#ref=rss",
        "subtitle": "Vor wenigen Tagen hatte ein türkischer Klubpräsident einen Schiedsrichter umgeboxt, der Ligabetrieb wurde ausgesetzt. Jetzt ließ ein anderer sein Team vom Feld marschieren, weil ihm eine Entscheidung des Referees nicht passte.",
        "content": "Im türkischen Profifußball ist es erneut zu einem Eklat gekommen. Aus Verärgerung über den Schiedsrichter Ali Sansalan hat Klubpräsident Ecmel Faik Sarialioglu von Klub İstanbulspor seine Mannschaft im Duell mit Trabzonspor am Mittwochabend aufgefordert, den Platz zu verlassen – was diese dann auch tat.Unmittelbarer Anlass war, dass Sansalan der Heimmannschaft in der 73. Minute einen vermeintlichen Elfmeter nach einem Rempler an der Strafraumgrenze verweigert hatte. Im Gegenzug erzielten die Gäste ein Tor.Die Szene wurde vom Videoassistenten geprüft, doch der Treffer behielt Gültigkeit. Einige Istanbuler Spieler folgten daraufhin der Anweisung ihres ans Spielfeld geeilten Präsidenten, den Platz zu verlassen, andere wollten weiterspielen.Kapitän Mehmet Yesil teilte den Unparteiischen schließlich mit, dass İstanbulspor nicht weiterspielen werde. Die Partie wurde nach minutenlangen Diskussionen beim Stand von 1:2 abgebrochen. Der türkische Fußballverband (TFF) hat noch nicht darüber entschieden, wie das Spiel gewertet wird.Der Vorfall kommt nur acht Tage nach dem , die abgebrochen wurde, nachdem Ankaragücü-Präsident Faruk Koca auf den Platz gestürmt war und den Unparteiischen Halil Umut Meler niedergeschlagen hatte. Der Referee erlitt eine Verletzung am Jochbein, einen Bluterguss unter dem linken Auge, auf Fotos aus dem Krankenhaus trägt er eine Halskrause.Koca trat zurück, der türkische Präsident  schaltete sich ebenso wie -Boss Gianni Infantino ein, beide verurteilten die Gewalt aufs Schärfste. Die TFF selbst hatte von einem »abscheulichen Angriff« und einer »unmenschlichen und verabscheuungswürdigen Attacke« gesprochen.Daraufhin wurde der Spielbetrieb vom türkischen Verband vorerst ausgesetzt. Am vergangenen Mittwoch wurde bekannt gegeben, dass ab dem 19. Dezember alle Wettbewerbe .Hektik am Spielfeldrand: İstanbulspor-Chef Ecmel Faik Sarialioglu orderte Spieler vom Platz",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703165404.9631758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund: Die Zweifel an BVB-Trainer Edin Terzić werden immer größer",
        "date_raw": "Wed, 20 Dec 2023 12:48:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849#ref=rss",
        "subtitle": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub?",
        "content": "Dortmund-Trainer Edin Terzić: »Es liegt nicht immer alles am Trainer«",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703165405.0083783,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schach: Achtjährige Bodhana Sivanandan wird beste Schachspielerin bei Blitz-EM",
        "date_raw": "Wed, 20 Dec 2023 15:35:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/schach-achtjaehrige-bodhana-sivanandan-wird-beste-schachspielerin-bei-blitz-em-a-2388b0fa-e363-4775-811b-2ad47c6d8680#ref=rss",
        "subtitle": "Sie wird in der Schachwelt als »Phänomen« bezeichnet und spielte schon Schach mit dem britischen Premierminister: Bodhana Sivanandan gilt als großes Talent. Nun trat sie auch bei der Blitz-EM beeindruckend auf.",
        "content": "Das britische Schachtalent Bodhana Sivanandan hat erneut für Aufsehen gesorgt und wurde im Alter von nur acht Jahren als beste Spielerin bei der Blitz-Europameisterschaft in Kroatien ausgezeichnet. Sie belegte in einem Feld von 555 Spielerinnen und Spielern den 73. Rang und war damit die bestplatzierte Spielerin, ihre Gesamtturnierwertung von 2316 lag auf dem Niveau von Großmeisterinnen.Sivanandan schlug in der vorletzten Runde der Blitz-EM erstmals einen internationalen Meister, den 39 Jahre alten englischen Damentrainer Lorin D’Costa. In der letzten Runde spielte die Achtjährige gegen den zweifachen rumänischen Meister Vladislav Nevednichy, 54, unentschieden und wurde damit zur jüngsten Spielerin, die in einer Wettbewerbspartie nicht gegen einen Großmeister verlor.Sie erhielt den Preis für die unter Zwölfjährigen und war auch die beste Spielerin des englischen Kontingents. Den Regeln zufolge musste sie sich aber für eine Auszeichnung entscheiden.In einem Interview in der Sendung Today von  Radio 4 sagte Sivanandan: »Ich bin sehr stolz auf mich, dass ich das beste Mädchen im europäischen Blitzturnier wurde.« Auf die Frage, ob sie mit der Erwartung in das Turnier gegangen sei, zu gewinnen, antwortete sie: »Ich versuche immer mein Bestes, alle Turniere und alle Partien zu gewinnen. Manchmal gelingt das und manchmal nicht.«Dominic Lawson, der Präsident des englischen Schachverbands, sagte der britischen Zeitung »Times«, die Leistung bei der Schnellschachveranstaltung sei »absolut bemerkenswert, aber nicht so überraschend, denn sie ist ein Phänomen. Sie hat einen bemerkenswert reifen Spielstil, sie ist strategisch und geduldig«.Der prominente Schachkommentator Lawrence Trent bezeichnete Sivanandan als »eines der größten Talente, die ich je gesehen habe« und schrieb auf der Plattform »X« weiter: »Die Reife ihres Spiels, ihr erhabener Anschlag, es ist wirklich atemberaubend.«Bodhana Sivanandans Vater, Sivanandan Velayutham, sagte der BBC, sie habe mit fünf Jahren »zufällig« mit dem Schach angefangen. Demnach hatte sie in der Tasche eines Freundes von ihm ein Schachbrett und Figuren gefunden. »Sie war neugierig und interessiert, also begann ich, ihr den englischen Schachverband und die Leute in England, die Schach spielen und unterstützen, zu zeigen; sie sind sehr freundlich und sehr unterstützend«, sagte er.Im Sommer wurde sie vom britischen Premierminister  zu einer Partie Schach eingeladen. Daraufhin kündigte er an, eine Million Pfund (etwa 1.156.000 Euro) in den Schachsport zu investieren, um die Zahl der englischen Großmeister zu erhöhen.Bodhana Sivanandan will nun Großmeisterin, Englands jüngste Olympiasiegerin und Weltmeisterin werden. Ende Oktober wurde sie bereits Englands erste Jugendweltmeisterin seit 25 Jahren und holte einen historischen Dreifacherfolg aus dem Titel im klassischen, im Schnell- und im Blitzschach.Bodhana Sivanandan",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703165405.0330353,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse verkündet Karriereende",
        "date_raw": "Wed, 20 Dec 2023 19:11:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-max-kruse-verkuendet-karriereende-a-ea3700cb-b500-4b33-a54b-3e35653bc4bf#ref=rss",
        "subtitle": "Mit 35 Jahren hat der 14-malige Nationalspieler Max Kruse sein Karriereende verkündet. Zuletzt hatte der extrovertierte Fußballer bei Zweitligist SC Paderborn unter Vertrag gestanden.",
        "content": "Der frühere Fußball-Nationalspieler  hat sein Karriereende verkündet. Rund vier Wochen nach der Vertragsauflösung beim Zweitligisten SC Paderborn teilte der 35-Jährige in einem Livevideo bei Instagram mit, dass er sich mit sofortiger Wirkung in den sportlichen Ruhestand verabschiede.Der Schritt des Angreifers kam nicht unerwartet. In Paderborn war der 14-malige Nationalspieler nach seinem viel beachteten Wechsel in Liga zwei im Sommer weit unter den Erwartungen zurückgeblieben und auch verletzungsbedingt nur zu 194 Einsatzminuten gekommen. Schon sein vorheriges Engagement beim  hatte im November 2022 vorzeitig mit der Vertragsauflösung geendet, danach war er mehr als ein halbes Jahr lang ohne Klub.In der Bundesliga hatte Kruse für Werder Bremen, den FC St. Pauli, SC Freiburg, Borussia Mönchengladbach, VfL Wolfsburg sowie  307 Spiele bestritten und 97 Tore erzielt. Hinzu kam ein einjähriges Engagement bei Fenerbahçe Istanbul in der Spielzeit 2019/2020.In der Nationalmannschaft spielte Kruse von 2013 bis 2015 unter Bundestrainer , ehe dieser auf den extrovertierten Stürmer verzichtete. Wie Kruse im Nachhinein einräumte, sei Löw sauer aufgestoßen, dass der Profi sein Privatleben zu sehr in die Öffentlichkeit trug.Max Kruse bei seiner letzten Profistation in Paderborn",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703165405.0577152,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Union Berlin gewinnt Abstiegsduell gegen den 1. FC Köln",
        "date_raw": "Wed, 20 Dec 2023 20:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4#ref=rss",
        "subtitle": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
        "content": " hat in der Fußball-Bundesliga den vierten Sieg der Saison geholt. Im eigenen Stadion gab es für die Eisernen ein 2:0 (0:0) gegen den 1. FC Köln, die Tore erzielten Benedict Hollerbach (55. Minute) und David Datro Fofana (78.).In bislang acht Erstligaspielen gegen Köln bleibt Union damit ungeschlagen und geht auf Tabellenplatz 15 in die Winterpause – bei drei Punkten Vorsprung auf die Abstiegszone und einem Spiel weniger. Köln ist Vorletzter und dabei punktgleich mit den Tabellennachbarn Darmstadt und Mainz 05, denen jeweils am Dienstagabend  gelang.Die erste Hälfte zeigte, warum sich beide Teams im Abstiegskampf befinden. Das technische Niveau war niedrig, es gab kaum gelungene Offensivspielzüge. Am nächsten kam Köln einem Treffer bei einer Doppelchance von Rasmus Carstensen aus dem Rückraum und Jan Thielmann im Nachschuss – beide Schüsse parierte Union-Keeper Frederik Rönnow problemlos (43. Minute).Bei der einzigen erwähnenswerten Aktion der Berliner legte sich András Schäfer den Ball zu weit vor, sodass der Kölner Torwart Marvin Schwäbe entschärfen konnte (45.).Mit einer weiteren starken Reaktion bewahrte Rönnow die Gastgeber vor dem 0:1, als  den Ball auf die lange Ecke köpfte (51.). Das Tor fiel auf der anderen Seite: Hollerbach verlud Eric Martel und gab aus spitzem Winkel einen wuchtigen Schuss ab, der links oben einschlug (55.).Köln wirkte aus dem Konzept gebracht. Als Innenverteidiger Dominique Heintz einen Ball zum Gegner abfälschte, hätte Alex Král von halb links im Strafraum beinahe auf 2:0 erhöht, aber Schwäbe rettete per Fußabwehr (72.).Aus ähnlicher Position kam der eingewechselte Fofana zum Abschluss, erneut parierte Schwäbe mit dem Fuß (76.), aber zwei Minuten später tauchte der Ivorer nach Zuspiel von  auf der anderen Seite auf und überwand Kölns Torhüter mit einem Schuss in den kurzen Winkel (78.).Benedict Hollerbach brachte Union gegen Köln in Führung",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703165405.083372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Women’s Champions League: FC Bayern München mit bitterer Niederlage bei Ajax Amsterdam",
        "date_raw": "Wed, 20 Dec 2023 20:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-mit-bitterer-niederlage-bei-ajax-amsterdam-a-2a2094f9-66cf-42e3-a9c8-7b299db63e1a#ref=rss",
        "subtitle": "In einer engen Champions-League-Gruppe haben die Fußballerinnen des FC Bayern München ihre Partie bei Ajax Amsterdam knapp verloren. Das Weiterkommen ist gefährdet.",
        "content": "Die Spielerinnen des  haben ihr Champions-League-Gruppenspiel bei  0:1 (0:1) verloren.Erst in der vergangenen Woche hatten sich die beiden Teams in München gegenübergestanden. Ajax-Trainerin Suzanne Bakker schickte die gleiche Startelf wie beim 1:1 auf den Platz, Münchens Coach Alexander Straus musste notgedrungen zweimal reagieren: Magdalena Eriksson hatte sich in der Partie einen Mittelfußbruch zugezogen,  fehlte wegen einer Coronainfektion. Für sie spielten Tainara und Franziska Kett.In der großen Amsterdamer Arena begannen die Gastgeberinnen forsch: Kay-Lee de Sanders sorgte mit einem etwas zu hoch ausgeführten Schlenzer für das erste Ausrufezeichen (5. Minute). Glück hatten die Bayern-Spielerinnen, als Ashleigh Weerden mit einem Distanzschuss nur die Latte traf (19.). Kurz vor der Pause setzte die 16-jährige Lily Yohannes den Ball über das Tor der Bayern (41.).Die verdiente Führung kam für Ajax dann drei Minuten später: Eine versuchte Abseitsfalle ging schief, Romée Leuchter behielt frei vor dem Tor die Nerven und überwand Marla Grohs mit einem Schuss ins linke Eck (44.). Münchner Chancen in der ersten Hälfte gab es nicht.Auch in der zweiten Hälfte bekamen die Gäste keinen Druck auf die Ajax-Abwehr aufgebaut. Trotz mehr Ballbesitz zeigten sich die Münchnerinnen zu ideenlos, zu oft bremsten ungenaue Aktionen den Schwung in Offensivaktionen. Die Ajax-Spielerinnen blieben aufmerksam und gewannen viele Zweikämpfe. Erst in den letzten 20 Minuten wurde es gefährlicher. So probierte es die eingewechselte  mit einem Schuss aus halblinker Position (74. Minute). Ein Tor fiel allerdings nicht mehr.Da auch  bei der Roma gewann, liegen die Münchnerinnen mit fünf Punkten nur noch auf Rang drei der Gruppe, die von Ajax (sieben Punkte) und PSG (sechs Punkte) angeführt wird.Am nächsten Spieltag müssen die FCB-Frauen erneut auswärts bei der AS Rom ran (24.1., 18.45 Uhr). Ajax trifft gute zwei Stunden später auf Paris Saint-Germain (21 Uhr).Münchens Franziska Kett (l.) wird von einer Ajax-Spielerin bedrängtRomée Leuchter nach dem 1:0",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703165405.1085618,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Bayer Leverkusen bricht 41 Jahre alten Startrekord, FC Bayern München hält Schritt",
        "date_raw": "Wed, 20 Dec 2023 22:27:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-bricht-41-jahre-alten-startrekord-fc-bayern-muenchen-haelt-schritt-a-582ee506-64b2-4107-a297-b52bbde1d65b#ref=rss",
        "subtitle": "Bayer Leverkusen begann gegen Bochum mit Ersatzstürmer Patrik Schick – dieser benötigte nur eine Hälfte für drei Tore. Für die Bayern traf schon wieder Harry Kane, Frankfurt drehte sein Spiel in der Nachspielzeit.",
        "content": "Auch im 25. Pflichtspiel der Saison ist  ungeschlagen geblieben. Mit dem Sieg gegen den  setzt sich der Tabellenführer der Fußball-Bundesliga vom bisherigen deutschen Rekordhalter ab: Der  hatte 1982/1983 24 Spiele geschafft.Der Vorsprung zu Platz zwei wurde aber nicht größer, denn Bayern München gewann beim . Der  überwintert nach dem Heimsieg gegen den  als Tabellendritter,  drehte das Spiel gegen  und der  verspielte beim 1. FC Heidenheim zwei Führungen.Zu Beginn der Rückrunde wird Bayer-Trainer  auf mehrere Leistungsträger verzichten müssen, weil diese mit ihren Nationalteams am Africa Cup teilnehmen. Dazu gehört auch Topstürmer , der zu den Überraschungen dieser Saison gehört (). Gegen Bochum testete Alonso schon einmal, wie es ohne die Afrika-Cup-Fahrer in der Startelf läuft.Der Tabellenführer tat sich zunächst schwer, profitierte dann aber von einer Entscheidung von Schiedsrichter Daniel Schlager: Einen leichten Kontakt von VfL-Keeper Manuel Riemann gegen , der zunächst Boniface vertrat, bewertete Schlager als elfmeterwürdig. Den fälligen Strafstoß verwandelte Schick selbst (30. Minute).Der Tscheche brauchte nicht lange bis zu seinem zweiten Treffer: Jeremie Frimpong spielte nach einem Sprint auf dem rechten Flügel eine scharfe Hereingabe ins Zentrum, dort erhöhte Schick per Direktabnahme auf 2:0 (32.).Noch vor der Pause machte Schick mit einem Kopfball nach einer Ecke von Alejandro Grimaldo seinen Hattrick perfekt (45.+1). Als Boniface dann schließlich eingewechselt wurde, brauchte er durch ein tolles Zuspiel von Florian Wirtz nur zwei Minuten, um auf 4:0 zu stellen (69.).In Wolfsburg konnten sich die Bayern auf ihre erfahrenen Spieler verlassen.  stand erneut in der Startelf und schlug in der 33. Minute eine perfekte Flanke mit dem linken Fuß. Im Zentrum kam Jamal Musaial zu einem seltenen Kopfballtor.Etwa zehn Minuten später war es erneut Müller, der vom rechten Flügel aus  bediente. Der Starstürmer blieb unbedrängt und nutzte den Raum, um den Ball aus etwa 20 Metern perfekt in den rechten Winkel zu zirkeln (43.). Für Englands Nationalkapitän war es das 21. Bundesligator im 15. Spiel.Mit einem sehenswerten Distanzschuss seinerseits traf VfL-Kapitän  noch vor der Halbzeit zum Anschluss (45.+1). Aus halblinker Position konnte er frei abziehen,  kam nicht mehr an den Ball.Nach den Punktverlusten von Leipzig und Dortmund am Dienstagabend konnte der VfB zum großen Gewinner beim Kampf um die Champions-League-Plätze werden. Mit wie viel Selbstbewusstsein und spielerischer Klasse der Relegationsteilnehmer der vergangenen Saison in dieser Spielzeit agiert, zeigte sich in der 18. Minute: Angelo Stiller brachte eine Ecke punktgenau Richtung Kante des Fünfmeterraums, wo Deniz Undav den Ball wuchtig an den Innenpfosten und von dort aus ins Tor setzte. Undavs neunter Saisontreffer.Bereits zum 17. Mal traf Serhou Guirassy, der kurz vor der Halbzeit in seinem womöglich letzten Spiel für die Stuttgarter auf 2:0 erhöhte (45.+2). In der zweiten Hälfte gelang es den Augsburgern, die Begegnung offener zu gestalten. Ermedin Demirović ließ früh den Anschlusstreffer liegen (48.).Den K.o. gab es in der 70. Minute, als Chris Führich einen wunderbaren Chipball über die FCA-Abwehr hinweg mit einem Volleyschuss ins lange Eck vollendete. Der VfB beendet das Kalenderjahr mit 34 Punkte auf Rang drei, Augsburg liegt mit 18 Zählern auf Rang elf.Zum Jahresabschluss trafen in Frankfurt zwei Serientäter aufeinander: Die Frankfurter hatten von den vergangenen 17 Heimspielen in der Liga nur eines verloren, die Gladbacher nur eine der vergangenen 15 Partien auswärts gewonnen.Die Eintracht setzte in der Anfangsphase alles daran, diese Serien auszubauen. Doch die Führung fiel auf der Gegenseite. Maximilian Wöber kam nach einem Eckball völlig frei zum Kopfball und versenkte den Ball im linken Eck (27.). Das war dann eher die Eintracht, die außer dem  sechs der letzten sieben Pflichtspiele verloren hatte.Frankfurt bemühte sich um den Ausgleich und hätte in der 55. Minute fast jubeln können, doch Fares Chaibli scheiterte im eins gegen eins am Gladbacher Torhüter Moritz Nicolas. Das Happy End für die Eintracht kam in der Nachspielzeit. Der eingewechselte Buta köpfte den Ball überlegt ins lange Eck (90.+2). Und die Frankfurter legten sogar noch nach: Mit der letzten Aktion drückte Robin Koch den Ball über die Linie (90.+7).Eine gute Nachricht gab es für den Bundesliganeuling bereits vor Spielbeginn: Kapitän Patrick Mainka hat seinen Vertrag bei den Heidenheimern verlängert. Auf dem Platz gab es für die Gastgeber zunächst weniger Grund zur Freude, denn eine Hereingabe vom rechten Flügel von U21-Nationalspieler Merlin Röhl drückte Lucas Höler aus zentraler Position über die Linie (7.).Heidenheim benötigte eine gute halbe Stunde, bis es gefährlich ins Spiel fand. Tim Kleindienst scheiterte per Kopf an SC-Torhüter Noah Atubolu (32.). Heidenheim war nun optisch überlegen, Chancen blieben allerdings auf beiden Seiten rar.Mit dem ersten Torschuss der zweiten Hälfte fiel der Ausgleich. Ermin Dinkçi traf nach Vorarbeit von Kleindienst per Rechtsschuss zum 1:1 (53.). Mit seinem zweiten Treffer brachte Höler den SC wieder in Führung. Der 29-Jährige verwandelte einen Foulelfmeter sicher (64.). Den verdienten Ausgleich für starke Heidenheimer erzielte Kleindienst in der 84. Minute.Die starke Hinserie der Heidenheimer wurde durch ein Eigentor von Matthias Ginter gekrönt, von dem der Ball nach einer Hereingabe ins eigene Tor abprallte (90.+2). Die Gastgeber beenden das Jahr mit 20 Punkten als Neunter, der SC rutscht durch die Niederlage auf Rang sieben ab.Patrik Schick hatte zuletzt großes Verletzungspech, jetzt traf er dreifach",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703165405.1906693,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: 16-Jähriger Luke Littler zeigt bestes WM-Debüt der Geschichte – Peter Wright raus",
        "date_raw": "Thu, 21 Dec 2023 08:25:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-16-jaehriger-luke-littler-zeigt-bestes-wm-debuet-der-geschichte-peter-wright-raus-a-447def70-ebb2-4c83-bf60-bb683980be55#ref=rss",
        "subtitle": "Der Engländer Luke Littler fasziniert die Darts-Welt und ist der jüngste Spieler, der ein WM-Spiel gewonnen hat. Ex-Weltmeister Peter Wright ist dagegen schon raus. Und: Die Ally-Pally-Wespe sorgt für Aufregung.",
        "content": "Junioren-Weltmeister Luke Littler ist bei der  im Londoner Alexandra Palace ein überzeugendes Debüt gelungen. Der 16-Jährige spielte mit 106,12 den bisher besten Average bei einem WM-Debüt überhaupt und besiegte den Niederländer Christian Kist klar 3:0. Der Engländer ist damit auch der jüngste Spieler, der je ein WM-Spiel gewinnen konnte.»Ich kann es nicht glauben, dass ich das beim Debüt geschafft habe. Das ist das Größte in meiner Laufbahn«, sagte Littler und weiter: »Es war eine unglaubliche Erfahrung. Mein Training lief gut, aber ich habe nicht erwartet, dass ich dieses Niveau auf die Bühne bringen würde«.Der zweimalige Weltmeister  hat sich dagegen überraschend schon nach seinem ersten Spiel verabschiedet. »Snakebite« verlor nach schwacher Leistung 0:3 gegen den Waliser Jim Williams. Wright lieferte schon vor der Partie eine große Show, als er mit grünen Haaren und Weihnachtshemd auf die Bühne kam und mit Cheerleader-Puscheln in den Händen von rechts nach links hüpfte.An der Scheibe sahen die Leistungen des Schotten dann mehr als durchwachsen aus. Wright vergab im zweiten Durchgang zahlreiche Chancen zum Satzausgleich. Wenige Minuten später war das Spiel beendet. Wright ist nach dem Engländer James Wade erst der zweite gesetzte Spieler, der bei der WM ausgeschieden ist.»Ich weiß nicht, was da passiert ist«, sagte Wright laut PDC: »Ich habe keine Ahnung, das Training lief gut. Ich habe einfach schrecklich gespielt und das war’s.«Durch das frühe Aus droht der als Weltranglistenvierter ins Turnier gestartete Wright nun in der Weltrangliste weit zurückzufallen, da sein WM-Titel von 2022 nach dem Finale am 3. Januar aus der Wertung fällt.Für Williams geht es in der dritten Runde nach der Weihnachtspause gegen den Sieger der Partie zwischen Raymond van Barneveld (Niederlande) und Radek Szaganski (Polen) weiter.Vor dem Auftritt von Wright, der als Höhepunkt des sechsten Wettkampftages galt, sicherte sich Ex-Europameister Ross Smith ein Drittrundenticket. Smith besiegte den Niederländer Niels Zonneveld 3:1.Nach dem Spiel wurde Smith gleich dreimal von einer Wespe gestochen. »Ich muss morgen wie der ›Elefantenmensch‹ aussehen. Zum Glück ist es an meiner linken Hand«, sagte Smith. Auch um Wright war eine Wespe geschwirrt, allerdings ohne Stich. Seit mehreren Jahren zählen Wespen, die die Veranstalter nicht loswerden, zum Inventar bei der Darts-WM.Deutsche Spieler waren am Mittwoch nicht im Einsatz. Am Donnerstag (22.00 Uhr/TV: DAZN und Sport1) ist  erstmals gefordert. Der WM-Halbfinalist trifft auf Man Lok Leung aus Hongkong. Auch , Ricardo Pietreczko und Florian Hempel sind noch dabei.Luke LittlerPeter Wright",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703165405.2178895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: DFB-Frauen mit höchster Einschaltquote bei Sportsendungen",
        "date_raw": "Thu, 21 Dec 2023 08:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-mit-hoechster-einschaltquote-bei-sportsendungen-a-d57ce704-8a05-466b-9270-4beb195803a5#ref=rss",
        "subtitle": "Der Fußball der Frauen stößt weiter auf Interesse. Das deutsche WM-Spiel gegen Kolumbien war die erfolgreichste Sportsendung des Jahres – knapp vor dem Debüt von Rudi Völler auf der Trainerbank bei den Männern.",
        "content": "Zum zweiten Mal in Serie ist ein Spiel der deutschen Fußballerinen bei den am meisten gesehenen Sportsendungen die Nummer eins. 10,374 Millionen Menschen sahen während der Weltmeisterschaft am 30. Juli das Spiel der -Auswahl gegen Kolumbien live in der ARD.Die zweitmeisten TV-Zuschauer hatte das Fußball-Länderspiel der Männer zwischen Deutschland gegen Frankreich. Beim einmaligen Trainereinsatz von  hatten am 12. September 10,369 Millionen das Erste eingeschaltet.Fünf Partien der deutschen Männer lagen in der diesjährigen Quotenbilanz des TV-Sports unter den Top 10. Auch zwei Handballspiele finden sich unter den zehn erfolgreichsten Sportübertragungen des Jahres, darunter die WM-Partie Deutschland gegen Frankreich mit 7,497 Millionen im ZDF auf Rang fünf.Einen unerwarteten Quotenerfolg konnten auch die deutschen Basketballer erzielen. Den Sieg des Nationalteams im Endspiel der Weltmeisterschaft gegen Serbien und damit den ersten WM-Titel überhaupt sahen insgesamt 6,259 Millionen Menschen im ZDF oder im freigeschalteten Internetstream beim Telekom-Angebot MagentaTV. Das ergab zusammengerechnet immerhin Rang 15 im Quotenranking.Bereits im Vorjahr waren die deutschen Frauen die Nummer eins im Quotenranking – damals noch mit deutlich mehr Zuschauern.  im Ersten gesehen.Der Unterschied: Das WM-Spiel in diesem Sommer in Sydney wurde zur deutschen Mittagszeit angepfiffen und war im Gegensatz zum EM-Endspiel 2022 nur eine Vorrundenpartie.Die Liveübertragung des Finals der deutschen Fußballerinnen bei der Europameisterschaft in London hatte den elf Jahre alten Einschaltquoten-Rekord von der WM 2011 geknackt. Noch nie zuvor hatten so viele Menschen in Deutschland ein Frauenfußballspiel im Fernsehen gesehen.Bei den DFB-Frauen schalteten so viele Zuschauende wie bei keiner anderen Sportsendung ein",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703165405.2456381,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Schiedsrichter Halil Umut Meler – »Ich habe nicht vergeben, ich werde nicht vergeben«",
        "date_raw": "Thu, 21 Dec 2023 12:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-schiedsrichter-halil-umut-meler-ich-habe-nicht-vergeben-ich-werde-nicht-vergeben-a-975fe91f-bef6-44e9-bee8-a73250a66052#ref=rss",
        "subtitle": "Der türkische Schiedsrichter Halil Umut Meler wurde von einem Klubpräsidenten geschlagen und von mehreren Personen am Boden liegend getreten. In einem Interview sagt er, dass er nicht vorhabe, diese Tat zu verzeihen.",
        "content": "Schiedsrichter Halil Umut Meler hat sich erstmals zu dem Vorfall geäußert, bei dem er vergangene Woche nach Abpfiff eines Spiels der türkischen Süper Lig . Melet sagte, er werde dem Präsidenten des türkischen Klubs Ankaragücü, Faruk Koca, diese Tat nicht verzeihen.Der Disziplinarausschuss des Türkischen Fußballverbandes (TFF) hatte im Anschluss an die Attacke eine dauerhafte Sperre gegen Koca verhängt. Dieser hatte das Spielfeld betreten und Meler geschlagen, nachdem Rizespor in der 97. Minute im Eryaman-Stadion von Ankaragücü den Ausgleich erzielt hatte. Dann wurde Meler, als er auf dem Spielfeld lag, von mehreren Personen gegen den Kopf getreten. Meler trug von dem Angriff ein blaues Auge davon und musste im Krankenhaus behandelt werden.Selbst der türkische Präsident  meldete sich zu Wort und verurteilte den skandalösen Vorfall in Ankara. »Sport bedeutet Frieden und Brüderlichkeit. Sport ist unvereinbar mit Gewalt«, schrieb Erdoğan auf dem Kurznachrichtendienst X. »Wir werden niemals zulassen, dass Gewalt im türkischen Sport stattfindet«, fügte er hinzu.Koca wurde einen Tag nach dem Vorfall festgenommen. Meler hatte bei der Polizei ausgesagt, dass Koca ihm gedroht habe, ihn zu töten. »Nein, ich habe (Koca) nicht vergeben, ich werde nicht vergeben«, sagte Meler der türkischen Zeitung »Hürriyet«.»Die Person, die das getan hat, hat mich geschlagen, ich bin zusammengebrochen und zu Boden gefallen. Aber die tatsächlichen Tritte, während ich am Boden lag, werde ich für den Rest meines Lebens nie vergessen.« Meler weiter: »Ich werde in keiner Weise vergeben, ich werde niemals denen vergeben, die es getan haben oder diejenigen, die es provoziert haben.«Nach einer einwöchigen Sperre hat die höchste Fußballliga der Türkei am Dienstag den Spielbetrieb wieder aufgenommen. Dabei kam es gleich zum nächsten Skandal: Aus Verärgerung über den Schiedsrichter Ali Sansalan hat Klubpräsident Ecmel Faik Sarialioglu von Klub İstanbulspor seine Mannschaft im Duell mit Trabzonspor am Mittwochabend aufgefordert, den Platz zu verlassen – .Halil Umut Meler",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703165405.271511,
        "language": "DE",
        "source": "Spiegel"
    }
]
