[
    {
        "title": "Russland: Jekaterina Dunzowa will eine Alternative zu Wladimir Putin sein",
        "date_raw": "Sat, 23 Dec 2023 20:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532#ref=rss",
        "subtitle": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen.",
        "content": "Oppositionelle Dunzowa: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703363404.0877466,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Die gefährlichste Schiffspassage der Welt",
        "date_raw": "Fri, 22 Dec 2023 21:49:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-die-gefaehrlichste-schiffspassage-der-welt-a-eb254889-a53c-4205-b1cb-54fa33ae384e#ref=rss",
        "subtitle": "Mehr als zwanzig Zwischenfälle wurden in den vergangenen Wochen vor der Küste des Jemen registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, wie die Angreifer dabei vorgehen.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703363405.649843,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schifa-Krankenhaus in Gaza: Zweifel an Aussagekraft der Beweise für Hamas-Zentrale",
        "date_raw": "Fri, 22 Dec 2023 19:38:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schifa-krankenhaus-in-gaza-zweifel-an-aussagekraft-der-beweise-fuer-hamas-zentrale-a-07b6cd34-4c3f-43f9-b99c-086c43dfd078#ref=rss",
        "subtitle": "Unter dem Schifa-Krankenhaus vermutete Israel eine Kommandozentrale der Hamas und rechtfertigte damit Angriffe. Journalisten haben sich die Funde der Armee genauer angeschaut – und hegen Zweifel.",
        "content": "Schifa-Krankenhaus im Norden Gazas: Viele Menschen suchten hier zu Beginn des Krieges Zuflucht von den Luftangriffen",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703363405.681399,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Humanitäre Krise in Gaza: Die Menschen werden in Massen sterben",
        "date_raw": "Fri, 22 Dec 2023 19:03:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551#ref=rss",
        "subtitle": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht.",
        "content": "Eine Frau beugt sich über den Leichnam ihrer Schwester, die bei einem Bombardement in Rafah getötet wurde.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703363405.7795203,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Polizei veröffentlicht Bodycam-Aufnahmen nach tödlichen Schüssen",
        "date_raw": "Fri, 22 Dec 2023 19:35:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-polizei-veroeffentlicht-bodycam-aufnahmen-nach-toedlichen-schuessen-a-693b55c7-2dfe-4692-bc0a-d383aaa42c6e#ref=rss",
        "subtitle": "Schwer bewaffnete Einsatzkräfte, deren Nervosität man zu spüren scheint: Die Polizei hat nach dem Angriff an der Prager Universität Aufnahmen von der Situation am Tatort veröffentlicht.",
        "content": "Schüsse sind gefallen, die Polizei vermutet noch mehrere bewaffnete Täter im Gebäude: Die tschechischen Behörden haben diese Bodycam-Aufnahmen veröffentlicht. Sie zeigen, wie die Beamten versuchen, nach den tödlichen Schüssen in Prag das Universitätsgebäude zu sichern.Am Tag nach dem Angriff in der Karls-Universität, bei der ein Mann 13 Menschen und sich selbst erschossen hatte, informierte die Polizei auf einer Pressekonferenz über die Tat. Und zeigte die Aufnahmen der Bodycams. Zu sehen ist darauf, wie Beamte Räume der Fakultät durchsuchen und den Außenbereich sichern.Auch wenn der Tathergang bereits zu weiten Teilen geklärt wurde – die Frage nach dem \"Warum\" bleibt bestehen. Am Samstag soll es eine nationale Gedenkfeier zur Erinnerung an die Opfer geben.",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703363405.9525375,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump vor dem Supreme Court: Immunität vorerst kein Thema",
        "date_raw": "Fri, 22 Dec 2023 22:52:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-erzielt-erfolg-vor-supreme-court-immunitaet-vorerst-kein-thema-a-ad6ceb79-d2cf-4180-9315-120704cfda78#ref=rss",
        "subtitle": "Geht Donald Trumps Verzögerungstaktik doch noch auf? Der Supreme Court wird sich mit der Immunität des Ex-Präsidenten zunächst nicht befassen. Damit dürfte der für März geplante Prozesstermin nicht zu halten sein.",
        "content": "Der Oberste Gerichtshof der  wird sich vorerst nicht mit der Frage der Immunität des ehemaligen Präsidenten  befassen. Ein entsprechender Antrag von Sonderermittler Jack Smith ist am Freitag ohne Begründung abgelehnt worden. Damit dürfte der Anfang März geplante Termin für den Prozess gegen Trump wegen versuchten Wahlbetrugs nicht mehr zu halten sein.Smith hatte den  darum gebeten, zügig zu klären, ob Trump wegen seiner Versuche, das Wahlergebnis der Präsidentenwahl 2020 zu kippen, auf Bundesebene strafrechtlich verfolgt werden kann – oder ob er durch seine Immunität als Präsident geschützt ist.Trump ist in der US-Hauptstadt  im Zusammenhang mit versuchtem Wahlbetrug angeklagt. Anhänger Trumps hatten am 6. Januar 2021 den Parlamentssitz in Washington gestürmt. Dort war der Kongress zusammengekommen, um den Sieg des Demokraten  bei der Präsidentenwahl formal zu bestätigen. Trump hatte seine Anhänger zuvor bei einer Rede aufgewiegelt. Infolge der Krawalle kamen damals fünf Menschen ums Leben.Der 77-Jährige spielt in dem Gerichtsverfahren auf Zeit. Trumps Anwälte argumentierten, dass der Republikaner nicht rechtlich für Taten belangt werden könne, die zu seinen Pflichten als Präsident gehörten. Die zuständige Richterin hatte einen entsprechenden Antrag allerdings abgelehnt. Gegen diese Entscheidung hatte Trump Berufung eingelegt – damit ist ein Berufungsgericht am Zug.Doch Sonderermittler Smith wählte einen ungewöhnlichen Weg: Er wollte das Berufungsgericht umgehen und wandte sich direkt mit der Bitte an den Supreme Court, die Frage schnell zu klären. \"Dieser Fall betrifft Fragen von außergewöhnlicher nationaler Bedeutung.\"Das Oberste Gericht des Landes folgte diesem Antrag nun nicht. Damit muss die Berufung ihren Weg durch die Instanzen gehen, was sich hinziehen kann. Die aktuelle Ablehnung durch den Supreme Court bedeutet gleichwohl nicht, dass der Fall nicht letztlich doch wieder vor den neun Richterinnen und Richtern landen wird.Donald Trump vor Gericht (in einem anderen Verfahren am 7. Dezember): Kann der ehemalige Präsident strafrechtlich verfolgt werden?",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703363405.9733944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Niederlage für Republikaner in Wisconsin - Wahlbezirke müssen neu zugeschnitten werden",
        "date_raw": "Sat, 23 Dec 2023 05:03:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wisconsin-usa-niederlage-fuer-republikaner-wahlbezirke-muessen-neu-zugeschnitten-werden-a-b1706dd2-7a53-4627-9152-028a5fa677d0#ref=rss",
        "subtitle": "Das Zuschneiden von Wahlbezirken zum Vorteil der eigenen Partei hat in den USA Tradition. Nun haben die Demokraten in einem umkämpften Staat ein wichtiges Gerichtsurteil erstritten.",
        "content": "Der Oberste Gerichtshof von  hat entschieden, dass die von den Republikanern zugeschnittenen Wahlbezirke in dem US-Bundesstaat verfassungswidrig sind. Die Richter wiesen den Gesetzgeber an, vor den Wahlen im November 2024 neue Pläne zu erstellen. Die Demokraten hatten gegen die ursprünglichen Zuschnitte geklagt.Wisconsin ist ein hart umkämpfter Staat, in dem beide Parteien gute Chancen auf einen Sieg haben. Vier der letzten sechs Präsidentschaftswahlen in Wisconsin sind mit weniger als 23.000 Stimmen entschieden worden. Im Unterhaus (64 zu 35) und im Senat (22 zu 11) Wisconsins haben die  allerdings große Mehrheiten nach den von ihnen vor mehr als einem Jahrzehnt zugeschnittenen Wahlbezirken aufgebaut.Das Gericht, das von liberalen Richtern dominiert wird, entschied mit 4:3 zugunsten der . Diese hatten argumentiert, dass die Zuschnitte verfassungswidrig seien, weil die gezogenen Bezirke nicht aneinandergrenzen. Demnach würden 54 von 99 Bezirken für das Unterhaus und 21 von 33 Senatsbezirken gegen die Angrenzungsvorschrift der Landesverfassung verstoßen.Neue Karten werden voraussichtlich in etwa zwei Monaten vorgestellt. Bis zum 15. März muss es eine Entscheidung geben, damit die neuen Zuschnitte bei den Wahlen am 5. November genutzt werden können. Dann wird das Unterhaus in Wisconsin neu gewählt sowie knapp die Hälfte der Sitze im Senat. Ob neue Wahlbezirke Auswirkungen auf die US-Präsidentschaftswahl haben könnten, blieb laut »New York Times« fraglich.Der demokratische Gouverneur von Wisconsin, Tony Evers, begrüßte das Urteil und sagte, er freue sich darauf, dem Gericht neue Karten zur Prüfung vorzulegen. »Und ich bleibe so optimistisch wie eh und je, dass die Karten, unter denen die Einwohner Wisconsins jahrelang gelitten haben, endlich bald der Vergangenheit angehören könnten«, sagte Evers.Dan Lenz, ein Anwalt von Law Forward, der die Klage eingereicht hatte, nannte das Urteil »einen Sieg für eine repräsentative Demokratie im Bundesstaat Wisconsin«. »Zu lange haben rechte Interessen die Regeln manipuliert, ohne dass dies Konsequenzen hatte«, sagte er in einer Erklärung.Der Sprecher der Republikaner in Wisconsins Unterhaus, Robin Vos, sprach von »einem traurigen Tag für unseren Staat«. Er deutete an, am Supreme Court der USA Berufung einzulegen.Das Zuschneiden von Wahlkreisen zum Vorteil einer politischen Partei, Gerrymandering genannt, hat in den  lange Tradition. In mehr als einem Dutzend Bundesstaaten laufen ähnliche Klagen gegen die Wahlbezirke des US-Repräsentantenhauses und der Bundesstaaten, die nach der Volkszählung 2020 erlassen wurden.Kapitol in Wisconsins Hauptstadt Madison (Archivbild)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703363406.0618882,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "News: Israel, Hamas, Gazastreifen, Donald Trump, Russland",
        "date_raw": "Sat, 23 Dec 2023 06:54:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/news-israel-hamas-gazastreifen-donald-trump-russland-a-8ce3445b-83bf-4aaf-8c4b-4487912cf779#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat fordert humanitären Zugang nach Gaza. Linke Israelis verlieren den Glauben an den Frieden. Und: Das deutsche Wunschdenken in Bezug auf Russland. Das ist die Lage am Samstagmorgen.",
        "content": "Heute geht es um die katastrophale Lage in Gaza, um Israels Linke und den verlorenen Glauben an den Frieden sowie um die deutsche Unterstützung der Ukraine.Dies ist die letzte Lage vor Weihnachten, und deshalb möchte ich Sie auf das kaum fassbare Leid der Menschen in Gaza aufmerksam machen, das jeden Tag schlimmer wird. Die Hilfsorganisationen, die dort noch tätig sind, schlagen in einer Weise Alarm, wie ich das kaum je erlebt habe – und doch werden sie wenig gehört.Die Zahl der Toten hat 20.000 überschritten, zwei Drittel sollen Frauen und Kinder sein (so berichtet es die Gesundheitsbehörde der Hamas, die Zahlen werden aber von internationalen Organisationen als glaubwürdig angesehen). Die Zahl der Toten wird bald auch aus anderen Gründen weiter steigen: Seuchen breiten sich aus, die Weltgesundheitsorganisation warnt vor einer Hungersnot. 85 Prozent der Bewohner des Gazastreifens sind auf der Flucht. Mehr als zwei Drittel aller Gebäude im nördlichen Gazastreifen und ein Viertel der Gebäude im südlichen Gebiet von Chan Junis sind zerstört.Zivilisten müssen nach dem Kriegsvölkerrecht geschützt werden, und dass die israelische Armee das ausreichend tut, daran bestehen große Zweifel. Die »New York Times« zeigt in einer Untersuchung, dass die israelische Armee ausgerechnet in Regionen in Gaza, in die sie Zivilisten schickte, routinemäßig ihre schwersten und unpräzisesten Bomben eingesetzt hat. Eine Untersuchung der »Washington Post« zieht zudem die Behauptung der israelischen Armee in Zweifel, wonach das Schifa-Krankenhaus wirklich eine Kommandozentrale der Hamas war.Die internationale Gemeinschaft hat dem Leid der Zivilisten lange zugesehen, gestern hat der Uno-Sicherheitsrat in einer Resolution Israel aufgefordert, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Die Voraussetzungen für eine nachhaltige Einstellung der Gewalt müssten geschaffen werden, heißt es darin weiter. Auf Druck der USA – die sich am Ende der Stimme enthielten, aber auf ihr Veto verzichteten – wurde in der Resolution eine Passage gestrichen, die »alle Verstöße gegen das humanitäre Völkerrecht, einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt.Es zeigt sich, dass auch Israels Unterstützer, allen voran die USA, die Geduld mit der israelischen Kriegsführung verlieren. Und es ist wichtig, hinzusehen und zu beschreiben, was in Gaza geschieht.Humanitäre Krise:  Mehr als zwanzig Zwischenfälle wurden in den vergangenen Wochen vor der Küste des Jemen registriert, vier davon mutmaßliche Entführungen. Satellitendaten, Videos und Grafiken zeigen, . Unter dem Schifa-Krankenhaus vermutete Israel eine Kommandozentrale der Hamas und rechtfertigte damit Angriffe. Journalisten haben sich . Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich .Die israelische Linke – das sind jene Menschen, die sich für einen Frieden mit den Palästinensern einsetzen. Ihre Zahl und ihre Bedeutung schwinden seit vielen Jahren. Doch seit dem 7. Oktober glauben auch viele der verbliebenen Linken nicht mehr an Frieden. Meine Kollegin Julia Amalia Heyer hat den Journalisten Amir Tibon porträtiert, der selbst in einem der von der Hamas attackierten Kibbuzim lebt und den Angriff nur überlebt hat, weil sein Vater ihn befreite. Heute sagt er: »Ich glaube nicht, dass wir noch über Frieden sprechen können.« Es ist ein Text, der viel erklärt.Israels Linke nach dem 7. Oktober: In Betlehem leuchten in diesem Jahr keine Lichterketten, in den Geschäften und Hotels stehen keine Tannenbäume, auch der Platz vor der Geburtskirche bleibt leer. Die Weihnachtsstimmung ist dieses Jahr auch an dem Ort getrübt, wo angeblich einst die Krippe stand. Meine Kollegin Muriel Kalisch hat den Christen von Betlehem einen vorweihnachtlichen Besuch abgestattet – und hat dort überraschende Erkenntnisse gewonnen:Betlehem in Kriegszeiten: Gewisse Debatten in Bezug auf Russland und die Ukraine kehren immer wieder, sie sind Ausdruck eines Wunschdenkens: Wäre es nicht schön, in der Ukraine mit einer Friedensaussicht ins neue Jahr zu gehen, womöglich die große Konfrontation mit Russland wieder abzubauen? Ja, das wäre schön, nur zeigt ein kalter und realistischer Blick auf die Wirklichkeit, dass es dafür wenig Hoffnung gibt. Wladimir Putin hat zuletzt bei seinem jährlichen Bürgertelefon-Auftrittt bekräftigt, dass er nach wie vor die gleichen Ziele für die Ukraine verfolgt: »Entnazifizierung, Entmilitarisierung und neutralen Status.« Letztlich will er die Kontrolle über die Ukraine, er verfolgt imperialistische Ziele in Europa.Meine SPIEGEL-Kollegen berichten in der aktuellen Ausgabe über ein Dinner in Washington, bei dem es um Russlands Krieg in der Ukraine ging und an dem neben Kanzleramtschef Wolfgang Schmidt ein US-Experte teilnahm, der sich für Verhandlungen einsetzt: Samuel Charap.Das hat die Frage aufgeworfen, ob die Bundesregierung doch eine Art von Deal mit Putin sucht. Nun ist gegen Verhandlungen überhaupt nichts zu sagen, allerdings zeigt Putin daran gerade aus gutem Grund weniger Interesse denn je: Denn während er sein Land auf Kriegswirtschaft umgestellt hat, massiv aufrüstet und in der Ukraine gerade wieder in die Offensive geht, liefert der Westen der Ukraine zu wenig Waffen, zu wenig Drohnen und zu wenig Munition.Wer an Verhandlungen denkt, müsste zuerst die Ukraine in eine Position der Stärke versetzen – militärisch, wirtschaftlich, diplomatisch. Dazu ist der Westen aber gerade offensichtlich nicht in der Lage. CDU-Außenpolitiker Roderich Kiesewetter hat sich dafür ausgesprochen, dass die Bundesregierung die Ukraine bei der Rekrutierung neuer Soldaten unterstützen sollte (was Justizminister Marco Buschmann zurückwies). Doch statt Ukrainer in Deutschland abzugreifen und an die Front zu schicken, würde es der Ukraine wesentlich mehr helfen, wenn sie ausreichend Munition bekäme – und eine schnelle Anbindung an westliche Bündnisse. Westliche Regierungen wären zudem in einer stärkeren Verhandlungsposition, wenn sie nicht hoffen würden, dass die Beziehungen zu Russland sich auf wundersame Weise verbessern. Eine nüchterne Analyse zeigt, dass sich das Land immer weiter radikalisiert und langfristig eine Gefahr für Europas Sicherheit ist.Debatte über Ende des Ukrainekriegs:…ist Donald Trumpdenn er hat einen taktischen Sieg vor dem Obersten Gerichtshof der USA errungen – der ihm vor allem Zeit verschafft. Der Supreme Court hat es am Freitag abgelehnt, im Schnellverfahren zu entscheiden, ob der Ex-Präsident immun vor Strafverfolgung ist: Der Sonderermittler der US-Regierung, Jack Smith, hatte das Gericht direkt angerufen, um eine möglichst schnelle Entscheidung zu erzwingen. Smith hat Trump angeklagt: wegen Sabotage der Ergebnisse der Präsidentschaftswahl 2020. Doch dessen Anwälte behaupten, ein Ex-Präsident könne dafür gar nicht belangt werden.Ein Bundesberufungsgericht soll über diese Frage entscheiden, doch Smith wollte direkt eine Entscheidung des Supreme Court erzwingen, damit bis zum im März geplanten Prozessbeginn keine Zeit verloren geht. Denn die obersten Richter der USA werden sich am Ende voraussichtlich ohnehin mit der Frage beschäftigen müssen – doch sie wollen nun erst das untergeordnete Gericht entscheiden lassen.Damit wird die Zeitplanung der Anklage zunehmend unrealistisch. Der Prozess gegen Trump wird sich wohl verzögern. Und je länger seine Prozesse dauern, desto unwahrscheinlicher ist es, dass sie vor dem Wahltag im November noch zum Abschluss kommen.Immunität vorerst kein Thema: : Das Zuschneiden von Wahlbezirken zum Vorteil der eigenen Partei hat in den USA Tradition. Nun haben die Demokraten in einem umkämpften Staat . Bei Durchsuchungen in Berlin-Neukölln haben Ermittler illegale Pyrotechnik im dreistelligen Kilobereich gefunden. Auch propalästinensische Aktivisten . »Mission erfüllt«: 39 Jahre nach Erscheinen steht der Song »Last Christmas« zum ersten Mal an der Spitze der Weihnachtscharts in Großbritannien. George Michael wäre außer sich vor Freude, .Täglich werden deutsche Firmen und Behörden von Hackern angegriffen. Claudia Plattner, Chefin des Cybersicherheitsamts BSI, sagt, aus welchen Ländern .Kaum ein Jahr nach seiner Einführung streiten Bund und Länder übers 49-Euro-Ticket. Die Finanzierung ist offen, .Überall ist Krise, aber das Kaufhaus des Westens in Berlin boomt. Wer sind die Menschen, die sich ?Vor fünf Jahren eskalierte unser Patchwork-Familienweihnachten. So konnte es nicht weitergehen. Also haben meine Stiefschwester und ich ein Regelwerk verfasst, .Öffnen Sie hier das nächste Türchen unseres ! 24 der meistgelesenen Artikel von SPIEGEL+. Heute: Ich wünsche Ihnen schöne Festtage und frohe Weihnachten.Mutter eines bei einem Luftangriff Getöteten in Chan Junis im südlichen GazastreifenUno-Sicherheitsrat am FreitagUkrainische Soldaten im umkämpften Awdijwka in der Ostukraine (im Dezember)Donald Trump am Dienstag in Iowa",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703363406.1123412,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Der neue Eiserne Vorhang schließt sich nur für den Westen",
        "date_raw": "Sat, 23 Dec 2023 08:14:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-sanktionen-der-neue-eiserne-vorhang-schliesst-sich-nur-fuer-den-westen-a-a2f14d1a-4f3c-4fcd-b7fe-16b0ed04ab6e#ref=rss",
        "subtitle": "Der Westen glaubt an die Wirkung seiner Strafmaßnahmen gegen Russland. Doch dort sind die Geschäfte wieder voll, Oligarchenkinder kehren zurück. Und Moskau zieht neue Touristen an.",
        "content": "Geschäftszentrum Moskau City: Die Baubranche boomt, die Immobilienpreise steigen",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703363406.153444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Wie Inselbewohner durch guten Sex den Frieden sichern",
        "date_raw": "Sat, 23 Dec 2023 08:23:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-inselbewohner-durch-guten-sex-den-frieden-sichern-a-03c0d19f-58c9-439d-ac98-075d0caf9ec3#ref=rss",
        "subtitle": "Auf Idjwi im Kiwusee klappt das Zusammenleben dank traditioneller Liebestrainings. Der Journalist Ranga Yogeshwar erklärt, warum die Energiewende Spaß machen kann. Und: Wie Sie für wenig Geld ein Festessen auf den Tisch stellen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In dieser Woche möchte ich Ihnen eine Serie von Geschichten meines Kollegen Heiner Hoffmann vorstellen. Er war in der Demokratischen Republik Kongo unterwegs, einem Failed State in Zentralafrika. Seit 2021 herrscht dort wieder Krieg, kämpft die Armee gegen bewaffnete Rebellen. Zudem gibt es kaum staatliche Strukturen, Korruption ist weitverbreitet, und Präsident Félix Tshisekedi strebt gerade eine zweite Amtszeit an; wie bei der letzten Wahl gab es auch diesmal Betrugsvorwürfe.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Hoffmann hat das Gebiet im Osten des Landes bereist, in dem die M23-Rebellen immer mehr Gebiet erobern. Trotz des Chaos hat er Orte und Menschen gefunden, die sich von der Lage nicht unterkriegen lassen, die sogar das Leben feiern. In und um die Provinzhauptstadt Goma zeigen die Bewohnerinnen und Bewohner Widerstandskraft, glauben an die Zukunft, obwohl ein Vulkanausbruch droht und sie von der Politik nicht viel zu erwarten haben. Das können Sie .Die Insel Idjwi im idyllischen Kiwusee mitten im Krisengebiet hingegen erscheint wie ein Paradies. Einen bewaffneten Konflikt, sagen die Leute, hätten sie hier nie erlebt. Woran mag es liegen? Am guten Sex. Davon sind die Einwohner überzeugt. Wie aber sichern sie den? Durch traditionelle Trainings, wie sie früher vielerorts in Afrika üblich waren. Auf der Insel gibt es einen Beziehungsrat, junge Paare werden dort in Liebestechniken unterwiesen, das Vergnügen der Frau hat Priorität. Denn schlechter Sex, glaubt ein Dorfältester, führe direkt ins Verderben. Nun allerdings müssen die Inselbewohner sehen, wie sie das Problem des rasanten Bevölkerungswachstums in den Griff bekommen.Auch mein Kollege  Gedanken darüber gemacht, was im Jahr 2023 trotz vieler Krisen und Kriege eigentlich gut lief. Er schreibt über die Klimakonferenz in Dubai. Außerdem geht es um ein neues Uno-Abkommen zum Schutz der Meere, das endlich Umweltstandards für internationale Gewässer etabliere – und um die Abnehmspritze. Er findet: »Die Welt ist in einem schlechten Zustand. Aber zur Weihnachtszeit, sollte man sagen, was gut ist. Um zu wissen, was es zu bewahren gilt.«Knapp ein halbes Jahrhundert lang saß Glynn Simmons im Gefängnis – für einen Mord, den er nie begangen hat. Jetzt wurde er offiziell freigesprochen. »Wir können endlich sagen, dass Gerechtigkeit geübt wurde«, sagte er im Anschluss. Er dürfte Anspruch .Bei einem verheerenden Brand im April 2019 wurde die Pariser Kathedrale Notre-Dame schwer beschädigt. Nun hat sie eines ihrer Symbole zurückbekommen – den goldenen Hahn auf der Turmspitze. Der Pariser Erzbischof segnete die Figur, .Meine Kollegin Susanne Kölbl hat die . Das iranische Regime verfolgt sie seit 30 Jahren mit drakonischen Strafen. Trotzdem fordert Mohammadi die Herrscher immer neu heraus. Kürzlich hat sie dafür den Friedensnobelpreis bekommen.Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und startet eine Kampagne für das gegenseitige Grüßen. Die erweckt bereits international Interesse. Meine Kollegin .2023 war kein glorreiches Jahr für den Klimaschutz. Trotzdem kann man etwas tun. Der Wissenschaftsjournalist Ranga Yogeshwar sagt im Podcast: »Ich resigniere nicht.« Warum? Das hat er .Nicht nur Kinder, auch Erwachsene sind bisweilen widerborstig. Psychologin Christina Schwenck kennt die Ursachen – und verrät Tipps für den Umgang mit trotzigen Menschen. In der Serie »Kochen ohne Kohle« zeigt mein Kollege Sebastian Maas diesmal, wie man ein festliches Mahl auf den Tisch stellt, ohne dabei viel Geld ausgeben zu müssen. Er stellt vier Rezepte vor, die zudem noch einfach gemacht sind. Eine Welt von Männern, für Männer gemacht, zehn Ernährungshacks und »Dungeons & Dragons«: Diese sechs Bücher haben unser Social-Media-Team begeistert, auch wenn sie . Verschenken oder behalten?Vollen Körpereinsatz für den SPIEGEL zeigte in dieser Woche mein Kollege Jan Petter. Er recherchierte mehr als vier Stunden lang in einer finnischen Sauna, inklusive Endorphinrausch und Baden im Eisloch. Die Sompa-Sauna wurde vor knapp 13 Jahren von partyfreudigen Studierenden gegründet, war zu Beginn illegal und ist heute Touristenattraktion und Integrationsort in Helsinki. Jeder, der will, darf dort schwitzen. Eintritt kostet das nicht.»Sauna ist finnisches Weltkulturerbe«, schreibt Petter. Heute gebe es zwei Millionen finnische Saunen (bei fünf Millionen Einwohnern). Doch das Schwitzen sei immer stärker ins Private und in teure Spas verschwunden. Man treffe sich immer seltener öffentlich. Saunen sei öfter geschlechtergetrennt als früher, viele Finnen schwitzten heute vor allem im Freundeskreis oder mit der Familie. »Die Sompa-Sauna hat auch den Anspruch, das zu ändern«, schreibt Petter. Gerade vor Weihnachten wollten viele noch mal schwitzen, suchten offenbar noch einmal die freiwillige Gemeinschaft, bevor es nach Hause zu Familie und Traditionen gehe. Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Junges Paar nach der Hochzeitsfeier auf der Insel IdjwiEin neuer goldener Hahn für Notre-DameGünstiges FestmahlSchwitzen für den SPIEGEL: Petter kühlt sich im Eisloch",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703363406.1787832,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Generalsekretär Guterres gedenkt getöteter Uno-Mitarbeiter in Gaza",
        "date_raw": "Sat, 23 Dec 2023 09:02:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-generalsekretaer-guterres-gedenkt-getoeteter-uno-mitarbeiter-in-gaza-a-376b12a6-4105-47a3-8c2f-c102ec6222e5#ref=rss",
        "subtitle": "Nach tagelangem Ringen ist eine Uno-Resolution zu Gaza verabschiedet worden. Laut Uno-Chef Guterres kamen 136 Uno-Mitarbeiter binnen 75 Tagen Krieg ums Leben. Und: Den Menschen droht eine Hungerkatastrophe. Die Entwicklungen.",
        "content": "Den im Gazakrieg getöteten Mitarbeitern der Vereinten Nationen hat der Uno-Generalsekretär António Guterres Tribut gezollt. »136 unserer Kollegen in Gaza sind binnen 75 Tagen getötet worden«, schrieb Guterres auf der Onlineplattform X, früher Twitter. So etwas sei in der Geschichte der Uno noch nie da gewesen. »Die meisten unserer Mitarbeiter sind mit Gewalt aus ihren Häusern vertrieben worden«, schrieb der Generalsekretär. Er spreche ihnen und den Tausenden humanitären Helfern seine Anerkennung aus, die ihr Leben für die Zivilisten im Gazastreifen riskierten.In einem weiteren Post kritisierte Guterres erneut das Vorgehen Israels in dem Konflikt. »Die Art und Weise, in der Israel diese Offensive durchführt, schafft riesige Hürden für die Verteilung von humanitärer Hilfe in Gaza«, schrieb er. Um humanitäre Hilfe effektiv nach Gaza zu bringen, brauche es unter anderem Mitarbeiter, die in Sicherheit arbeiten könnten.Am Freitag hatte der Weltsicherheitsrat nach tagelangem Ringen eine neue Gazaresolution verabschiedet. Der Kompromiss des mächtigsten Uno-Gremiums für eine entscheidende Erweiterung der humanitären Hilfe für etwa zwei Millionen Notleidende im Gazastreifen stößt auf ein geteiltes Echo. Neben einer Erleichterung darüber, dass der Rat  nicht vollends blockiert ist, herrschte auch weitverbreitete Skepsis über die Qualität des Beschlusses.Am Tag nach der Verabschiedung wollen die israelischen Streitkräfte ihre Kontrolle über den Norden des Gazastreifens festigen und setzen ihre Bodenoffensive in der Hamas-Hochburg Chan Junis fort. Zugleich bereiteten sich die Soldaten auf die Ausweitung der Operationen auf andere Gebiete im Gazastreifen vor, wobei der Schwerpunkt auf der südlichen Region liegt, wie Militärsprecher Daniel Hagari sagte.Der Uno-Generalsekretär Guterres hatte bereits am Freitag gesagt, es sei »unverzüglich noch viel mehr nötig«, um den Menschen im Gazastreifen zu helfen. Auch eine Reihe von Ländern im Rat hatte sich nach der Abstimmung enttäuscht über den verwässerten Text gezeigt, dessen Annahme sie trotzdem für nötig hielten. Das Papier fordert Israel unter anderem auf, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen.Kritiker der Resolution stören sich vor allem daran, dass eine Forderung nach einem Aussetzen der Gewalt auf Druck der USA aus dem Papier gestrichen wurde. »Ein humanitärer Waffenstillstand ist die einzige Möglichkeit, den dringenden Bedürfnissen der Menschen in Gaza gerecht zu werden und ihren anhaltenden Albträumen ein Ende zu setzen«, sagte Guterres dazu. Der 74-jährige Portugiese ließ dabei keinen Zweifel daran, dass Israel aus seiner Sicht Teile der Gaza-Hilfe blockiert.Die Verhandlungsführerin der Resolution, die emiratische Botschafterin Lana Nusseibeh, nannte den Text »nicht perfekt« und betonte ebenfalls die Notwendigkeit einer Waffenruhe. Auch China äußerte deshalb Enttäuschung. Offen bleibt auch, wie viel Einfluss die Resolution tatsächlich haben wird. Trotz ihrer völkerrechtlichen Verbindlichkeit dürften die Konsequenzen für Israel bei Zuwiderhandlung überschaubar sein.Die 15 Mitglieder des Sicherheitsrates hatten eine Abstimmung immer wieder verschoben, um ein drohendes Veto der USA zu verhindern. Washington hatte sich zwischenzeitlich bereits auf eine Ablehnung festgelegt, um die Interessen seines Verbündeten Israel zu schützen. Massive Zugeständnisse der Unterhändler verhinderten ein Scheitern des Beschlusses jedoch in letzter Sekunde. Insgesamt stimmten schließlich 13 der 15 Länder für den Text, neben den USA enthielt sich auch Russland. Der britische Außenminister David Cameron sprach von einem »schwierigen Prozess«.Neben der Streichung einer Passage, die skrupellose Angriffe auf Zivilisten verurteilt, kam der Rat den USA in der umstrittenen Frage nach der Kontrolle der Hilfsgüter entgegen. Die Resolution verlangt hier, dass ein Uno-Koordinator eingesetzt und mit der Überprüfung der Güter beauftragt wird, die über alle verfügbaren Grenzübergänge in den Gazastreifen fließen sollen. Die Vereinten Nationen wollen diese Stelle Kreisen zufolge noch in diesem Jahr besetzen.In einer früheren Version der Resolution hatte es geheißen, die Vereinten Nationen sollten das exklusive Recht haben, die Lieferungen zu inspizieren. Diese Formulierung fehlt im angenommenen Text. Israel will die Kontrolle aus Angst vor geschmuggelten Waffen nicht abgeben. »Israel wird die gesamte humanitäre Hilfe für Gaza weiterhin aus Sicherheitsgründen inspizieren«, schrieb Außenminister Eli Cohen am Freitagabend auf der Plattform X. Er betonte, sein Land werde den Krieg fortsetzen, »bis alle Geiseln freigelassen sind und die Hamas im Gazastreifen eliminiert ist«.Als Folge der israelischen Kriegsführung der vergangenen zehn Wochen ist die humanitäre Situation der mehr als zwei Millionen Menschen im Gazastreifen dramatisch. Eine aktuelle Uno-Studie kommt zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gibt es dagegen gegenwärtig 129.000 Menschen, die ähnlich bedroht seien. Fast alle Menschen im Gazastreifen leiden unter Hunger oder Vertreibung. Israel hatte den Gazastreifen nach der grausamen Terrorattacke der islamistischen Hamas vom 7. Oktober abgeriegelt und angegriffen.Die US-Regierung hatte bei den Verhandlungen auch intern mit sich gerungen. Sicherheitsratskreisen zufolge waren führende Diplomatinnen und Diplomaten bereits deutlich früher zu einer Enthaltung bereit, die den Weg für eine Resolution frei gemacht hätte. US-Präsident Joe Biden legte sich demnach jedoch auf ein Veto fest. Erst direkte Verhandlungen von US-Außenminister Antony Blinken mit arabischen Amtskollegen und weitere Zugeständnisse änderten die Haltung Bidens. In den vergangenen Wochen waren zwei ähnliche Resolutionsentwürfe am Widerstand der USA gescheitert.Uno-Mitarbeiter am Grenzübergang Kerem Shalom: »136 unserer Kollegen in Gaza sind binnen 75 Tagen getötet worden«, schrieb Uno-Generalsekretär Guterres",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703363406.2017326,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Ex-Mossad-Agent David Meidan über die Verhandlungen zum Austausch der Hamas-Geiseln",
        "date_raw": "Sat, 23 Dec 2023 09:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-ex-mossad-agent-david-meidan-ueber-die-verhandlungen-zum-austausch-der-hamas-geiseln-a-029f34a6-9b33-4c78-a9d2-2671b8e8d53c#ref=rss",
        "subtitle": "David Meidan holte einst den entführten israelischen Soldaten Gilad Shalit nach Hause, nun berät er Angehörige der Hamas-Geiseln. Hier spricht der Ex-Mossad-Agent über die richtigen Verhandlungsstrategien.",
        "content": "Israelische Soldaten im nördlichen Gazastreifen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703363406.2223382,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Zwei Rettungssanitäter der fahrlässigen Tötung von Elijah McClain für schuldig befunden",
        "date_raw": "Sat, 23 Dec 2023 09:58:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tod-nach-polizeieinsatz-in-den-usa-zwei-rettungssanitaeter-der-fahrlaessigen-toetung-von-elijah-mcclain-fuer-schuldig-befunden-a-eb911641-759f-415a-a346-396cf20dc8a4#ref=rss",
        "subtitle": "Der Afroamerikaner Elijah McClain starb vor vier Jahren nach einem Polizeieinsatz im US-Bundesstaat Colorado. Zwei Sanitäter wurden verurteilt: Sie hatten dem 23-Jährigen Ketamin gespritzt.",
        "content": "Vor vier Jahren ist der Afroamerikaner Elijah McClain nach einem Polizeieinsatz im US-Bundesstaat Colorado gestorben. Jetzt sind zwei Rettungssanitäter verurteilt worden. Eine Geschworenenjury sprach die beiden 49 und 51 Jahre alten Männer am Freitag der fahrlässigen Tötung schuldig, wie die »Washington Post« und der Sender CNN berichteten. In den USA werden Sanitäter nach dem Tod eines Menschen, den sie behandelt haben, nur sehr selten angeklagt und verurteilt.Bei dem Einsatz im August 2019 in der nahe Denver gelegenen Stadt Aurora hatten die Polizisten den unbewaffneten 23-jährigen McClain in den Würgegriff genommen, die Rettungssanitäter spritzten ihm ein starkes Beruhigungsmittel. McClain erlitt einen Herzinfarkt und starb drei Tage später.Die Polizei hatte damals auf einen Anruf reagiert, wonach sich ein »verdächtiger« Schwarzer mit einer Skimaske über dem Gesicht »seltsam« auf der Straße verhalte. Ein Polizist gab an, McClain habe bei einer Auseinandersetzung nach der Dienstwaffe eines anderen Beamten gegriffen. Belegen konnte er das aber nicht. Nach Angaben seiner Familie wollte McClain Eistee kaufen und trug die Skimaske, um sich vor der Kälte zu schützen.Im Oktober hatte eine Geschworenenjury in dem Fall bereits einen Polizisten wegen fahrlässiger Tötung schuldig gesprochen, zwei weitere Beamte wurden freigesprochen.Die Anwälte der Rettungssanitäter hatten im Prozess argumentiert, ihre Mandanten hätten sich bei der Verabreichung des  lediglich an die Vorschriften gehalten. Staatsanwalt Shannon Stevenson sagte dagegen, es habe dafür keinen medizinischen Grund gegeben. Die Angeklagten hätten McClain das Mittel zudem verabreicht, ohne seine Zustimmung einzuholen – »und kein vernünftiger Mensch würde einer Überdosis eines Medikaments zustimmen, das er nicht benötigt«.Nachdem im Fall McClain zunächst keine Anklage gegen die Polizisten und Rettungssanitäter erhoben worden war, hatte Colorados Gouverneur Jared Polis angesichts massiven öffentlichen Drucks im Juni 2020 eine Untersuchung eingeleitet. Mehr als drei Millionen Menschen, unter ihnen zahlreiche Prominente wie die Ex-Moderatorin Ellen DeGeneres, hatten in einer Onlinepetition eine Untersuchung zu McClains Tod gefordert.Wenige Wochen zuvor hatte der Tod des Afroamerikaners George Floyd bei einem brutalen Polizeieinsatz in Minneapolis landesweite Proteste auslöst und Polizeigewalt gegen Schwarze ins Zentrum der öffentlichen Aufmerksamkeit gerückt. In den USA sorgen immer wieder .»Gerechtigkeit für Elijah McClain«: Demonstration in Colorado im Juni 2020",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703363406.2748344,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin laut Alexander Graf Lambsdorff »überhaupt nicht verhandlungsbereit«",
        "date_raw": "Sat, 23 Dec 2023 12:05:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-laut-alexander-graf-lambsdorff-ueberhaupt-nicht-verhandlungsbereit-a-548319c5-9e50-42b0-900b-ff26eba9b044#ref=rss",
        "subtitle": "Berlins Russland-Botschafter Alexander Graf Lambsdorff kann bei Wladimir Putin keinerlei Kompromissbereitschaft im Ukrainekrieg erkennen. In der Bevölkerung herrsche hingegen eine »diffuse Friedenssehnsucht«.",
        "content": " hat keine Hoffnung auf einen russischen Kurswechsel in Sachen Ukrainekrieg. Der deutsche Botschafter in  sieht derzeit keine Veränderung in der Haltung des russischen Präsidenten : »Putin hat gerade noch einmal seine Kriegsziele bekräftigt, er ist überhaupt nicht verhandlungsbereit«, sagte Lambsdorff dem Redaktionsnetzwerk . Es gebe auch keinen Hinweis darauf, dass Putin seine Haltung nach der Präsidentschaftswahl im März 2024 ändern werde.Aus Sicht des Diplomaten deutet zudem nichts auf eine mögliche Ablösung Putins hin. Mit Putins Wiederwahl sei zu rechnen, sagte Lambsdorff. Bruchlinien im System Putin erkenne er »derzeit nicht«. Auch habe er »keinerlei Hinweis darauf erkennen« können, dass es dem Kremlchef gesundheitlich »nicht gut gehen könnte«. Putin habe etwa gerade eine Live-TV-Sendung von mehr als vier Stunden mit Fragen und Antworten durchgehalten.Weitere verschärfte EU-Sanktionen gegen Moskau hält der deutsche Botschafter »nachweislich« für wirksam. Sanktionen seien »kein Lichtschalter«, sagte Lambsdorff. »Man knipst nicht eine Sanktion an und ändert damit im selben Moment das Verhalten der sanktionierten Seite.« Sanktionen seien dazu da, »die Kosten für ein bestimmtes Verhalten in die Höhe zu treiben. Und das passiert nachweislich«.In der russischen Bevölkerung stellte Lambsdorff ein vorsichtiges Abrücken vom Krieg fest. »In der normalen Bevölkerung gibt es eher eine diffuse Friedenssehnsucht«, sagte der deutsche Diplomat. Umfragen zeigten, »dass der Wunsch nach einer Rückkehr zur Normalität sehr stark« sei. Viele Menschen störten sich an der Inflation und den wegen der Sanktionen eingeschränkten Reisemöglichkeiten.Erst unlängst zog Lambsdorff , nachdem er bei einem Weihnachtskonzert in einer Kirche in Moskau an die Opfer des russischen Angriffskrieges gegen die  erinnert hatte. Maria Sacharowa, die Sprecherin des russischen Außenministeriums, hatte Lambsdorff danach Blasphemie und Doppelzüngigkeit vorgeworfen: »In der Kathedrale der Unbefleckten Empfängnis sollte er beten und nicht Gotteslästerung begehen«, schimpfte sie auf ihrem Telegram-Kanal.Der frühere -Außenpolitiker Lambsdorff hatte sein Amt im August angetreten. Der Botschafterposten in Moskau gilt derzeit als einer der schwierigsten, den das Auswärtige Amt zu vergeben hat. Nach dem russischen Überfall auf die Ukraine hatten  und Deutschland gegenseitig mehrfach diplomatisches Personal ausgewiesen. Die diplomatischen Beziehungen zwischen beiden Ländern sind auf einem Tiefpunkt.Alexander Graf Lambsdorff: Putin ist »überhaupt nicht verhandlungsbereit«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703363406.295313,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland, der Ukraine-Krieg und Zensur: Wie kann man als Journalist noch arbeiten?",
        "date_raw": "Sat, 23 Dec 2023 12:20:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-der-ukraine-krieg-und-zensur-wie-kann-man-als-journalist-noch-arbeiten-a-f8f7d468-61c8-44ec-842b-243ce905319b#ref=rss",
        "subtitle": "Russland führt Krieg gegen die Ukraine, im eigenen Land nehmen Willkür und Gewalt zu. Ein US-Reporter sitzt in Haft wegen »Spionage«, russische Kollegen gehen ins Exil. SPIEGEL-Korrespondentin Christina Hebel über ihren Alltag in Moskau.",
        "content": "SPIEGEL-Korrespondentin Christina Hebel im Gespräch mit einer Besucherin eines Parks in Rostow am Don",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703363406.3325424,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Indischer Ozean: Chemikalien-Tanker von Drohne getroffen",
        "date_raw": "Sat, 23 Dec 2023 15:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/indischer-ozean-chemikalien-tanker-von-drohne-getroffen-a-e756e82a-831f-44e2-b682-014c0db68919#ref=rss",
        "subtitle": "Nach mehreren Angriffen auf Handelsschiffe im Roten Meer ist nun auch im Indischen Ozean ein Schiff, das in Verbindung zu Israel steht, von einer Drohne beschossen und beschädigt worden. Zu dem Angriff bekannte sich zunächst niemand.",
        "content": "Ein zu  gehörendes Handelsschiff ist im Indischen Ozean von einer Drohne getroffen worden. Laut der britischen Behörde für maritime Sicherheit (UKMTO) sowie der Sicherheitsfirma Ambrey wurde das Schiff rund 370 Kilometer vor der Küste Indiens angegriffen. Dabei wurde ein Brand verursacht, den die Besatzung des unter liberianischer Flagge fahrenden Chemikalientankers löschen konnte.Ambrey zufolge handelt es sich um einen unter der Flagge Liberias fahrenden Öltanker, der sich auf dem Weg von Saudi-Arabien nach  befunden habe. Die Firma teilte mit, das Schiff stehe mit Israel in Verbindung. Genauere Angaben machte Ambrey dazu nicht.Ein Vertreter der indischen Marine teilte der Nachrichtenagentur AFP mit, dass sie am Samstagmorgen auf ein Hilfeersuchen reagiert und ein Flugzeug und ein Schiff entsandt hatten, um Sicherheit für das Schiff und dessen Besatzung zu garantieren.Zu dem Angriff bekannte sich zunächst niemand. Seit dem Beginn des Kriegs zwischen Israel und der Hamas hat die Huthi-Miliz wiederholt Handelsschiffe angegriffen. Laut dem US-Verteidigungsministerium führten die Huthis mehr als hundert Angriffe mit Drohnen und Raketen auf insgesamt zehn Handelsschiffe aus.Die Miliz im Jemen feuerte zudem wiederholt Drohnen und Raketen auf Israel ab. Sie droht, jedes Schiff auf dem Weg nach Israel anzugreifen, solange der Transport von mehr Lebensmitteln und Medikamenten in den Gazastreifen nicht erlaubt wird. Wegen der wiederholten Angriffe hatten mehrere Reedereien in den vergangenen Tagen verkündet, Fahrten umzuleiten.Handelsschiff im Arabischen Meer (Symbolbild)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703363406.3631775,
        "language": "DE",
        "source": "Spiegel"
    }
]
