[
    {
        "title": "Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört",
        "date_raw": "Thu, 14 Dec 2023 18:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-und-arbeitgeber-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645#ref=rss",
        "subtitle": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
        "content": "Die Bundesregierung sorgt mit dem Vorhaben eines Sparbeitrages der  (BA) zum Bundeshaushalt 2024 in Höhe von 1,5 Milliarden Euro für Empörung bei Gewerkschaften und Arbeitgebern.Die Vorsitzende des Verwaltungsrats der BA, Anja Piel vom Deutschen Gewerkschaftsbund (DGB), warf der Regierung am Donnerstag Wortbruch vor. »Wenn die Ampelkoalition jetzt den Rotstift ansetzt und Bundeszuschüsse aus der Zeit der Pandemie zurückfordert, bricht sie ein gegebenes Versprechen – und das zulasten der Beitragszahlerinnen und Beitragszahler«, sagte Piel. Zuvor hatte bereits die alternierende Verwaltungsratsvorsitzende Christina Ramb von der Bundesvereinigung der Arbeitgeber kritisiert, Beitragsgelder seien kein Sparbuch zur Entlastung des Bundesetats.Im Rahmen ihrer neuen Haushaltsplanung erwartet die Bundesregierung für 2024 von der BA einen Sparbeitrag von 1,5 Milliarden Euro. »Die Bundesagentur für Arbeit wird einen Konsolidierungsbeitrag leisten und den festen Beitragssatz weiterhin garantieren«, heißt es in einem Hintergrundpapier des Finanzministeriums. An anderer Stelle in der Koalition hieß es, die BA solle damit einen Teil der Zuschüsse zurückzahlen, die die Behörde während der Coronapandemie etwa für Kurzarbeitergeld erhalten hatte.»Den Zuschuss nachträglich in willkürlicher Höhe wieder in ein Darlehen umzuwandeln, ist das Gegenteil von verlässlichem Regierungshandeln«, sagte Ramb. Piel verwies darauf, dass die BA derzeit allmählich wieder eine Rücklage für Krisenzeiten aufbauen wolle. »Die Handlungsfähigkeit der Bundesagentur lebt von der zuverlässigen Finanzierung, und sie muss für kommende Krisen wieder eine Rücklage aufbauen«, sagte Piel.Dies durchkreuzt die Regierung allerdings mit ihrem Vorhaben. Für 2024 ging die BA bisher von einem Überschuss von 2,1 Milliarden Euro aus, der in die Rücklage fließen sollte. Ein Sparbeitrag von 1,5 Milliarden Euro war dabei nicht enthalten.Zum Hintergrund: In guten Jahren – mit hohen Beitragseinnahmen und geringer Arbeitslosigkeit – hat die Bundesagentur in der Vergangenheit Rücklagen angelegt. In der Coronapandemie wurden diese Reserven dann aufgebraucht, um die enormen Ausgaben für das Kurzarbeitergeld zu stemmen. Obwohl die BA 2020 mit einem großen Milliardenpolster von fast 26 Milliarden Euro in diese Pandemie gegangen war, überstiegen die Kurzarbeitergeldausgaben die Rücklagen schnell. Der Bund musste Geld zuschießen. Nun sind die Kassen weitgehend leer – und sollten eigentlich wieder sukzessive aufgefüllt werden – für schlechtere Zeiten. Forscher empfehlen beispielsweise eine Reservesumme von 0,65 Prozent der deutschen Wirtschaftskraft.Laut den Ampelplänen soll der Aufbau der Puffer nun etwas langsamer vonstattengehen.Der Sparbeitrag der aus Beitragsgeldern der Beschäftigten und der Arbeitgeber finanzierten Behörde ist nach Angaben aus der Koalition zusätzlich zu Einsparungen beim Bürgergeld vorgesehen, das aus Steuern finanziert wird und für das die Jobcenter der BA und der Kommunen zuständig sind.Dem Finanzministerium zufolge soll der Bürgergeldbonus von 75 Euro im Monat, wenn sich Bürgergeldbeziehende weiterbilden, gestrichen werden. Wer sich jeder Kooperation mit den Jobcentern entzieht, soll mit schärferen Sanktionen rechnen müssen. Beide Vorhaben könnten nach Angaben aus der Koalition zu Einsparungen von jeweils etwa 100 Millionen Euro führen. Durch eine bessere Vermittlung von ukrainischen Geflüchteten in den Arbeitsmarkt erhofft sich die Regierung 500 Millionen Euro als Einsparung beim Bürgergeld.Zudem wurde die Kürzung des Rentenzuschusses aus dem Etat von Arbeitsminister Hubertus Heil von geplanten 600 Millionen Euro auf 1,2 Milliarden Euro verdoppelt. Insgesamt steuere das Arbeits- und Sozialministerium für 2024 daher etwa drei Milliarden Euro an Einsparungen bei, hieß es in der Koalition.Heil verteidigte den Haushaltskompromiss. »Nach dem Bundesverfassungsgerichtsurteil war klar, dass wir alle noch stärker sparen müssen als zunächst angenommen«, sagte der SPD-Politiker dem Redaktionsnetzwerk Deutschland (RND). Die Kürzung des Rentenzuschusses habe »kurz- und mittelfristig keine Auswirkungen auf die Beitragssatzentwicklung und ist mit der Stabilisierung des Rentenniveaus vereinbar«. Zu schärferen Sanktionen im Bürgergeld sagte Heil: »Wer dabei nicht mitzieht und sich allen Angeboten verweigert, muss mit härteren Konsequenzen rechnen.«Logo an der Hauptagentur für Arbeit in Hamburg",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702593003.8691857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU einigt sich auf zwölftes Sanktionspaket gegen Russland",
        "date_raw": "Thu, 14 Dec 2023 23:06:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/eu-einigt-sich-auf-zwoelftes-sanktionspaket-gegen-russland-a-ca813943-ff67-486b-9e87-62fb58d4a3d9#ref=rss",
        "subtitle": "Knapp 22 Monate nach Beginn des russischen Angriffskriegs gegen die Ukraine bringt die EU ein weiteres Sanktionspaket auf den Weg. Es geht unter anderem um ein sehr wertvolles russisches Exportgut.",
        "content": "Die EU-Staaten haben sich auf ein neues Paket mit Sanktionen gegen  verständigt. Das bestätigte eine Sprecherin von EU-Ratspräsident Charles Michel am Abend am Rande des EU-Gipfels in Brüssel.Das Paket sieht vor, ein Einfuhrverbot für Diamanten einzuführen und den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Zudem sind für weitere Güter Handelsbeschränkungen sowie Strafmaßnahmen gegen Personen und Organisationen geplant, die den russischen Angriffskrieg gegen die  unterstützen.Die Einigung erfolgte am Donnerstagabend während des EU-Gipfels. Sie soll nun bis Freitag in einem schriftlichen Verfahren formalisiert werden.Im Gegensatz zu  hat die EU bislang kein Importverbot für Diamanten aus Russland verhängt. Grund war lange vor allem der Widerstand Belgiens, wo die flämische Hafenstadt Antwerpen seit dem 16. Jahrhundert eines der bedeutendsten Diamantenzentren der Welt ist. Russland gilt wiederum als weltweit größter Produzent von Rohdiamanten. 2021 hatte der staatliche Diamantenförderer Alrosa Einnahmen in Höhe von 332 Milliarden Rubel (rund 3,41 Milliarden Euro).Neben den wirtschaftlichen Strafmaßnahmen sind nach EU-Angaben Sanktionen gegen mehr als 100 weitere Personen und Organisationen vorgesehen, die den russischen Angriffskrieg gegen die Ukraine unterstützen. Diese könnten dann nicht mehr über in der EU vorhandene Vermögen verfügen. Die betroffenen Personen dürften zudem nicht mehr in die EU einreisen. Sie sollen zum Beispiel aus dem russischen Militär-, Verteidigungs- und IT-Sektor stammen.Das bislang letzte Sanktionspaket war im Juni in Kraft getreten. Es umfasste etwa ein Instrument gegen die Umgehung von bereits erlassenen Sanktionen. Schon länger gibt es unter anderem ein weitreichendes Einfuhrverbot für Rohöl, Kohle, Stahl, Gold und Luxusgüter sowie Strafmaßnahmen gegen Banken und Finanzinstitute.Seit 2022 mit Sanktionen belegt: Transneft, ein staatliches russisches Unternehmen, das die Erdöl-Pipelines des Landes betreibt",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702593003.8941712,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nebenkosten: Welchen Haushalten jetzt eine saftige Nachzahlung für Gas und Öl droht",
        "date_raw": "Wed, 13 Dec 2023 18:47:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/nebenkosten-welchen-haushalten-jetzt-eine-saftige-nachzahlung-fuer-gas-und-oel-droht-a-77df6550-ba3d-4b92-8189-80d3b2f31c8c#ref=rss",
        "subtitle": "Viele Mieter und Eigentümer haben schon für das vergangene Jahr hohe Gas- und Ölrechnungen zahlen müssen. Neue Berechnungen zeigen nun, dass es für viele noch mal teurer werden könnte.",
        "content": "Heizöltanklaster: Es droht eine unangenehme Überraschung",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1702593004.2354038,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bernard Looney: BP verweigert Ex-Chef 37 Millionen Euro",
        "date_raw": "Wed, 13 Dec 2023 19:44:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bernard-looney-bp-verweigert-ex-chef-37-millionen-euro-a-4d4018f3-d566-4350-94b2-e4fe39807427#ref=rss",
        "subtitle": "Wegen mutmaßlicher Täuschung des Verwaltungsrats beendet der Ölmulti BP mit sofortiger Wirkung Geldzahlungen an seinen Ex-Chef Bernard Looney. Dem dürfte ein Batzen Geld entgehen.",
        "content": "Der Energiekonzern  verweigert seinem im September zurückgetretenen Chef Bernard Looney eine Auszahlung von bis zu 32,4 Millionen Pfund (37,6 Millionen Euro). Looney wurde am Mittwoch fristlos entlassen. Er habe »ungenaue und unvollständige« Angaben über Beziehungen zu Kollegen gemacht und damit den Verwaltungsrat im Juli 2022 »wissentlich in die Irre geführt«, teilte das Unternehmen in einer Erklärung mit. »Der Vorstand hat festgestellt, dass dies ein schwerwiegendes Fehlverhalten darstellt.«Ab Mittwoch erhalte Looney daher keine weiteren Gehälter oder Vergünstigungen und auch keinen Jahresbonus für das Geschäftsjahr 2023. Zudem werde bereits überwiesenes Geld von dem Manager zurückgefordert, darunter die Hälfte des Bonus für das Geschäftsjahr 2022.Das BP-Urgestein Looney war Anfang 2020 zum Konzernchef ernannt worden. Er hatte den Umbau von einem der größten Ölkonzerne der Welt in das Zeitalter postfossiler Brennstoffe angetrieben, aber dann einige der ehrgeizigsten Ziele zurückgezogen und die Ausgaben für Erdöl und Erdgas wieder erhöht. Der aus Irland stammende Manager war im September , weil er nach eigenen Angaben frühere Beziehungen zu Kollegen .Unter Looney war der BP-Konzern zunächst erfolgreich, so erzielte das britische Unternehmen 2022 das beste Ergebnis seit 2008. Dank der hohen Energiepreise  im zweiten Quartal seinen Gewinn auf 8,5 Milliarden Dollar. 2023 kam es dann allerdings zu einem Einbruch um 70 Prozent; dennoch wurde die Dividende für die Aktionäre erhöht. Auch für sein eigenes Gehalt von zwölf Millionen Pfund stand Looney in der Kritik. Vor allem aber war seine Strategie umstritten, den Öl- und Gaskonzern BP klimafreundlich umzubauen und in erneuerbare Energien zu investieren.Bernard Looney im August 2023, da war er noch im Amt",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1702593004.2629695,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Federal Reserve: US-Notenbank lässt Leitzins unverändert",
        "date_raw": "Wed, 13 Dec 2023 20:27:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fed-us-notenbank-laesst-leitzins-unveraendert-a-af4a36b4-11b8-48d2-873b-8cc071431081#ref=rss",
        "subtitle": "Mit Spannung war die Entscheidung der US-Zentralbank Federal Reserve erwartet worden. Diese hält am Niveau des Leitzins in der Spanne von 5,25 bis 5,50 Prozent fest. Im kommenden Jahr soll es aber eine Änderung geben.",
        "content": "Die US-Notenbank Federal Reserve hält den Leitzins zum Jahresende konstant. Die Währungshüter um Fed-Chef Jerome Powell beschlossen, den geldpolitischen Schlüsselsatz in der Spanne von 5,25 bis 5,50 Prozent zu belassen, dem höchsten Stand seit 20 Jahren. Die Finanzmärkte hatten mit der erneuten Pause gerechnet. Nach teils aggressiven Zinsschritten nach oben ist es inzwischen das dritte Mal in Folge, dass die Notenbank die Zinsen .Sie signalisieren in ihrem Zinsausblick für 2024 zugleich, dass es im Laufe des kommenden Jahres mit dem geldpolitischen Schlüsselsatz nach unten gehen dürfte – und zwar um 0,75 Prozentpunkte. Keiner der Währungshüter sieht Ende nächsten Jahres ein höheres Zinsniveau als jetzt.Für die Finanzmärkte ist insbesondere der aktualisierte Zinsausblick der Währungshüter wichtig. Fed-Chef Powell hatte jüngst betont, es sei noch zu früh, darüber zu spekulieren, wann die Geldpolitik gelockert werden könnte. »Ich rechne mit einer ersten Zinssenkung ab Sommer des kommenden Jahres«, hatte KfW-Chefvolkswirtin Fritzi Köhler-Geib im Vorfeld der Sitzung prognostiziert.Der Inflationsdruck hat zuletzt weiter nachgelassen: Die Teuerungsrate sank im November leicht auf 3,1 Prozent, nach 3,2 Prozent im Oktober. Damit kommt die von der Notenbank angestrebte Inflationsmarke von zwei Prozent allmählich in Sichtweite, die als ideal für die Konjunktur angesehen wird.Die Wirtschaft hat sich trotz der straffen Geldpolitik als robust erwiesen. Sie wuchs im dritten Quartal um auf das Jahr hochgerechnet 5,2 Prozent und damit so . Die Notenbank will mit der straffen geldpolitischen Linie die Inflation bekämpfen, ohne die Konjunktur abzuwürgen.Ein Trader bei einer Fed-Entscheidung Ende 2018",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1702593004.3935158,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Ampel will die Deutsche Bahn mit Post und Telekom retten",
        "date_raw": "Thu, 14 Dec 2023 05:00:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ampel-will-die-deutsche-bahn-mit-post-und-telekom-retten-a-a45e9c67-2e45-46da-bc44-d199f677e4f7#ref=rss",
        "subtitle": "Die überfällige Sanierung der Deutschen Bahn drohte durch das Karlsruher Haushaltsurteil zu scheitern. Jetzt hat die Ampel eine neue Idee: Besondere Verkäufe sollen es richten.",
        "content": "Die  kommt mit einem Kompromiss in der Haushaltskrise glimpflich davon. 12,5 Milliarden Euro hätte das marode Staatsunternehmen aus dem Klima- und Transformationsfonds (KTF) bekommen sollen –, bis das Bundesverfassungsgericht das Vorhaben durch sein Urteil zur Schuldenbremse stoppte. Jetzt scheint die Bundesregierung doch Geld zur Sanierung der maroden Infrastruktur gefunden zu haben.Möglich machen soll es eine Erhöhung des Eigenkapitals der Bahn. Das Geld dafür will die Ampelregierung nach Informationen des SPIEGEL nicht dem Haushalt entnehmen. Vielmehr sei geplant, zur Rettung der Bahn Anteile an bundeseigenen Unternehmen zu verkaufen. »Damit ist die dringend notwendige Investitionsoffensive in die Bahn weiterhin gesichert«, heißt es dazu aus dem von  (Grüne) geführten Bundeswirtschaftsministerium, das den KTF verwaltet.Konkret sehen die Pläne offenbar vor, die Bundesanteile an der sowie der  zu verkaufen. Bei der Telekom, bei der der Bund derzeit 30,5 Prozent der Aktien hält, will die Regierung wohl nur noch eine strategische Beteiligung von 25 Prozent zuzüglich einer Aktie halten. Bei der Post hingegen soll die Ampel planen, sich von mehr Anteilen zu trennen. Die Bundesbeteiligung an der Deutschen Post wird derzeit auf einen Wert von etwa acht Milliarden Euro geschätzt.Als sehr wahrscheinlich gilt in Ampelkreisen zudem der Verkauf der DB-Logistiktochter . Die hochprofitable Logistik-Tochter des Konzerns schrieb im vergangenen Jahr mit 1,8 Milliarden Euro den höchsten operativen Gewinn in seiner Geschichte. Besonders der Verkehrsminister  (FDP) macht Druck. »Wir wollen, dass das so schnell wie möglich vonstattengeht«, sagte Wissing am Wochenende in der ARD. Das sei für die Bahn, aber auch für Schenker selbst wichtig. »Und wir können diese Mittel auch gut gebrauchen, um sie in die Infrastruktur der Bahn zu investieren beispielsweise.«Nach Recherchen des »Handelsblatts« sieht sich offenbar ein Investor aus den Vereinigten Arabischen Emiraten zum Kauf bereit. Im Bahn-Konzern hat man wenig Freude an den Plänen des Eigentümers. Schenker gehört zu den wenigen profitablen Teilen des hoch verschuldeten Konzerns. Würde es verkauft, müsste der Bund bei der Bahn Schulden tilgen – denn nur so könnte die Bahn nach dem Verkauf seiner Logistik-Tochter die Bonität behalten. Der Verkauf drohe so zum Nullsummenspiel zu werden, fürchten die Manager in der Konzernzentrale.Obwohl noch nicht umgesetzt, könnten die neuen Finanzoptionen für die Bahn Wissing entspannen. Gleich nach dem Urteil aus Karlsruhe hatte man sich nämlich im Vorstand des Konzerns große Sorgen gemacht. Besonders um die Sanierung besonders stark belasteter Streckenabschnitte, die schon im nächsten Jahr beginnen soll.4000 Kilometer Schiene will Wissing bis Ende 2030 generalsanieren lassen. Losgehen soll es im kommenden Spätsommer, gleich nach der Fußball-Europameisterschaft, mit der sogenannten Riedbahn, einer Strecke zwischen Frankfurt und Mannheim. Dafür wird die Strecke mehrere Monate komplett gesperrt. Reisende müssen auf Busse umsteigen – oder werden weiträumig umgeleitet.Mit den Sanierungen soll die desaströse Unpünktlichkeit beendet werden. Schon jetzt kommt in Deutschland mehr als ein Fünftel der Fernzüge mindestens eine Viertelstunde verspätet an. Ein Negativrekord. An die Ankündigung, die unpopuläre Sperrung anzugehen, hat Wissing seine politische Zukunft geknüpft. Entsprechend erleichtert dürfte er nun gemeinsam mit dem Bahnvorstand sein.Verkehrsminister Wissing: Neues Geld für die Bahn könnte den Minister entspannenEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Riedbahn bei Lampertheim: Zu viele Züge, zu wenig Gleise",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1702593004.4938366,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Temu: Was Sie vor Weihnachten über die gehypte Shopping-App wissen sollten",
        "date_raw": "Thu, 14 Dec 2023 07:43:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/temu-was-sie-vor-weihnachten-ueber-die-gehypte-shopping-app-wissen-sollten-a-d6bef1fd-3af6-4838-b818-0fbf4ddf7058#ref=rss",
        "subtitle": "Eine Smartwatch für zehn Euro, ein Rucksack für zwei Euro: Die Plattform Temu ködert vor allem junge Menschen mit Billigangeboten und Unterhaltung. Doch was taugen die Produkte? Und wer steckt dahinter?",
        "content": "Temu-App: Eine Art Schneeballprinzip, bei dem Kunden weitere Kunden anwerben",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1702593005.766811,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU einigt sich auf strenges Lieferkettengesetz",
        "date_raw": "Thu, 14 Dec 2023 08:59:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-einigt-sich-auf-strenges-lieferkettengesetz-a-612a6460-60f2-4809-ae7b-e3a7c2839a0c#ref=rss",
        "subtitle": "Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt.",
        "content": "Unterhändler des Europaparlaments und der EU-Staaten haben sich auf ein Lieferkettengesetz geeinigt. Damit sollen große Unternehmen zur Rechenschaft gezogen werden, wenn sie etwa von Kinder- oder Zwangsarbeit außerhalb der EU profitieren, wie aus Mitteilungen des Europaparlaments und der EU-Staaten hervorgeht. Größere Unternehmen müssen zudem einen Plan erstellen, der sicherstellt, dass ihr Geschäftsmodell und ihre Strategie mit dem Pariser Abkommen zum Klimawandel vereinbar sind, teilten die EU-Staaten mit.Vorgesehen ist auch, dass Unternehmen vor europäischen Gerichten zur Rechenschaft gezogen werden können, wenn es in ihren Lieferketten zu Verstößen gegen Menschenrechte kommt. Die Einigung muss vom Parlament und den EU-Staaten noch bestätigt werden, das ist normalerweise aber Formsache.Die Vorsitzende des Binnenmarktausschusses im EU-Parlament, Anna Cavazzini, sprach von einem guten Tag für die Menschenrechte, sie hätte sich aber noch strengere Regeln für Klima- und Umweltschutz gewünscht. Die Grünenpolitikerin betonte auch, dass das EU-Lieferkettengesetz über das deutsche Gesetz hinausgehe und mehr Unternehmen von den Regeln erfasst würden. In Deutschland gilt seit Jahresbeginn ein Lieferkettengesetz.Der Europarechtsprofessor und SPD-Europaabgeordnete René Repasi wies darauf hin, dass mit dem Gesetz deutsche Unternehmen für Sorgfaltspflichtverletzungen haftbar seien, was bislang im deutschen Lieferkettengesetz ausgeschlossen sei. So könnten Unternehmen zivilrechtlich zur Verantwortung gezogen und beispielsweise Schadensersatzansprüche geltend gemacht werden.Unionspolitiker hatten sich ähnlich wie Wirtschaftsvertreter in der Vergangenheit eher kritisch . Sie befürchteten etwa zu großen Bürokratieaufwand für Unternehmen und dadurch einen Wettbewerbsnachteil gegenüber Firmen aus Drittstaaten, die nicht von den Regeln betroffen sind.Kakaobohnen in einem Lagerhaus",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1702593005.9746299,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Börse: Dax springt erstmals über Marke von 17.000 Punkten",
        "date_raw": "Thu, 14 Dec 2023 09:28:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/dax-springt-ueber-marke-von-17-000-punkten-rekordhoch-a-40e09575-599b-46a3-9463-644f1b9c7d5a#ref=rss",
        "subtitle": "Die Wirtschaft in Deutschland ist auf Schrumpfkurs, der Staat muss sparen, doch an der Börse herrscht beste Stimmung. Der Dax hat einen neuen Rekordwert erreicht – offenbar mit Blick auf künftige Unternehmensgewinne.",
        "content": "Klare Signale aus den USA auf bald wieder deutlich sinkende Leitzinsen haben den Dax erstmals über die runde Marke von 17.000 Punkten katapultiert. Der Leitindex kletterte um 1,4 Prozent auf 17.002 Punkte und setzte so seine jüngste Rekordjagd fort. Im Zuge seiner Jahresendrallye vom Tief seit Oktober hatte der Leitindex in der Vorwoche seinen gut vier Monate alten Höchststand übertroffen und danach fast täglich neue Rekordmarken erreicht.Der starke November findet damit in der Adventszeit seine Fortsetzung. Allein im Vormonat hatte der Dax 9,5 Prozent an Wert gewonnen, im Dezember hat er nun nochmals ein Plus von fast 5 Prozent nachgelegt. Am Mittwochabend hatte die US-Zentralbank Fed ihre Leitzinsen zwar stabil gehalten. Für kommendes Jahr deuten sich aber Zinssenkungen an.Für Aktienanleger sind die Aussichten auf sinkende Zinsen gute Nachrichten. Aktien werden gegenüber festverzinslichen Papieren wieder attraktiver. Kredite werden günstiger, Unternehmen können sich deshalb leichter finanzieren, Investitionen werden erschwinglicher.Die Marken von 15.000 und 16.000 knackte der Dax im März und August 2021, als die Börsen weltweit ihre Coronatiefs aus dem Vorjahr hinter sich ließen. Zu Beginn der Pandemie fiel der Index bis auf 8255,65 Punkte. Seitdem hat sich der Kurs also mehr als verdoppelt – obwohl es mit dem russischen Krieg in der Ukraine und der Rekordinflation schwere Schläge für die Wirtschaft gab.Die Entwicklung steht auch in Kontrast zur mauen Wirtschaftslage in Deutschland. Allerdings richten sich die Blicke von Aktienanlegern oft nicht unbedingt auf die aktuelle Lage, sondern auf künftige Gewinne. Zudem sind die meisten der 40 im Dax geführten Konzerne international aufgestellt: Die Bundesrepublik ist also nur ein Markt unter vielen.",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1702593005.9958372,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Elon Musk: Tesla-Chef plant offenbar Gründung eigener Schule",
        "date_raw": "Thu, 14 Dec 2023 09:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/elon-musk-plant-offenbar-gruendung-eigener-schule-a-a8284860-0f09-45f1-8798-d69c18925e0c#ref=rss",
        "subtitle": "Eröffnet Elon Musk bald eine eigene Bildungseinrichtung in Texas? Einen Betrag von 100 Millionen Dollar soll er einem Bericht zufolge für solche Pläne bereits beiseitegelegt haben.",
        "content": "Elon Musk bereitet offenbar die Gründung einer Universität im texanischen Austin vor. Dies berichtet die Finanznachrichtenagentur »Bloomberg« und  des Milliardärs. Demnach soll die Bildungseinrichtung des reichsten Menschen der Welt mit einem Vermögen von 100 Millionen Dollar ausgestattet sein. Der Milliardär beantragt den Unterlagen zufolge für die Mittel eine Steuerbefreiung.Laut den Unterlagen plane die Organisation eine Grund- und Sekundarschule mit einer anfänglichen Klasse von 50 Schülern, Schwerpunkt sollen sogenannte MINT-Fächer sein, also Mathematik, Informatik, Naturwissenschaften und Technik. Die Bildungseinrichtung soll »erfahrene Dozenten« beschäftigen und einen traditionellen Lehrplan haben, der durch praktische Lernerfahrungen unterstützt wird, einschließlich »Simulationen, Fallstudien, Fabrikations-/Designprojekte und Labore«.Die Universität soll durch Studiengebühren und Spenden finanziert werden. Auch könnte Musks Wohltätigkeitsorganisation »The Foundation« bei der Finanzierung eine Rolle spielen, in die er im vergangenen Jahr Tesla-Aktien im Wert von 2,2 Milliarden Dollar investiert hat. In den Unterlagen heißt es weiter, die Schule beabsichtige »gebührenfrei zu sein«. Die Schüler sollen nach Leistung ausgewählt werden, heißt es in dem Antrag, der darauf hinweist, dass die Schule keine Zulassung für Stiftungsräte, Beamte, Angestellte oder deren Familienangehörige garantiert. Musk hat die Berichte bisher nicht kommentiert.Laut Schätzungen des US-Magazins »Forbes« hat Musk bereits mehr als 400 Millionen Dollar für wohltätige Zwecke gespendet. Außerdem hat er Tesla-Aktien im großen Stil an Wohltätigkeitsorganisationen abgegeben. . Laut Analysten ergibt sich ein Steuervorteil, wenn Aktien für wohltätige Zwecke gespendet werden. Dann unterliegen sie nicht der Kapitalertragsteuer, wie es bei einem Verkauf der Fall wäre.Elon Musk",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1702593006.0466342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Regierung stoppt Förderung für klimafreundliche Neubauten",
        "date_raw": "Thu, 14 Dec 2023 10:19:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/regierung-stoppt-foerderung-fuer-klimafreundliche-neubauten-a-8b1e53f2-7d68-4a5d-924b-3b685cc030be#ref=rss",
        "subtitle": "Neuer Rückschlag für Bauherren: Das Förderprogramm für klimafreundliche Neubauten wird gestoppt – die Mittel sind aufgebraucht. 2024 soll es zwar weitergehen, die Opposition zeigt sich dennoch entsetzt.",
        "content": "Das Bundesbauministerium hat überraschend sein Förderprogramm für klimafreundliche Neubauten gestoppt. »Ab dem 14.12.2023 können aufgrund der ausgeschöpften Mittel keine neuen Anträge für das KFN-Programm bei der Kreditanstalt für Wiederaufbau (KfW) gestellt werden«, heißt es in einer Mitteilung des Ministeriums. Ab 2024 können neue Anträge eingereicht werden, sobald der neue Bundeshaushalt in Kraft tritt.Erst im Frühjahr hatte das Bauministerium das Programm aufgelegt. Zusammen mit der am 1. Juni 2023 gestarteten Wohneigentumsförderung für Familien standen für beide Programme Mittel in Höhe von 1,98 Milliarden Euro zur Verfügung. Sowohl Privatpersonen als auch Unternehmen, Investoren und Kommunen konnten die Zinsverbilligungen beantragen.Laut dem Ministerium wurden bis zum 13.12.2023 über 18.000 Förderzusagen erteilt und damit rund 46.000 klimafreundliche Wohneinheiten gefördert. Für die geförderten Gebäude reduziert sich der CO₂-Ausstoß gegenüber einer Ausführung nach gesetzlichem Mindeststandard (EH55) um circa 750.000 Tonnen CO₂-Äquivalente pro Jahr.Die Opposition zeigt sich entsetzt. »Mit diesem Förderstopp 3.0 wird endgültig das letzte Fünkchen an Vertrauen in diese Regierung zerstört. Das ist ein Schlag ins Gesicht der Unternehmen und privaten Bauherren«, sagte Jan-Marco Luczak, baupolitischer Sprecher der Union dem SPIEGEL. Fehlender und bezahlbarer Wohnraum sei eine der drängendsten sozialen Fragen dieser Zeit. »Dass es der Bundesregierung dennoch nicht gelingt, hierfür die notwendigen Mittel zur Verfügung zu stellen, ist ein Armutszeugnis.«Neubaugebiet einer Wohnsiedlung",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1702593006.0792496,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn bietet über Weihnachten Zusatzfahrten an",
        "date_raw": "Thu, 14 Dec 2023 12:31:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-bietet-ueber-weihnachten-zusatzfahrten-an-a-f8278cbc-7b0a-4b3b-8759-9dc141c756b5#ref=rss",
        "subtitle": "Weil Heiligabend auf einen Sonntag fällt, könnte es vor Weihnachten eng werden in vielen Zügen. Die Deutsche Bahn weitet deshalb ihr Angebot aus mit »allem, was rollen kann« – und hat Tipps für Spätbucher.",
        "content": "Die Deutsche Bahn stockt das Zugangebot in Deutschland während der nahenden Feiertage auf, um das hohe Reiseaufkommen über Weihnachten zu entzerren. 60 Sonderzüge sollen in der Zeit zwischen dem 20. Dezember und dem 1. Januar zusätzlich unterwegs sein, wie der bundeseigene Konzern am Donnerstag in Berlin mitteilte. Sie sollen vor allem auf den stark nachgefragten Verbindungen wie Berlin-Göttingen-Frankfurt oder Köln-München über Frankfurt und Stuttgart eingesetzt werden. Insgesamt gehe es um bis zu 35.000 zusätzliche Sitzplätze.Im üblichen Fahrplan gibt es laut dem Konzern pro Tag rund 900 Zugfahrten im Fernverkehr. Die zusätzlichen Züge sind laut Bahn bereits auf der Website des Unternehmens und in der App DB-Navigator buchbar.»Mit mehr Platz und mehr Zügen wollen wir einen entspannten Start in die Feiertage ermöglichen«, teilte Fernverkehrsvorstand Michael Peterson mit. »Alles, was über die Feiertage rollen kann, rollt für unsere Fahrgäste.« Für die gesamte Vorweihnachtswoche verzeichne die Bahn schon jetzt eine hohe Nachfrage, da Heiligabend in diesem Jahr auf einen Sonntag fällt. »Die aktuellen Buchungszahlen zeigen, dass der Weihnachtsverkehr in diesem Jahr schon ab dem 18. Dezember beginnt«, hieß es. Auch für die Woche zwischen den Jahren rechne der Konzern mit einer gleichmäßig verteilten hohen Nachfrage.Der Ehrenvorsitzende des Fahrgastverbands Pro Bahn, Karl-Peter Naumann, rechnet trotz des zusätzlichen Sitzplatzangebots über die Feiertage mit vollen Zügen. »Besonders am Freitag wird es sich knubbeln«, sagte er auf Anfrage. Mehr zusätzliche Kapazität als die 60 Sonderzüge seien bei der Bahn aber nicht drin, betonte er. Ein Engpass sei vor allem das Personal. Die Bahn empfiehlt Reisenden, bei der Buchung einen Blick auf die Auslastungsanzeige auf bahn.de und in der Navigator-App zu werfen. Einige Stunden abseits der Stoßzeiten nehme die Auslastung erfahrungsgemäß stark ab, etwa am frühen Morgen oder am späteren Abend.ICE im Kölner Hauptbahnhof",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702593006.1003952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirtschaft in Deutschland: DIW und Ifo senken Wachstumsprognose für 2024 deutlich",
        "date_raw": "Thu, 14 Dec 2023 13:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltsstreit-belastet-wirtschaft-diw-und-ifo-senken-wachstumsprognose-fuer-2024-deutlich-a-1e52601b-3983-4969-9f8d-38eaf5a9c16b#ref=rss",
        "subtitle": "Kein kräftiges Wachstum in Sicht: Führende Wirtschaftsforschungsinstitute haben ihre – ohnehin schon mageren – Wachstumsprognosen für 2024 nach unten korrigiert. Grund sind auch die Ampel-Turbulenzen.",
        "content": "Das Deutsche Institut für Wirtschaftsforschung () erwartet, dass sich die Wirtschaft im Land in den beiden kommenden Jahren deutlich langsamer erholt als zunächst erwartet. Für das kommende Jahr prognostiziert das DIW nun ein Wirtschaftswachstum von 0,6 Prozent, für 2025 ein Wachstum von 1,0 Prozent. »Diese Prognose berücksichtigt, dass die Bundesregierung für die beiden kommenden Jahre Einsparungen vornehmen und nicht alle in Aussicht gestellten oder versprochenen Ausgaben tätigen wird«, teilte das Institut am Donnerstag in Berlin mit.Anfang September war das DIW noch von einem Wachstum von je 1,2 Prozent in den beiden nächsten Jahren ausgegangen. Zuletzt sei aber »der private Konsum als Konjunkturtreiber entgegen den ursprünglichen Erwartungen« weitgehend ausgefallen. Verbraucherinnen und Verbraucher füllten angesichts ungewisser Zeiten aufgebrauchte finanzielle Reserven zunächst wieder auf, statt das Geld direkt auszugeben.Auch von der Einigung im Haushaltsstreit erwartet sich das DIW keine Impulse. »Es wurde eine klare Priorität gegen Investitionen gesetzt. Das dürfte die wirtschaftliche Entwicklung langfristig bremsen und die Wettbewerbsfähigkeit Deutschlands gefährden«, sagte DIW-Präsident Marcel Fratzscher.In der DIW-Prognose wurde die Haushaltsentscheidung schon berücksichtigt. Die tatsächliche Einigung der Bundesregierung habe sehr nah an den Erwartungen des Instituts gelegen, sagte DIW-Expertin Geraldine Dany-Knedlik. Die Kürzungen und die ausgelöste Verunsicherung drücken das Wachstum 2024 nach DIW-Ansicht voraussichtlich um 0,3 Prozentpunkte.Ähnlich pessimistisch wie die DIW-Experten schauen auch die Ökonomen in München in die Zukunft. Das dortige Ifo-Institut hat seine Prognose für die deutsche Wirtschaft ebenfalls gesenkt. Nach einem Rückgang um 0,3 Prozent im laufenden Jahr wird das Bruttoinlandsprodukt aus Sicht der Münchner Ökonomen 2024 wohl nur um 0,9 Prozent wachsen statt, wie bisher erwartet, um 1,4 Prozent.Zur Verschiffung bereit: Export-Fahrzeuge des VW-Konzerns im Emdener Hafen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702593006.123171,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Ampel reduziert Zuschüsse für Heizungstausch",
        "date_raw": "Thu, 14 Dec 2023 13:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0#ref=rss",
        "subtitle": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten.",
        "content": "Nach langem Streit hatte die Ampelkoalition gerade erst das neue Förderprogramm für den Heizungstausch im kommenden Jahr aufgelegt. Die Verhandler schufen Programme mit knackigen Namen wie »Speed-Bonus« und »Konjunktur-Booster«, mit denen die Wärmewende in Deutschland endlich wieder an Fahrt aufnehmen und die kriselnde Bauwirtschaft angekurbelt werden sollte. Ein Großteil der Maßnahmen wurde beim Wohnungsbaugipfel im September beschlossen.Doch im Zuge des  werden die jüngsten Ausweitungen des Förderprogramms wieder gestrichen. Wie aus einer internen Liste aus Koalitionskreisen hervorgeht, sollen auf diese Weise im Jahr 2024 rund 800 Millionen Euro eingespart werden. Ursprünglich hatte die Regierung im September beschlossen, dass unter anderem der sogenannte Geschwindigkeitsbonus von 20 Prozent der Kosten auf 25 Prozent erhöht werden sollte. Diesen Bonus sollten Haushalte bekommen, die bis Ende 2024 ihre Heizung austauschen. Außerdem sollte er nicht mehr nur an Besitzer selbst genutzter Immobilien gehen, sondern auch an Vermieter und Wohnungskonzerne.Doch diese Ausweitung soll nach SPIEGEL-Informationen nun wieder entfallen. Für Vermieter verschlechtert sich die Heizungsförderung damit deutlich, für Eigenheimbesitzer fällt zumindest die fünfprozentige Erhöhung weg. »Wir verzichten schweren Herzens auf einen Großteil der beim Baugipfel beschlossenen Ausweitungen im BEG«, heißt es im Bundeswirtschaftsministerium. Das Tempo bei der Wärmewende könne dadurch etwas sinken, aber die Wärmewende werde »gleichwohl weiter konsequent und sozial ausgewogen kommen«. Auch soll der Konjunktur-Booster gestrichen werden, wie es aus Verhandlungskreisen heißt. Mit diesem Instrument sollten neue Dämmungen oder andere Maßnahmen an der Gebäudehülle gefördert werden.»Es ist schade, dass es zu den Kürzungen kommt, wichtiger ist aber, dass grundsätzlich das Förderprogramm für energetische Sanierungen endlich beschlossen wurde«, sagte Stefan Bolln, Energieberater und Bundesvorsitzender des Energieberatendenverbands GIH dem SPIEGEL. Eigentümerinnen und Eigentümer hätten nun endlich Klarheit und könnten mit Sanierungen starten.Tatsächlich bleibt das Programm in seiner Grundstruktur erhalten: Alle Eigentümer, die ihre Gas- oder Ölheizung austauschen, erhalten eine Sockelförderung von 30 Prozent. Dies gilt etwa für den Einbau von Wärmepumpen, solarthermischen Anlagen, Wasserstoffheizungen und Pelletheizungen. Erdwärmepumpen und Luftwärmepumpen mit natürlichem Kältemittel erhalten einen zusätzlichen Effizienzbonus von fünf Prozent.Weitere 30 Prozent Förderung sind für einkommensschwache Haushalte vorgesehen, die über ein zu versteuerndes Jahreseinkommen von bis zu 40.000 Euro verfügen, das entspricht grob 50.000 Euro brutto. Wer bis Ende 2024 seine Heizung austauscht, soll nun einen Klima-Geschwindigkeitsbonus in Höhe von 20 Prozent erhalten.Insgesamt ist die Förderung auf 70 Prozent der Investitionskosten gedeckelt – zudem soll die Fördersumme 21.000 Euro nicht überschreiten.Wärmepumpen vor einem Mehrfamilienhaus: Für Vermieter fallen Förderungen weg",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702593006.1510851,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirecard: Staatsanwaltschaft klagt ehemaligen Vorstand Ley an",
        "date_raw": "Thu, 14 Dec 2023 13:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351#ref=rss",
        "subtitle": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe.",
        "content": "Ex-Vorstand Ley: »Angeborener Sinn für Seriosität«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702593006.1965818,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen",
        "date_raw": "Thu, 14 Dec 2023 14:46:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-soll-1000-gehaltsabrechnungen-an-ex-mitarbeiterin-verschickt-haben-a-1e1eb7f6-a431-4c30-99fc-4a3ced4d4188#ref=rss",
        "subtitle": "Der US-Konzern Tesla schludert erneut beim Datenschutz: Sensible Informationen über Beschäftigte landeten offenbar im Postfach einer früheren Mitarbeiterin. Die zuständige Berliner Behörde wertet nun einen USB-Stick aus.",
        "content": "Tesla-Store in Berlin: Der E-Auto-Pionier wurde immer wieder verhaltensauffällig",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702593006.2204146,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EZB lässt Leitzins im Euroraum erneut unverändert",
        "date_raw": "Thu, 14 Dec 2023 15:07:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-laesst-leitzins-im-euroraum-erneut-unveraendert-a-2f41c038-d31d-48cc-8de2-0c1e93ae4fc8#ref=rss",
        "subtitle": "Die Inflation ebbt deutlich ab, die Europäische Zentralbank belässt den Leitzins deshalb bei 4,5 Prozent. Senkt die Notenbank jetzt bald sogar die Zinsen?",
        "content": "Die Europäische Zentralbank (EZB) lässt die Zinsen im Euroraum zum zweiten Mal in Folge unverändert. Der Leitzins, zu dem sich Banken frisches Geld bei der Notenbank besorgen können, bleibt nach einer Entscheidung des EZB-Rates bei 4,5 Prozent, wie die Währungshüter mitteilten. Die Inflation im gemeinsamen Währungsraum schwächte sich zuletzt überraschend deutlich ab. Zugleich wachsen die Sorgen um die Konjunktur. Zuvor hatte die US-Notenbank Federal Reserve (Fed) den Leitzins in den USA zum  und Zinssenkungen im kommenden Jahr in Aussicht gestellt.Viele Volkswirte rechnen damit, dass auch die Euro-Währungshüter die Zinsen im kommenden Jahr senken werden. EZB-Präsidentin Christine Lagarde warnte jüngst aber davor, bereits den Sieg über die Inflation auszurufen. Vielmehr sei weiterhin geboten, aufmerksam zu bleiben, bis die Teuerungsrate wieder auf das Ziel von mittelfristig zwei Prozent zurückgehe. Bundesbankpräsident Joachim Nagel hatte gemahnt: »Es wäre verfrüht, die Leitzinsen bald zu senken oder über solche Schritte zu spekulieren.«Die Teuerung im Euroraum schwächte sich im November deutlich ab. Die Verbraucherpreise lagen nach Angaben des Statistikamtes Eurostat um 2,4 Prozent über dem Niveau des Vorjahresmonats, nach 2,9 Prozent im Oktober. Im vergangenen Jahr war die Inflationsrate infolge des russischen Angriffskrieges gegen die Ukraine zeitweise noch zweistellig gewesen. Mittelfristig strebt die EZB für den gemeinsamen Währungsraum mit seinen 20 Mitgliedstaaten stabile Preise bei einer Inflationsrate von 2,0 Prozent an.Nach mit einer beispiellosen Serie von zehn Zinsanhebungen in Folge im Kampf gegen die hohe Inflation hatten die Währungshüter im Oktober die Zinsschraube erstmals nicht weiter angezogen. Höhere Zinsen verteuern Kredite, was die Nachfrage bremsen und hohen Teuerungsraten entgegenwirken kann. Teurere Kredite sind zugleich eine Last für die Wirtschaft, weil sich kreditfinanzierte Investitionen verteuern.Die Wirtschaft im Euroraum schwächelt. Im dritten Quartal schrumpfte die Wirtschaftsleistung nach Angaben von Eurostat zum Vorquartal um 0,1 Prozent. Im zweiten Vierteljahr war das Bruttoinlandsprodukt (BIP) um 0,2 Prozent gewachsen nach einer Stagnation zu Jahresbeginn. Die deutsche Wirtschaft wird nach Einschätzung von Bundesregierung und Ökonomen auch im Gesamtjahr 2023 leicht schrumpfen.Der Einlagenzins, den Banken für geparkte Gelder erhalten, verharrt nach der jüngsten Entscheidung des EZB-Rates bei 4,0 Prozent. Dies ist das höchste Niveau seit Bestehen der Währungsunion 1999.EZB-Zentrale in Frankfurt",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702593006.2442174,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU schützt Verbraucher vor plötzlichen Strompreiserhöhungen",
        "date_raw": "Thu, 14 Dec 2023 16:52:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/eu-schuetzt-verbraucher-vor-ploetzlichen-strompreis-erhoehungen-a-74208e1c-aed9-4e0c-9f32-4389429921b0#ref=rss",
        "subtitle": "Verbraucher in der EU sollen bei Stromverträgen besser geschützt werden – und mehr Wahlrechte haben. Auch einseitige Tariferhöhungen der Versorger könnten dann der Vergangenheit angehören.",
        "content": "Beim Abschluss von Stromverträgen bekommen Verbraucherinnen und Verbraucher in der Europäischen Union künftig mehr Rechte. Die EU-Staaten und das Europaparlament einigten sich in der Nacht zum Donnerstag auf eine Reform des gemeinsamen Strommarkts, wonach unter anderem mehr Verträge mit fixem Strompreis zustande kommen sollen. Das Gesetz solle die Märkte »langfristig stabilisieren« und Verbraucher und Unternehmen vor plötzlichen Preisanstiegen schützen.Verbraucherinnen und Verbraucher sollen künftig das Recht haben, bei Vertragsabschluss zwischen fixen Kosten und am Markt orientierten Strompreisen zu wählen. Stromversorger dürfen laut Reform zudem nicht mehr einseitig die Vertragsbedingungen oder den Vertrag ändern. Die EU-Länder können den Energieunternehmen außerdem verbieten, ihren Kundinnen und Kunden den Strom abzustellen.»Europa bekommt einen sozial gerechten Strommarkt«, erklärte der Verhandlungsführer im Parlament, Nicolás González Casares (Sozialdemokraten). Die Reform schütze vor allem Haushalte mit geringem Einkommen vor den Folgen steigender Preise auf dem Energiemarkt. Langfristige Verträge zwischen Regierungen und Stromerzeugern sollen zudem für einen Puffer zwischen Schwankungen am Markt und den Preisen für Stromkunden sorgen.Die Reform ist eine Reaktion auf die extrem gestiegenen Preise für Strom im vergangenen Jahr nach Beginn des russischen Angriffskriegs gegen die Ukraine. Mit den neuen Regelungen soll der Strompreis zudem unabhängiger vom Gaspreis werden und der Anteil erneuerbarer Energien an der Stromerzeugung in der EU schneller steigen.Das Gesetz sieht deshalb staatliche Hilfen für Investitionen in erneuerbare Energien oder Atomkraft in Form von sogenannten Differenzverträgen vor: Investieren Unternehmen in erneuerbare Energien – und in Atomkraft –, garantieren die Staaten einen Mindestpreis für den Strom. Ist der Strompreis auf dem Markt niedriger, zahlt der Staat den Energieunternehmen einen Ausgleich, liegt der Marktpreis oberhalb der Grenze, fließen die zusätzlichen Gewinne der Stromproduzenten an die Staatskasse.Bei der Verteilung der Gewinne aus den Differenzverträgen sind die Mitgliedsländer laut Einigung zwischen EU-Staaten und Parlament »flexibel«. Sie können sie an Endverbraucher und Unternehmen umverteilen oder die Stromerzeuger subventionieren, die dann ihre Preise senken. Bei dauerhaft hohen Strompreisen soll ein Krisenmechanismus greifen, Mitgliedstaaten könnten dann eigene zusätzliche Maßnahmen einsetzen, um die Strompreise zu senken.Auf Drängen Frankreichs erlaubt die Reform auch Subventionen in bestehende Atomanlagen. Deutschland hatte sich in Brüssel ursprünglich dafür eingesetzt, nur noch erneuerbare Energien zu fördern, wurde aber überstimmt. Der Reform müssen Europaparlament und Mitgliedstaaten noch formal zustimmen.Steckdose in einem Haus in Göttingen",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702593006.2810936,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Kommission gegen Luxemburg: Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen",
        "date_raw": "Thu, 14 Dec 2023 17:03:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/eu-kommission-gegen-luxemburg-amazon-muss-doch-keine-250-millionen-euro-steuern-nachzahlen-a-049b7510-4bdc-4e74-bd1c-e72802e1b2e6#ref=rss",
        "subtitle": "Hat Luxemburg Amazon unlautere Steuervorteile gewährt? Die EU-Kommission hielt das für erwiesen und brummte dem Konzern eine Nachzahlung auf. Zu Unrecht, urteilt nun ein Gericht.",
        "content": "Im Steuerstreit mit  hat die EU-Kommission vor dem Europäischen Gerichtshof (EuGH) in  eine Niederlage erlitten. Die Kommission habe nicht belegen können, dass Luxemburg Amazon eine unzulässige Beihilfe gewährt habe, entschied der EuGH am Donnerstag. Luxemburg muss somit von Amazon keine Steuern nachfordern. ()Im Jahr 2017 hatte die Kommission entschieden, dass Amazon 250 Millionen Euro an Luxemburg zurückzahlen solle. Die Bemessungsgrundlage für Steuern sei künstlich kleingerechnet worden, fast drei Viertel von Amazons Gewinn seien nicht besteuert worden, gab die Kommission damals an. Gegen den Beschluss zogen sowohl der Konzern als auch das Land vor das Gericht der Europäischen Union, das ihnen im Mai 2021 recht gab.Es stellte fest, dass Luxemburg Amazon keinen selektiven Vorteil gewährt habe. Darum erklärte es den Kommissionsbeschluss für nichtig. Dagegen wandte sich die Kommission an die nächsthöhere Instanz, den EuGH. Dieser bestätigte nun das Urteil des Gerichts.Amazon begrüßte die Entscheidung. Diese bestätige, dass Amazon die geltenden Gesetze befolgt und keine Sonderbehandlung bekommen habe, erklärte das Unternehmen.Chiara Putaturo, die Steuerexpertin der NGO Oxfam, kritisierte hingegen, es handle sich um ein »frühes Weihnachtsgeschenk für Amazon«. Wenn Länder internationalen Konzernen erlaubten, ihren Steuerpflichten nicht nachzukommen, täten sie sich mit superreichen Firmeninhabern zusammen und der Rest müsse die Rechnung zahlen.Luxemburg wird seit Jahren vorgeworfen, internationale Konzerne durch begünstigende Steuervereinbarungen an sich zu binden. In Steuervorbescheiden gibt das Land den Konzernen Zusagen über die steuerliche Bewertung bestimmter Sachverhalte, etwa ins Ausland abfließende Lizenzgebühren. Im sogenannten LuxLeaks-Skandal hatten Whistleblower Ende 2014 zahlreiche solcher Steuervorbescheide veröffentlicht.Die EU-Kommission kündigte daraufhin an, sich stärker mit dem Thema zu befassen, um einen fairen Steuerwettbewerb der Mitgliedstaaten sicherzustellen. Luxemburg wies die Vorwürfe stets zurück und betonte, andere Staaten gingen ähnlich vor.Amazon-Logo",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702593006.3022623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und Deutschland: Abbruch der Wirtschaftsbeziehungen wäre wohl verkraftbar",
        "date_raw": "Thu, 14 Dec 2023 15:37:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-wohl-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3#ref=rss",
        "subtitle": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
        "content": "Ein abrupter Handelsstopp mit China käme die deutsche Wirtschaft einer Studie zufolge teuer zu stehen, wäre aber dennoch mittelfristig verkraftbar. Laut einer am Donnerstag veröffentlichten Simulation des Kiel Instituts für Weltwirtschaft (IfW) würde Deutschlands Wirtschaft bei einer solchen Abkopplung um rund fünf Prozent einbrechen. Ein solcher Schock sei »vergleichbar mit dem nach der Finanzkrise oder der Coronakrise«, erklärte das IfW.Den Simulationsberechnungen zufolge würde sich der mittel- und langfristige Verlust auf jährlich rund 1,5 Prozent des Bruttoinlandsprodukts einpendeln. Bei einem schrittweisen, behutsamen Zurückfahren der Handelsbeziehungen würden demnach die hohen Anfangskosten vermieden (die vollständige Studie finden Sie ).Der seit Sommer amtierende IfW-Präsident Moritz Schularick sagte zu den Ergebnissen, der Handel mit China bringe Wohlstand und sei »kurzfristig praktisch nicht zu ersetzen«. Ein Bruch hätte »hohe Kosten für Deutschland«. Dennoch besitze das Land »gesamtwirtschaftlich genug Widerstandskraft, um selbst solch ein extremes Szenario zu überstehen«.Die Analyse »Was wäre wenn? Die Auswirkungen einer harten Abkopplung von China auf die deutsche Wirtschaft« simuliert einen Zerfall der Weltwirtschaft in zwei verfeindete Blöcke, die jegliche Handelsbeziehungen gekappt haben: Die G7-Staaten und die EU auf der einen, China und Verbündete wie Russland auf der anderen Seite. Hinzu kommen einige neutrale Länder wie Brasilien, die mit beiden Blöcken Handel treiben.Den IfW-Forschern zufolge würde ein solches Szenario China allerdings deutlich härter treffen als Deutschland. In allen simulierten Prognosen seien die Kosten für China in Relation zur Wirtschaftskraft höher, »nämlich um rund 60 Prozent«, hieß es.Methodisch orientieren sich die Berechnungen laut dem Institut an einer viel diskutierten , auf deren Grundlage einige der Autoren frühzeitig vorausgesagt hatten, Deutschland könne ein Ende russischer Gaslieferungen überstehen.Deutsche und chinesische Flagge, hier vor dem Treffen von Kanzler Scholz mit Chinas Regierungschef Li Qiang in Berlin im Juni",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702593006.324318,
        "language": "DE",
        "source": "Spiegel"
    }
]
