[
    {
        "title": "Bundesliga: Tabellenführer Bayer Leverkusen ohne Probleme gegen Eintracht Frankfurt",
        "date_raw": "Sun, 17 Dec 2023 19:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229#ref=rss",
        "subtitle": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
        "content": " bleibt weiter auf Titelkurs. Gegen  siegte das Team von Trainer  3:0 (1:0) und hat nun in 15 Spielen 39 Punkte eingefahren. Zweiter ist der FC Bayern (32 Punkte), der jedoch zwei Partien weniger absolviert hat (spielt um 19.30 Uhr gegen den ).Für Bayer Leverkusen begann die Partie vielversprechend. Mit ihrer ersten Chance erzielten die Hausherren direkt die Führung: Nach einem Pass von Nationalspieler  war es , der seinen Gegenspieler narrte und flach ins rechte Eck traf (14. Minute).In der zweiten Hälfte konnte Leverkusen diese Führung ausbauen. Erneut stand Boniface im Mittelpunkt, sein Schuss vom Strafraumrand konnte Frankfurt-Keeper Kevin Trapp noch klären – Jeremie Frimpong staubte jedoch ab (51.).Boniface war dann auch am dritten Treffer der Leverkusener beteiligt: Es war sein Pass, der das spektakuläre Tor von Wirtz einleitete, der mit einem Heber ins rechte obere Eck das 3:0 für Bayer erzielte (57.). Die Partie war gelaufen.Beinahe hätten die Leverkusener einen vierten Treffer nachgelegt, doch Willian Pacho rettete mit einem Sprint und einer sehenswerten Grätsche gegen Leverkusens Nathan Tella. Schiedsrichter Christian Dingert hatte zwar zunächst einen Elfmeter gegeben, korrigierte diese Entscheidung jedoch richtigerweise nach Sicht der Videobilder.Torschütze Florian Wirtz: Lupfer ins Glück",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702872004.1462862,
        "language": "DE",
        "source": "Spiegel"
    }
]
