[
    {
        "title": "Premier League: Bernd Leno gerät mit Balljungen aneinander und entschuldigt sich – Niederlage für Fulham",
        "date_raw": "Tue, 26 Dec 2023 20:20:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df#ref=rss",
        "subtitle": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
        "content": "Torwart  hat am Boxing Day in England für eine Aufregerszene mit einem Balljungen gesorgt – und sich sofort entschuldigt. Der neunmalige deutsche Fußball-Nationalspieler des  hatte dem Helfer während des 0:3 seines Clubs am Dienstag beim AFC Bournemouth den Ball harsch aus der Hand genommen und ihn auch berührt. Während der nächsten Spielunterbrechung war zu sehen, wie Leno den Balljungen umarmte.Fulham-Trainer Marco Silva sagte nach dem Spiel, es sei nicht richtig, dass Leno den Balljungen geschubst habe. »Ich habe mit Bernd darüber gesprochen«, sagte er der Zeitung »Mirror« zufolge. »Er ist ein Top-Profi, er wollte schnell weiterspielen, aber die Balljungen haben den Ball gehalten. Er hat ihn berührt, nicht geschubst – das sind verschiedene Dinge.«Nicht so gemeint: Bernd Lenos leichter Schubser gegen einen Balljungen erregte kurz die Gemüter",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703764804.1143413,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Tuchel folgt auf Julian Nagelsmann - Das turbulente Jahr 2023",
        "date_raw": "Thu, 28 Dec 2023 06:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675#ref=rss",
        "subtitle": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel?",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703764804.1957712,
        "language": "DE",
        "source": "Spiegel"
    }
]
